01202,"040  ","0400000","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","函館市","以下に掲載がない場合",0,0,0,0,0,0
01202,"040  ","0400044","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｱｵﾔｷﾞﾁﾖｳ","北海道","函館市","青柳町",0,0,0,0,0,0
01202,"041  ","0410805","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｱｶｶﾞﾜ","北海道","函館市","赤川",0,0,1,0,0,0
01202,"041  ","0410804","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｱｶｶﾞﾜﾁﾖｳ","北海道","函館市","赤川町",0,0,0,0,0,0
01202,"042  ","0420913","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｱｶｻｶﾁﾖｳ","北海道","函館市","赤坂町",0,0,0,0,0,0
01202,"040  ","0400076","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｱｻﾉﾁﾖｳ","北海道","函館市","浅野町",0,0,0,0,0,0
01202,"042  ","0420916","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｱｻﾋｵｶﾁﾖｳ","北海道","函館市","旭岡町",0,0,0,0,0,0
01202,"040  ","0400037","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｱｻﾋﾁﾖｳ","北海道","函館市","旭町",0,0,0,0,0,0
01202,"042  ","0420904","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｲｵﾊﾗﾁﾖｳ","北海道","函館市","庵原町",0,0,0,0,0,0
01202,"041  ","0410802","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｲｼｶﾜﾁﾖｳ","北海道","函館市","石川町",0,0,0,0,0,0
01202,"042  ","0420911","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｲｼｸﾗﾁﾖｳ","北海道","函館市","石倉町",0,0,0,0,0,0
01202,"04102","0410261","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｲｼｻﾞｷﾁﾖｳ","北海道","函館市","石崎町",0,0,0,0,0,0
01202,"040  ","0400057","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｲﾘﾌﾈﾁﾖｳ","北海道","函館市","入舟町",0,0,0,0,0,0
01202,"04116","0411624","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｲﾜﾄﾁﾖｳ","北海道","函館市","岩戸町",0,0,0,0,0,0
01202,"042  ","0420954","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｳｴﾉﾁﾖｳ","北海道","函館市","上野町",0,0,0,0,0,0
01202,"040  ","0400023","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｳｶﾞｳﾗﾁﾖｳ","北海道","函館市","宇賀浦町",0,0,0,0,0,0
01202,"04116","0411613","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｳｽｼﾞﾘﾁﾖｳ","北海道","函館市","臼尻町",0,0,0,0,0,0
01202,"04106","0410613","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｴｶﾞﾐﾔﾏﾁﾖｳ","北海道","函館市","絵紙山町",0,0,0,0,0,0
01202,"04105","0410522","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｴｻﾝﾁﾖｳ","北海道","函館市","恵山町",0,0,0,0,0,0
01202,"04106","0410605","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｴｻﾝﾐｻｷﾁﾖｳ","北海道","函館市","恵山岬町",0,0,0,0,0,0
01202,"042  ","0420931","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｴﾉﾓﾄﾁﾖｳ","北海道","函館市","榎本町",0,0,0,0,0,0
01202,"040  ","0400071","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｲﾜｹﾁﾖｳ","北海道","函館市","追分町",0,0,0,0,0,0
01202,"040  ","0400084","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｵｶﾜﾁﾖｳ","北海道","函館市","大川町",0,0,0,0,0,0
01202,"040  ","0400064","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｵﾃﾏﾁ","北海道","函館市","大手町",0,0,0,0,0,0
01202,"040  ","0400062","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｵﾅﾜﾁﾖｳ","北海道","函館市","大縄町",0,0,0,0,0,0
01202,"04116","0411622","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｵﾌﾈﾁﾖｳ","北海道","函館市","大船町",0,0,0,0,0,0
01202,"040  ","0400052","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｵﾏﾁ","北海道","函館市","大町",0,0,0,0,0,0
01202,"04104","0410403","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｵﾏﾁﾖｳ","北海道","函館市","大澗町",0,0,0,0,0,0
01202,"040  ","0400034","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｵﾓﾘﾁﾖｳ","北海道","函館市","大森町",0,0,0,0,0,0
01202,"04116","0411603","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵｻﾂﾍﾞﾁﾖｳ","北海道","函館市","尾札部町",0,0,0,0,0,0
01202,"04102","0410251","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵﾔｽﾁﾖｳ","北海道","函館市","小安町",0,0,0,0,0,0
01202,"04102","0410253","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｵﾔｽﾔﾏﾁﾖｳ","北海道","函館市","小安山町",0,0,0,0,0,0
01202,"040  ","0400061","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶｲｶﾞﾝﾁﾖｳ","北海道","函館市","海岸町",0,0,0,0,0,0
01202,"042  ","0420942","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶｼﾜｷﾞﾁﾖｳ","北海道","函館市","柏木町",0,0,0,0,0,0
01202,"04105","0410523","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶｼﾜﾉﾁﾖｳ","北海道","函館市","柏野町",0,0,0,0,0,0
01202,"041  ","0410852","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶｼﾞ","北海道","函館市","鍛治",0,0,1,0,0,0
01202,"04116","0411611","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾂｸﾐﾁﾖｳ","北海道","函館市","川汲町",0,0,0,0,0,0
01202,"042  ","0420944","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾅﾎﾘﾁﾖｳ","北海道","函館市","金堀町",0,0,0,0,0,0
01202,"042  ","0420901","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾞﾋﾞﾉﾁﾖｳ","北海道","函館市","蛾眉野町",0,0,0,0,0,0
01202,"04102","0410252","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾏﾔﾁﾖｳ","北海道","函館市","釜谷町",0,0,0,0,0,0
01202,"040  ","0400031","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾐｼﾝｶﾜﾁﾖｳ","北海道","函館市","上新川町",0,0,0,0,0,0
01202,"041  ","0410832","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾐﾔﾏ","北海道","函館市","神山",0,0,1,0,0,0
01202,"041  ","0410831","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾐﾔﾏﾁﾖｳ","北海道","函館市","神山町",0,0,0,0,0,0
01202,"042  ","0420914","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾐﾕﾉｶﾜﾁﾖｳ","北海道","函館市","上湯川町",0,0,0,0,0,0
01202,"042  ","0420917","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾒｵﾁﾖｳ","北海道","函館市","亀尾町",0,0,0,0,0,0
01202,"041  ","0410803","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾒﾀﾞﾅｶﾉﾁﾖｳ","北海道","函館市","亀田中野町",0,0,0,0,0,0
01202,"041  ","0410813","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾒﾀﾞﾎﾝﾁﾖｳ","北海道","函館市","亀田本町",0,0,0,0,0,0
01202,"041  ","0410822","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾒﾀﾞﾐﾅﾄﾁﾖｳ","北海道","函館市","亀田港町",0,0,0,0,0,0
01202,"040  ","0400072","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾒﾀﾞﾏﾁ","北海道","函館市","亀田町",0,0,0,0,0,0
01202,"04104","0410405","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾜｶﾐﾁﾖｳ","北海道","函館市","川上町",0,0,0,0,0,0
01202,"041  ","0410844","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｶﾜﾊﾗﾁﾖｳ","北海道","函館市","川原町",0,0,0,0,0,0
01202,"041  ","0410808","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｷｷﾖｳ","北海道","函館市","桔梗",0,0,1,0,0,0
01202,"041  ","0410801","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｷｷﾖｳﾁﾖｳ","北海道","函館市","桔梗町",0,0,0,0,0,0
01202,"040  ","0400078","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｷﾀﾊﾏﾁﾖｳ","北海道","函館市","北浜町",0,0,0,0,0,0
01202,"041  ","0410807","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｷﾀﾐﾊﾗ","北海道","函館市","北美原",0,0,1,0,0,0
01202,"04104","0410408","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｷﾁﾊﾀﾁﾖｳ","北海道","函館市","吉畑町",0,0,0,0,0,0
01202,"04116","0411602","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｷﾅｵｼﾁﾖｳ","北海道","函館市","木直町",0,0,0,0,0,0
01202,"04105","0410524","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｺﾌﾞｲﾁﾖｳ","北海道","函館市","古武井町",0,0,0,0,0,0
01202,"042  ","0420935","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｺﾏﾊﾞﾁﾖｳ","北海道","函館市","駒場町",0,0,0,0,0,0
01202,"040  ","0400001","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｺﾞﾘﾖｳｶｸﾁﾖｳ","北海道","函館市","五稜郭町",0,0,0,0,0,0
01202,"040  ","0400041","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｻｶｴﾁﾖｳ","北海道","函館市","栄町",0,0,0,0,0,0
01202,"04103","0410301","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼｵｸﾋﾞﾁﾖｳ","北海道","函館市","汐首町",0,0,0,0,0,0
01202,"040  ","0400036","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾉﾉﾒﾁﾖｳ","北海道","函館市","東雲町",0,0,0,0,0,0
01202,"042  ","0420923","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾉﾘﾁﾖｳ","北海道","函館市","志海苔町",0,0,0,0,0,0
01202,"04106","0410602","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾏﾄﾞﾏﾘﾁﾖｳ","北海道","函館市","島泊町",0,0,0,0,0,0
01202,"041  ","0410812","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾖｳﾜ","北海道","函館市","昭和",0,0,1,0,0,0
01202,"041  ","0410823","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾖｳﾜﾁﾖｳ","北海道","函館市","昭和町",0,0,0,0,0,0
01202,"040  ","0400082","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾗﾄﾘﾁﾖｳ","北海道","函館市","白鳥町",0,0,0,0,0,0
01202,"04102","0410265","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾛｲｼﾁﾖｳ","北海道","函館市","白石町",0,0,0,0,0,0
01202,"04106","0410606","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾝｴｻﾝﾁﾖｳ","北海道","函館市","新恵山町",0,0,0,0,0,0
01202,"040  ","0400032","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾝｶﾜﾁﾖｳ","北海道","函館市","新川町",0,0,0,0,0,0
01202,"041  ","0410837","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾞﾝｶﾜ","北海道","函館市","陣川",0,0,1,0,0,0
01202,"041  ","0410833","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾞﾝｶﾜﾁﾖｳ","北海道","函館市","陣川町",0,0,0,0,0,0
01202,"04106","0410601","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾝﾊﾁﾏﾝﾁﾖｳ","北海道","函館市","新八幡町",0,0,0,0,0,0
01202,"04106","0410611","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾝﾊﾏﾁﾖｳ","北海道","函館市","新浜町",0,0,0,0,0,0
01202,"04103","0410312","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾝﾌﾀﾐﾁﾖｳ","北海道","函館市","新二見町",0,0,0,0,0,0
01202,"042  ","0420921","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｼﾝﾐﾅﾄﾁﾖｳ","北海道","函館市","新湊町",0,0,0,0,0,0
01202,"040  ","0400053","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｽｴﾋﾛﾁﾖｳ","北海道","函館市","末広町",0,0,0,0,0,0
01202,"040  ","0400004","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｽｷﾞﾅﾐﾁﾖｳ","北海道","函館市","杉並町",0,0,0,0,0,0
01202,"042  ","0420958","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｽｽﾞﾗﾝｵｶﾁﾖｳ","北海道","函館市","鈴蘭丘町",0,0,0,0,0,0
01202,"040  ","0400045","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｽﾐﾖｼﾁﾖｳ","北海道","函館市","住吉町",0,0,0,0,0,0
01202,"04103","0410302","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｾﾀﾗｲﾁﾖｳ","北海道","函館市","瀬田来町",0,0,0,0,0,0
01202,"042  ","0420951","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｾﾄｶﾞﾜﾁﾖｳ","北海道","函館市","瀬戸川町",0,0,0,0,0,0
01202,"042  ","0420922","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ｾﾞﾆｶﾒﾁﾖｳ","北海道","函館市","銭亀町",0,0,0,0,0,0
01202,"042  ","0420955","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾀｶｵｶﾁﾖｳ","北海道","函館市","高丘町",0,0,0,0,0,0
01202,"04105","0410526","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾀｶﾀﾞｲﾁﾖｳ","北海道","函館市","高岱町",0,0,0,0,0,0
01202,"042  ","0420952","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾀｶﾏﾂﾁﾖｳ","北海道","函館市","高松町",0,0,0,0,0,0
01202,"040  ","0400024","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾀｶﾓﾘﾁﾖｳ","北海道","函館市","高盛町",0,0,0,0,0,0
01202,"041  ","0410842","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾀｷｻﾜﾁﾖｳ(57､97､98ﾊﾞﾝﾁ)","北海道","函館市","滝沢町（５７、９７、９８番地）",1,0,0,0,0,0
01202,"042  ","0420957","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾀｷｻﾜﾁﾖｳ(ｿﾉﾀ)","北海道","函館市","滝沢町（その他）",1,0,0,0,0,0
01202,"04103","0410305","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾀﾃﾏﾁ","北海道","函館市","館町",0,0,0,0,0,0
01202,"040  ","0400081","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾀﾔﾁﾖｳ","北海道","函館市","田家町",0,0,0,0,0,0
01202,"040  ","0400033","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾁﾄｾﾁﾖｳ","北海道","函館市","千歳町",0,0,0,0,0,0
01202,"04106","0410612","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾁﾖｳｼﾁﾖｳ","北海道","函館市","銚子町",0,0,0,0,0,0
01202,"040  ","0400013","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾁﾖｶﾞﾀﾞｲﾁﾖｳ","北海道","函館市","千代台町",0,0,0,0,0,0
01202,"04102","0410264","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾂﾙﾉﾁﾖｳ","北海道","函館市","鶴野町",0,0,0,0,0,0
01202,"042  ","0420902","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾃﾂｻﾞﾝﾁﾖｳ","北海道","函館市","鉄山町",0,0,0,0,0,0
01202,"042  ","0420908","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄﾞｳｻﾞﾝﾁﾖｳ","北海道","函館市","銅山町",0,0,0,0,0,0
01202,"040  ","0400012","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄｷﾄｳﾁﾖｳ","北海道","函館市","時任町",0,0,0,0,0,0
01202,"042  ","0420953","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄｸﾗﾁﾖｳ","北海道","函館市","戸倉町",0,0,0,0,0,0
01202,"04103","0410304","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄﾏﾘﾏﾁ","北海道","函館市","泊町",0,0,0,0,0,0
01202,"04106","0410603","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄﾐｳﾗﾁﾖｳ","北海道","函館市","富浦町",0,0,0,0,0,0
01202,"041  ","0410811","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄﾐｵｶﾁﾖｳ","北海道","函館市","富岡町",0,0,1,0,0,0
01202,"04104","0410402","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄﾖｳﾗﾁﾖｳ","北海道","函館市","豊浦町",0,0,0,0,0,0
01202,"040  ","0400065","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄﾖｶﾜﾁﾖｳ","北海道","函館市","豊川町",0,0,0,0,0,0
01202,"04116","0411621","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄﾖｻｷﾁﾖｳ","北海道","函館市","豊崎町",0,0,0,0,0,0
01202,"04102","0410263","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾄﾖﾊﾗﾁﾖｳ","北海道","函館市","豊原町",0,0,0,0,0,0
01202,"040  ","0400014","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾅｶｼﾞﾏﾁﾖｳ","北海道","函館市","中島町",0,0,0,0,0,0
01202,"042  ","0420912","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾅｶﾉﾁﾖｳ","北海道","函館市","中野町",0,0,0,0,0,0
01202,"04104","0410404","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾅｶﾊﾏﾁﾖｳ","北海道","函館市","中浜町",0,0,0,0,0,0
01202,"041  ","0410853","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾅｶﾐﾁ","北海道","函館市","中道",0,0,1,0,0,0
01202,"042  ","0420915","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾆｼｱｻﾋｵｶﾁﾖｳ","北海道","函館市","西旭岡町",0,0,1,0,0,0
01202,"041  ","0410824","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾆｼｷｷﾖｳﾁﾖｳ","北海道","函館市","西桔梗町",0,0,0,0,0,0
01202,"042  ","0420924","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾈｻｷﾁﾖｳ","北海道","函館市","根崎町",0,0,0,0,0,0
01202,"042  ","0420943","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾉｷﾞﾏﾁ","北海道","函館市","乃木町",0,0,0,0,0,0
01202,"040  ","0400083","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾊﾁﾏﾝﾁﾖｳ","北海道","函館市","八幡町",0,0,0,0,0,0
01202,"041  ","0410843","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","函館市","花園町",0,0,0,0,0,0
01202,"04103","0410311","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾊﾏﾁﾖｳ","北海道","函館市","浜町",0,0,0,0,0,0
01202,"04103","0410313","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾊﾗｷﾁﾖｳ","北海道","函館市","原木町",0,0,0,0,0,0
01202,"040  ","0400075","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾊﾞﾝﾀﾞｲﾁﾖｳ","北海道","函館市","万代町",0,0,0,0,0,0
01202,"04104","0410401","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋｳﾗﾁﾖｳ","北海道","函館市","日浦町",0,0,0,0,0,0
01202,"040  ","0400042","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋｶﾞｼｶﾜﾁﾖｳ","北海道","函館市","東川町",0,0,0,0,0,0
01202,"042  ","0420903","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋｶﾞｼﾊﾀﾁﾖｳ","北海道","函館市","東畑町",0,0,0,0,0,0
01202,"041  ","0410835","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋｶﾞｼﾔﾏ","北海道","函館市","東山",0,0,1,0,0,0
01202,"041  ","0410834","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋｶﾞｼﾔﾏﾁﾖｳ","北海道","函館市","東山町",0,0,0,0,0,0
01202,"040  ","0400005","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋﾄﾐﾁﾖｳ","北海道","函館市","人見町",0,0,0,0,0,0
01202,"040  ","0400022","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋﾉﾃﾞﾁﾖｳ","北海道","函館市","日乃出町",0,0,0,0,0,0
01202,"04105","0410525","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋﾉﾊﾏﾁﾖｳ","北海道","函館市","日ノ浜町",0,0,0,0,0,0
01202,"041  ","0410841","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋﾖｼﾁﾖｳ","北海道","函館市","日吉町",0,0,1,0,0,0
01202,"04104","0410407","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋﾖﾘﾔﾏﾁﾖｳ","北海道","函館市","日和山町",0,0,0,0,0,0
01202,"042  ","0420934","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾋﾛﾉﾁﾖｳ","北海道","函館市","広野町",0,0,0,0,0,0
01202,"042  ","0420941","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾌｶﾎﾞﾘﾁﾖｳ","北海道","函館市","深堀町",0,0,0,0,0,0
01202,"04116","0411623","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾌﾀﾐﾁﾖｳ","北海道","函館市","双見町",0,0,0,0,0,0
01202,"040  ","0400055","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾌﾅﾐﾁﾖｳ","北海道","函館市","船見町",0,0,0,0,0,0
01202,"04102","0410262","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾌﾙｶﾜﾁﾖｳ","北海道","函館市","古川町",0,0,0,0,0,0
01202,"04116","0411601","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾌﾙﾍﾞﾁﾖｳ","北海道","函館市","古部町",0,0,0,0,0,0
01202,"04103","0410303","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾍﾞﾝｻﾞｲﾁﾖｳ","北海道","函館市","弁才町",0,0,0,0,0,0
01202,"040  ","0400051","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾍﾞﾝﾃﾝﾁﾖｳ","北海道","函館市","弁天町",0,0,0,0,0,0
01202,"040  ","0400043","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾎｳﾗｲﾁﾖｳ","北海道","函館市","宝来町",0,0,0,0,0,0
01202,"040  ","0400025","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾎﾘｶﾜﾁﾖｳ","北海道","函館市","堀川町",0,0,0,0,0,0
01202,"040  ","0400011","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾎﾝﾁﾖｳ","北海道","函館市","本町",0,0,0,0,0,0
01202,"041  ","0410851","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾎﾝﾄﾞｵﾘ","北海道","函館市","本通",0,0,1,0,0,0
01202,"042  ","0420918","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾏｲﾊﾗﾁﾖｳ","北海道","函館市","米原町",0,0,0,0,0,0
01202,"042  ","0420907","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾏｽｶﾜﾁﾖｳ","北海道","函館市","鱒川町",0,0,0,0,0,0
01202,"040  ","0400003","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾏﾂｶｹﾞﾁﾖｳ","北海道","函館市","松陰町",0,0,0,0,0,0
01202,"040  ","0400035","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾏﾂｶｾﾞﾁﾖｳ","北海道","函館市","松風町",0,0,0,0,0,0
01202,"040  ","0400074","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾏﾂｶﾜﾁﾖｳ","北海道","函館市","松川町",0,0,0,0,0,0
01202,"040  ","0400021","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾏﾄﾊﾞﾁﾖｳ","北海道","函館市","的場町",0,0,0,0,0,0
01202,"04103","0410306","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾏﾙﾔﾏﾁﾖｳ","北海道","函館市","丸山町",0,0,0,0,0,0
01202,"04105","0410521","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾐｻｷﾁﾖｳ","北海道","函館市","御崎町",0,0,0,0,0,0
01202,"042  ","0420906","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾐﾂﾓﾘﾁﾖｳ","北海道","函館市","三森町",0,0,0,0,0,0
01202,"041  ","0410821","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾐﾅﾄﾁﾖｳ","北海道","函館市","港町",0,0,1,0,0,0
01202,"041  ","0410806","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾐﾊﾗ","北海道","函館市","美原",0,0,1,0,0,0
01202,"042  ","0420956","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾐﾊﾗｼﾁﾖｳ","北海道","函館市","見晴町",0,0,0,0,0,0
01202,"040  ","0400073","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾐﾔﾏｴﾁﾖｳ","北海道","函館市","宮前町",0,0,0,0,0,0
01202,"04104","0410406","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾒﾅｶﾞﾜﾁﾖｳ","北海道","函館市","女那川町",0,0,0,0,0,0
01202,"040  ","0400054","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾓﾄﾏﾁ","北海道","函館市","元町",0,0,0,0,0,0
01202,"04106","0410604","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾓﾄﾑﾗﾁﾖｳ","北海道","函館市","元村町",0,0,0,0,0,0
01202,"042  ","0420905","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾓﾐｼﾞﾔﾏﾁﾖｳ","北海道","函館市","紅葉山町",0,0,0,0,0,0
01202,"04116","0411612","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾔｽｳﾗﾁﾖｳ","北海道","函館市","安浦町",0,0,0,0,0,0
01202,"040  ","0400046","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾔﾁｶﾞｼﾗﾁﾖｳ","北海道","函館市","谷地頭町",0,0,0,0,0,0
01202,"040  ","0400015","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾔﾅｶﾞﾜﾁﾖｳ","北海道","函館市","梁川町",0,0,0,0,0,0
01202,"040  ","0400002","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾔﾅｷﾞﾏﾁ","北海道","函館市","柳町",0,0,0,0,0,0
01202,"041  ","0410836","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾔﾏﾉﾃ","北海道","函館市","山の手",0,0,1,0,0,0
01202,"040  ","0400056","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾔﾖｲﾁﾖｳ","北海道","函館市","弥生町",0,0,0,0,0,0
01202,"042  ","0420932","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾕﾉｶﾜﾁﾖｳ","北海道","函館市","湯川町",0,0,1,0,0,0
01202,"042  ","0420933","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾕﾉﾊﾏﾁﾖｳ","北海道","函館市","湯浜町",0,0,0,0,0,0
01202,"040  ","0400077","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾖｼｶﾜﾁﾖｳ","北海道","函館市","吉川町",0,0,0,0,0,0
01202,"040  ","0400063","ﾎﾂｶｲﾄﾞｳ","ﾊｺﾀﾞﾃｼ","ﾜｶﾏﾂﾁﾖｳ","北海道","函館市","若松町",0,0,0,0,0,0
01203,"047  ","0470000","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","小樽市","以下に掲載がない場合",0,0,0,0,0,0
01203,"047  ","0470028","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｱｲｵｲﾁﾖｳ","北海道","小樽市","相生町",0,0,0,0,0,0
01203,"047  ","0470046","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｱｶｲﾜ","北海道","小樽市","赤岩",0,0,1,0,0,0
01203,"047  ","0470035","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｱｻﾋﾏﾁ","北海道","小樽市","旭町",0,0,0,0,0,0
01203,"04701","0470151","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｱｻﾘ","北海道","小樽市","朝里",0,0,1,0,0,0
01203,"04701","0470154","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｱｻﾘｶﾞﾜｵﾝｾﾝ","北海道","小樽市","朝里川温泉",0,0,1,0,0,0
01203,"047  ","0470006","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｱﾘﾎﾛﾁﾖｳ","北海道","小樽市","有幌町",0,0,0,0,0,0
01203,"047  ","0470038","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｲｼﾔﾏﾁﾖｳ","北海道","小樽市","石山町",0,0,0,0,0,0
01203,"047  ","0470032","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｲﾅﾎ","北海道","小樽市","稲穂",0,0,1,0,0,0
01203,"047  ","0470021","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｲﾘﾌﾈ","北海道","小樽市","入船",0,0,1,0,0,0
01203,"047  ","0470031","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｲﾛﾅｲ","北海道","小樽市","色内",0,0,1,0,0,0
01203,"047  ","0470044","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｳﾒｶﾞｴﾁﾖｳ","北海道","小樽市","梅ケ枝町",0,0,0,0,0,0
01203,"047  ","0470013","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｵｸｻﾜ","北海道","小樽市","奥沢",0,0,1,0,0,0
01203,"04825","0482561","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｵｼﾖﾛ","北海道","小樽市","忍路",0,0,1,0,0,0
01203,"04826","0482671","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｵﾀﾓｲ","北海道","小樽市","オタモイ",0,0,1,0,0,0
01203,"047  ","0470005","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｶﾂﾅｲﾁﾖｳ","北海道","小樽市","勝納町",0,0,0,0,0,0
01203,"04702","0470264","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｶﾂﾗｵｶﾁﾖｳ","北海道","小樽市","桂岡町",0,0,0,0,0,0
01203,"047  ","0470037","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｻｲﾜｲ","北海道","小樽市","幸",0,0,1,0,0,0
01203,"047  ","0470027","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｻｶｲﾏﾁ","北海道","小樽市","堺町",0,0,0,0,0,0
01203,"04701","0470156","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｻｸﾗ","北海道","小樽市","桜",0,0,1,0,0,0
01203,"047  ","0470002","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｼｵﾐﾀﾞｲ","北海道","小樽市","潮見台",0,0,1,0,0,0
01203,"04826","0482672","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｼｵﾔ","北海道","小樽市","塩谷",0,0,1,0,0,0
01203,"047  ","0470026","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｼﾉﾉﾒﾁﾖｳ","北海道","小樽市","東雲町",0,0,0,0,0,0
01203,"047  ","0470045","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｼﾐｽﾞﾁﾖｳ","北海道","小樽市","清水町",0,0,0,0,0,0
01203,"047  ","0470047","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｼﾕｸﾂ","北海道","小樽市","祝津",0,0,1,0,0,0
01203,"04701","0470152","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｼﾝｺｳ","北海道","小樽市","新光",0,0,1,0,0,0
01203,"04701","0470153","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｼﾝｺｳﾁﾖｳ","北海道","小樽市","新光町",0,0,0,0,0,0
01203,"047  ","0470004","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｼﾝﾄﾐﾁﾖｳ","北海道","小樽市","新富町",0,0,0,0,0,0
01203,"047  ","0470042","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｽｴﾋﾛﾁﾖｳ","北海道","小樽市","末広町",0,0,0,0,0,0
01203,"047  ","0470014","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｽﾐﾉｴ","北海道","小樽市","住ノ江",0,0,1,0,0,0
01203,"047  ","0470015","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｽﾐﾖｼﾁﾖｳ","北海道","小樽市","住吉町",0,0,0,0,0,0
01203,"04702","0470261","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｾﾞﾆﾊﾞｺ(1-3ﾁﾖｳﾒ)","北海道","小樽市","銭函（１～３丁目）",1,0,1,0,0,0
01203,"047  ","0470048","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾀｶｼﾏ","北海道","小樽市","高島",0,0,1,0,0,0
01203,"047  ","0470008","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾁﾂｺｳ","北海道","小樽市","築港",0,0,0,0,0,0
01203,"047  ","0470041","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾃﾐﾔ","北海道","小樽市","手宮",0,0,1,0,0,0
01203,"047  ","0470012","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾃﾝｸﾞﾔﾏ","北海道","小樽市","天狗山",0,0,1,0,0,0
01203,"047  ","0470011","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾃﾝｼﾞﾝ","北海道","小樽市","天神",0,0,1,0,0,0
01203,"047  ","0470033","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾄﾐｵｶ","北海道","小樽市","富岡",0,0,1,0,0,0
01203,"047  ","0470043","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾄﾖｶﾜﾁﾖｳ","北海道","小樽市","豊川町",0,0,0,0,0,0
01203,"047  ","0470036","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾅｶﾞﾊｼ","北海道","小樽市","長橋",0,0,1,0,0,0
01203,"047  ","0470039","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾆｼｷﾏﾁ","北海道","小樽市","錦町",0,0,0,0,0,0
01203,"047  ","0470016","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾉﾌﾞｶﾁﾖｳ","北海道","小樽市","信香町",0,0,0,0,0,0
01203,"047  ","0470024","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾊﾅｿﾞﾉ","北海道","小樽市","花園",0,0,1,0,0,0
01203,"04702","0470266","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾊﾘｳｽﾁﾖｳ","北海道","小樽市","張碓町",0,0,0,0,0,0
01203,"04702","0470265","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾊﾙｶﾁﾖｳ","北海道","小樽市","春香町",0,0,0,0,0,0
01203,"04701","0470157","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾌﾅﾊﾏﾁﾖｳ","北海道","小樽市","船浜町",0,0,0,0,0,0
01203,"04701","0470155","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾎﾞｳﾖｳﾀﾞｲ","北海道","小樽市","望洋台",0,0,1,0,0,0
01203,"04702","0470262","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾎｼﾉﾁﾖｳ","北海道","小樽市","星野町",0,0,0,0,0,0
01203,"047  ","0470003","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾏｻｶｴ","北海道","小樽市","真栄",0,0,1,0,0,0
01203,"047  ","0470022","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾏﾂｶﾞｴ","北海道","小樽市","松ケ枝",0,0,1,0,0,0
01203,"047  ","0470034","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾐﾄﾞﾘ","北海道","小樽市","緑",0,0,1,0,0,0
01203,"047  ","0470007","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾐﾅﾄﾏﾁ","北海道","小樽市","港町",0,0,0,0,0,0
01203,"04702","0470263","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾐﾊﾗｼﾁﾖｳ","北海道","小樽市","見晴町",0,0,0,0,0,0
01203,"047  ","0470023","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾓｶﾞﾐ","北海道","小樽市","最上",0,0,1,0,0,0
01203,"04826","0482673","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾓﾓﾅｲ","北海道","小樽市","桃内",0,0,1,0,0,0
01203,"047  ","0470025","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾔﾏﾀﾞﾏﾁ","北海道","小樽市","山田町",0,0,0,0,0,0
01203,"04825","0482562","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾗﾝｼﾏ","北海道","小樽市","蘭島",0,0,1,0,0,0
01203,"047  ","0470001","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾜｶﾀｹﾁﾖｳ","北海道","小樽市","若竹町",0,0,0,0,0,0
01203,"047  ","0470017","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ﾜｶﾏﾂ","北海道","小樽市","若松",0,0,1,0,0,0
01233,"04404","0440441","ﾎﾂｶｲﾄﾞｳ","ﾀﾞﾃｼ","ｵｵﾀｷｸｱｲﾁﾁﾖｳ","北海道","伊達市","大滝区愛地町",0,0,0,0,0,0
01233,"04404","0440443","ﾎﾂｶｲﾄﾞｳ","ﾀﾞﾃｼ","ｵｵﾀｷｸｷﾖﾊﾗﾁﾖｳ","北海道","伊達市","大滝区清原町",0,0,0,0,0,0
01233,"04404","0440444","ﾎﾂｶｲﾄﾞｳ","ﾀﾞﾃｼ","ｵｵﾀｷｸﾄﾖｻﾄﾁﾖｳ","北海道","伊達市","大滝区豊里町",0,0,0,0,0,0
01233,"04404","0440442","ﾎﾂｶｲﾄﾞｳ","ﾀﾞﾃｼ","ｵｵﾀｷｸﾐﾔｷﾞﾁﾖｳ","北海道","伊達市","大滝区宮城町",0,0,0,0,0,0
01236,"04901","0490100","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","北斗市","以下に掲載がない場合",0,0,0,0,0,0
01236,"04112","0411242","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｲﾁﾉﾜﾀﾘ","北海道","北斗市","市渡",0,0,0,0,0,0
01236,"04112","0411223","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｲﾂﾎﾟﾝｷﾞ","北海道","北斗市","一本木",0,0,0,0,0,0
01236,"04112","0411241","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｲﾅｻﾄ","北海道","北斗市","稲里",0,0,0,0,0,0
01236,"04901","0490161","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｲﾅﾘ","北海道","北斗市","飯生",0,0,1,0,0,0
01236,"04901","0490101","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｵｲﾜｹ","北海道","北斗市","追分",0,0,0,0,0,0
01236,"04901","0490152","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｵｼｱｹﾞ","北海道","北斗市","押上",0,0,0,0,0,0
01236,"04112","0411213","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｶｲﾊﾂ","北海道","北斗市","開発",0,0,0,0,0,0
01236,"04901","0490136","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｶﾞﾛｳ","北海道","北斗市","峨朗",0,0,0,0,0,0
01236,"04901","0490157","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｷﾖｶﾜ","北海道","北斗市","清川",0,0,0,0,0,0
01236,"04901","0490121","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｸﾈﾍﾞﾂ","北海道","北斗市","久根別",0,0,1,0,0,0
01236,"04901","0490143","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｺｳｴﾝﾄﾞｵﾘ","北海道","北斗市","公園通",0,0,1,0,0,0
01236,"04901","0490151","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｻｸﾗﾀｲ","北海道","北斗市","桜岱",0,0,0,0,0,0
01236,"04112","0411221","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｼﾐｽﾞｶﾜ","北海道","北斗市","清水川",0,0,0,0,0,0
01236,"04901","0490142","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｼﾖｳﾜ","北海道","北斗市","昭和",0,0,1,0,0,0
01236,"04112","0411211","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｼﾗｶﾜ","北海道","北斗市","白川",0,0,0,0,0,0
01236,"04901","0490154","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ｿｴﾔﾏ","北海道","北斗市","添山",0,0,0,0,0,0
01236,"04901","0490153","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾀﾞｲｸｶﾞﾜ","北海道","北斗市","大工川",0,0,0,0,0,0
01236,"04901","0490132","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾀﾞﾃﾉ","北海道","北斗市","館野",0,0,0,0,0,0
01236,"04901","0490141","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾀﾆﾖｼ","北海道","北斗市","谷好",0,0,1,0,0,0
01236,"04901","0490162","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾁﾕｳｵｳ","北海道","北斗市","中央",0,0,1,0,0,0
01236,"04112","0411222","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾁﾖﾀﾞ","北海道","北斗市","千代田",0,0,0,0,0,0
01236,"04902","0490282","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾄｳﾍﾞﾂ","北海道","北斗市","当別",0,0,0,0,0,0
01236,"04901","0490171","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾄｷﾜ","北海道","北斗市","常盤",0,0,1,0,0,0
01236,"04901","0490131","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾄﾐｶﾞﾜ","北海道","北斗市","富川",0,0,1,0,0,0
01236,"04901","0490155","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾅｶﾉ","北海道","北斗市","中野",0,0,0,0,0,0
01236,"04901","0490156","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾅｶﾉﾄﾞｵﾘ","北海道","北斗市","中野通",0,0,0,0,0,0
01236,"04112","0411243","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾅｶﾔﾏ","北海道","北斗市","中山",0,0,0,0,0,0
01236,"04901","0490111","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾅﾅｴﾊﾏ","北海道","北斗市","七重浜",0,0,1,0,0,0
01236,"04901","0490158","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾉｻﾞｷ","北海道","北斗市","野崎",0,0,0,0,0,0
01236,"04112","0411215","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾊｷﾞﾉ","北海道","北斗市","萩野",0,0,0,0,0,0
01236,"04901","0490122","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾋｶﾞｼﾊﾏ","北海道","北斗市","東浜",0,0,1,0,0,0
01236,"04112","0411214","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾋｶﾞｼﾏｴ","北海道","北斗市","東前",0,0,0,0,0,0
01236,"04112","0411225","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾌﾐﾂﾞｷ","北海道","北斗市","文月",0,0,0,0,0,0
01236,"04112","0411212","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾎｿｲﾚ","北海道","北斗市","細入",0,0,0,0,0,0
01236,"04112","0411251","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾎﾝｺﾞｳ","北海道","北斗市","本郷",0,0,0,0,0,0
01236,"04112","0411201","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾎﾝﾁﾖｳ","北海道","北斗市","本町",0,0,0,0,0,0
01236,"04901","0490135","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾐｽﾞﾅｼ","北海道","北斗市","水無",0,0,0,0,0,0
01236,"04902","0490283","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾐﾂｲｼ","北海道","北斗市","三ツ石",0,0,0,0,0,0
01236,"04112","0411224","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾐﾅﾐｵｵﾉ","北海道","北斗市","南大野",0,0,0,0,0,0
01236,"04901","0490134","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾐﾖｼ","北海道","北斗市","三好",0,0,0,0,0,0
01236,"04112","0411231","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾑｶｲﾉ","北海道","北斗市","向野",0,0,0,0,0,0
01236,"04112","0411226","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾑﾗｳﾁ","北海道","北斗市","村内",0,0,0,0,0,0
01236,"04112","0411244","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾑﾗﾔﾏ","北海道","北斗市","村山",0,0,0,0,0,0
01236,"04902","0490281","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾓﾍｼﾞ","北海道","北斗市","茂辺地",0,0,0,0,0,0
01236,"04902","0490285","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾓﾍｼﾞｲﾁﾉﾜﾀﾘ","北海道","北斗市","茂辺地市ノ渡",0,0,0,0,0,0
01236,"04901","0490133","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾔﾅｷﾞｻﾜ","北海道","北斗市","柳沢",0,0,0,0,0,0
01236,"04902","0490286","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾔﾌﾗｲ","北海道","北斗市","矢不来",0,0,0,0,0,0
01236,"04902","0490284","ﾎﾂｶｲﾄﾞｳ","ﾎｸﾄｼ","ﾕﾉｻﾜ","北海道","北斗市","湯ノ沢",0,0,0,0,0,0
01331,"04915","0491500","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","松前郡松前町","以下に掲載がない場合",0,0,0,0,0,0
01331,"04916","0491643","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｱｶｶﾞﾐ","北海道","松前郡松前町","赤神",0,0,0,0,0,0
01331,"04915","0491517","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｱｻﾋ","北海道","松前郡松前町","朝日",0,0,0,0,0,0
01331,"04915","0491504","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｱﾀｺﾞ","北海道","松前郡松前町","愛宕",0,0,0,0,0,0
01331,"04915","0491523","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｱﾗﾔ","北海道","松前郡松前町","荒谷",0,0,0,0,0,0
01331,"04917","0491771","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｴﾗ","北海道","松前郡松前町","江良",0,0,0,0,0,0
01331,"04915","0491503","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｵｵｲｿ","北海道","松前郡松前町","大磯",0,0,0,0,0,0
01331,"04915","0491522","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｵｵｻﾜ","北海道","松前郡松前町","大沢",0,0,0,0,0,0
01331,"04917","0491781","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｵｵﾂ","北海道","松前郡松前町","大津",0,0,0,0,0,0
01331,"04915","0491521","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｶﾐｶﾜ","北海道","松前郡松前町","上川",0,0,0,0,0,0
01331,"04917","0491761","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｶﾐﾔﾏ","北海道","松前郡松前町","神山",0,0,0,0,0,0
01331,"04915","0491506","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｶﾗﾂ","北海道","松前郡松前町","唐津",0,0,0,0,0,0
01331,"04917","0491783","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｷﾖﾍﾞ","北海道","松前郡松前町","清部",0,0,0,0,0,0
01331,"04917","0491784","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｺﾊﾏ","北海道","松前郡松前町","小浜",0,0,0,0,0,0
01331,"04916","0491642","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｻﾂﾏｴ","北海道","松前郡松前町","札前",0,0,0,0,0,0
01331,"04916","0491644","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｼｽﾞｳﾗ","北海道","松前郡松前町","静浦",0,0,0,0,0,0
01331,"04915","0491524","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｼﾗｶﾐ","北海道","松前郡松前町","白神",0,0,0,0,0,0
01331,"04917","0491763","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｼﾗｻｶ","北海道","松前郡松前町","白坂",0,0,0,0,0,0
01331,"04915","0491513","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ｼﾝﾒｲ","北海道","松前郡松前町","神明",0,0,0,0,0,0
01331,"04917","0491782","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾀｶﾉ","北海道","松前郡松前町","高野",0,0,0,0,0,0
01331,"04915","0491501","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾀﾃｲｼ","北海道","松前郡松前町","建石",0,0,0,0,0,0
01331,"04916","0491641","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾀﾃﾊﾏ","北海道","松前郡松前町","館浜",0,0,0,0,0,0
01331,"04915","0491515","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾂｷｼﾏ","北海道","松前郡松前町","月島",0,0,0,0,0,0
01331,"04915","0491514","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾄﾖｵｶ","北海道","松前郡松前町","豊岡",0,0,0,0,0,0
01331,"04915","0491507","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾆｼﾀﾞﾃ","北海道","松前郡松前町","西館",0,0,0,0,0,0
01331,"04915","0491505","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾊｶﾀ","北海道","松前郡松前町","博多",0,0,0,0,0,0
01331,"04917","0491762","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾊﾗｸﾞﾁ","北海道","松前郡松前町","原口",0,0,0,0,0,0
01331,"04915","0491516","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾋｶﾞｼﾔﾏ","北海道","松前郡松前町","東山",0,0,0,0,0,0
01331,"04915","0491512","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾌｸﾔﾏ","北海道","松前郡松前町","福山",0,0,0,0,0,0
01331,"04917","0491764","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾌﾀｺﾞｴ","北海道","松前郡松前町","二越",0,0,0,0,0,0
01331,"04915","0491502","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾍﾞﾝﾃﾝ","北海道","松前郡松前町","弁天",0,0,0,0,0,0
01331,"04915","0491511","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾏﾂｼﾛ","北海道","松前郡松前町","松城",0,0,0,0,0,0
01331,"04916","0491645","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾏﾂﾏｴﾁﾖｳ","ﾓｸﾞｻ","北海道","松前郡松前町","茂草",0,0,0,0,0,0
01332,"04913","0491300","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","松前郡福島町","以下に掲載がない場合",0,0,0,0,0,0
01332,"04913","0491325","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｲﾜﾍﾞ","北海道","松前郡福島町","岩部",0,0,0,0,0,0
01332,"04913","0491312","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｳｴﾏﾁ","北海道","松前郡福島町","上町",0,0,0,1,0,0
01332,"04913","0491323","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｳﾗﾜ","北海道","松前郡福島町","浦和",0,0,0,0,0,0
01332,"04913","0491312","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｶﾜﾗﾏﾁ","北海道","松前郡福島町","川原町",0,0,0,1,0,0
01332,"04913","0491322","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｼｵｶﾞﾏ","北海道","松前郡福島町","塩釜",0,0,0,0,0,0
01332,"04913","0491301","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｼﾗﾌ","北海道","松前郡福島町","白符",0,0,0,0,0,0
01332,"04913","0491331","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｼﾝｴｲﾁﾖｳ","北海道","松前郡福島町","新栄町",0,0,0,1,0,0
01332,"04913","0491332","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ｾﾝｹﾞﾝ","北海道","松前郡福島町","千軒",0,0,0,0,0,0
01332,"04913","0491312","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾀﾃｺ","北海道","松前郡福島町","館古",0,0,0,1,0,0
01332,"04914","0491454","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾀﾃｻｷ","北海道","松前郡福島町","館崎",0,0,0,0,0,0
01332,"04913","0491321","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾂｷｻｷ","北海道","松前郡福島町","月崎",0,0,0,1,0,0
01332,"04914","0491452","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾄﾖﾊﾏ","北海道","松前郡福島町","豊浜",0,0,0,0,0,0
01332,"04913","0491311","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾋｸﾗ","北海道","松前郡福島町","桧倉",0,0,0,0,0,0
01332,"04913","0491324","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾋﾉﾃﾞ","北海道","松前郡福島町","日の出",0,0,0,0,0,0
01332,"04913","0491302","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾋﾕｳｶﾞ","北海道","松前郡福島町","日向",0,0,0,0,0,0
01332,"04913","0491312","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾌｸｼﾏ","北海道","松前郡福島町","福島",0,0,0,1,0,0
01332,"04913","0491312","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","松前郡福島町","本町",0,0,0,1,0,0
01332,"04914","0491456","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾏﾂｳﾗ","北海道","松前郡福島町","松浦",0,0,0,0,0,0
01332,"04913","0491321","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾏﾙﾔﾏﾀﾞﾝﾁ","北海道","松前郡福島町","丸山団地",0,0,0,1,0,0
01332,"04913","0491331","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾐﾀｹ","北海道","松前郡福島町","三岳",0,0,0,1,0,0
01332,"04913","0491321","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾐﾄﾞﾘﾁﾖｳ","北海道","松前郡福島町","緑町",0,0,0,1,0,0
01332,"04914","0491451","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾐﾔｳﾀ","北海道","松前郡福島町","宮歌",0,0,0,0,0,0
01332,"04914","0491453","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾐﾔﾏ","北海道","松前郡福島町","美山",0,0,0,1,0,0
01332,"04914","0491453","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾖｼｵｶ","北海道","松前郡福島町","吉岡",0,0,0,1,0,0
01332,"04913","0491312","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾖｼﾀﾞﾏﾁ","北海道","松前郡福島町","吉田町",0,0,0,1,0,0
01332,"04914","0491455","ﾎﾂｶｲﾄﾞｳ","ﾏﾂﾏｴｸﾞﾝﾌｸｼﾏﾁﾖｳ","ﾖｼﾉ","北海道","松前郡福島町","吉野",0,0,0,0,0,0
01333,"04911","0491100","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上磯郡知内町","以下に掲載がない場合",0,0,0,0,0,0
01333,"04911","0491103","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ｵﾓﾅｲ","北海道","上磯郡知内町","重内",0,0,0,0,0,0
01333,"04911","0491105","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ｺﾀﾆｲｼ","北海道","上磯郡知内町","小谷石",0,0,0,0,0,0
01333,"04911","0491107","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ｼﾞﾖｳﾗｲ","北海道","上磯郡知内町","上雷",0,0,0,0,0,0
01333,"04911","0491101","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ﾅｶﾉｶﾜ","北海道","上磯郡知内町","中ノ川",0,0,0,0,0,0
01333,"04911","0491106","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ﾓﾄﾏﾁ","北海道","上磯郡知内町","元町",0,0,0,0,0,0
01333,"04911","0491102","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ﾓﾘｺｼ","北海道","上磯郡知内町","森越",0,0,0,0,0,0
01333,"04912","0491221","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ﾕﾉｻﾄ","北海道","上磯郡知内町","湯ノ里",0,0,0,0,0,0
01333,"04911","0491104","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｼﾘｳﾁﾁﾖｳ","ﾜｷﾓﾄ","北海道","上磯郡知内町","涌元",0,0,0,0,0,0
01334,"04904","0490400","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上磯郡木古内町","以下に掲載がない場合",0,0,0,0,0,0
01334,"04904","0490405","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｲｽﾞﾐｻﾜ","北海道","上磯郡木古内町","泉沢",0,0,0,0,0,0
01334,"04904","0490454","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｳﾘﾔ","北海道","上磯郡木古内町","瓜谷",0,0,0,0,0,0
01334,"04904","0490401","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｵｵｶﾏﾔ","北海道","上磯郡木古内町","大釜谷",0,0,0,0,0,0
01334,"04904","0490453","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｵｵｶﾜ","北海道","上磯郡木古内町","大川",0,0,0,0,0,0
01334,"04904","0490412","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｵｵﾋﾗ","北海道","上磯郡木古内町","大平",0,0,0,0,0,0
01334,"04904","0490402","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｵﾐﾔﾉ","北海道","上磯郡木古内町","御宮野",0,0,0,0,0,0
01334,"04904","0490403","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｶﾏﾔ","北海道","上磯郡木古内町","釜谷",0,0,0,0,0,0
01334,"04904","0490404","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｶﾒｶﾜ","北海道","上磯郡木古内町","亀川",0,0,0,0,0,0
01334,"04904","0490431","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｷｺﾅｲ","北海道","上磯郡木古内町","木古内",0,0,0,0,0,0
01334,"04904","0490408","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｺｳﾚﾝ","北海道","上磯郡木古内町","幸連",0,0,0,0,0,0
01334,"04904","0490411","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｻﾂｶﾘ","北海道","上磯郡木古内町","札苅",0,0,0,0,0,0
01334,"04904","0490451","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ｼﾝﾐﾁ","北海道","上磯郡木古内町","新道",0,0,0,0,0,0
01334,"04904","0490452","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ﾀﾃｶﾜ","北海道","上磯郡木古内町","建川",0,0,0,0,0,0
01334,"04904","0490455","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ﾂﾙｵｶ","北海道","上磯郡木古内町","鶴岡",0,0,0,0,0,0
01334,"04904","0490441","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ﾅｶﾉ","北海道","上磯郡木古内町","中野",0,0,0,0,0,0
01334,"04904","0490406","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ﾆﾉﾀｲ","北海道","上磯郡木古内町","二乃岱",0,0,0,0,0,0
01334,"04904","0490407","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ﾊｼｸﾚ","北海道","上磯郡木古内町","橋呉",0,0,0,0,0,0
01334,"04904","0490422","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","上磯郡木古内町","本町",0,0,0,0,0,0
01334,"04904","0490421","ﾎﾂｶｲﾄﾞｳ","ｶﾐｲｿｸﾞﾝｷｺﾅｲﾁﾖｳ","ﾏｴﾊﾏ","北海道","上磯郡木古内町","前浜",0,0,0,0,0,0
01337,"04111","0411100","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","亀田郡七飯町","以下に掲載がない場合",0,0,0,0,0,0
01337,"04111","0411136","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｲｲﾀﾞﾁﾖｳ","北海道","亀田郡七飯町","飯田町",0,0,0,0,0,0
01337,"04113","0411352","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｲｸｻｶﾞﾜ","北海道","亀田郡七飯町","軍川",0,0,0,0,0,0
01337,"04111","0411122","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｵｵｶﾜ","北海道","亀田郡七飯町","大川",0,0,0,0,0,0
01337,"04111","0411121","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｵｵﾅｶﾔﾏ","北海道","亀田郡七飯町","大中山",0,0,0,0,0,0
01337,"04113","0411354","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｵｵﾇﾏﾁﾖｳ","北海道","亀田郡七飯町","大沼町",0,0,0,0,0,0
01337,"04113","0411353","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｶﾐｲｸｻｶﾞﾜ","北海道","亀田郡七飯町","上軍川",0,0,0,0,0,0
01337,"04111","0411104","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｶﾐﾌｼﾞｼﾛ","北海道","亀田郡七飯町","上藤城",0,0,0,0,0,0
01337,"04111","0411105","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ｻｸﾗﾁﾖｳ","北海道","亀田郡七飯町","桜町",0,0,0,0,0,0
01337,"04111","0411134","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾂﾙﾉ","北海道","亀田郡七飯町","鶴野",0,0,0,0,0,0
01337,"04111","0411102","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾄｳｹﾞｼﾀ","北海道","亀田郡七飯町","峠下",0,0,0,0,0,0
01337,"04111","0411132","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾄﾖﾀﾞ","北海道","亀田郡七飯町","豊田",0,0,0,0,0,0
01337,"04111","0411133","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾅｶｼﾞﾏ","北海道","亀田郡七飯町","中島",0,0,0,0,0,0
01337,"04111","0411131","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾅｶﾉ","北海道","亀田郡七飯町","中野",0,0,0,0,0,0
01337,"04111","0411112","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾅﾙｶﾜ","北海道","亀田郡七飯町","鳴川",0,0,1,1,0,0
01337,"04111","0411112","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾅﾙｶﾜﾁﾖｳ","北海道","亀田郡七飯町","鳴川町",0,0,0,1,0,0
01337,"04113","0411355","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾆｼｵｵﾇﾏ","北海道","亀田郡七飯町","西大沼",0,0,0,0,0,0
01337,"04111","0411101","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾆﾔﾏ","北海道","亀田郡七飯町","仁山",0,0,0,0,0,0
01337,"04113","0411351","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾋｶﾞｼｵｵﾇﾏ","北海道","亀田郡七飯町","東大沼",0,0,0,0,0,0
01337,"04111","0411103","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾌｼﾞｼﾛ","北海道","亀田郡七飯町","藤城",0,0,0,0,0,0
01337,"04111","0411111","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","亀田郡七飯町","本町",0,0,0,0,0,0
01337,"04111","0411135","ﾎﾂｶｲﾄﾞｳ","ｶﾒﾀﾞｸﾞﾝﾅﾅｴﾁﾖｳ","ﾐﾄﾞﾘﾁﾖｳ","北海道","亀田郡七飯町","緑町",0,0,0,0,0,0
01343,"04114","0411400","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝｼｶﾍﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","茅部郡鹿部町","以下に掲載がない場合",0,0,0,0,0,0
01343,"04114","0411401","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝｼｶﾍﾞﾁﾖｳ","ｵｵｲﾜ","北海道","茅部郡鹿部町","大岩",0,0,0,0,0,0
01343,"04114","0411405","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝｼｶﾍﾞﾁﾖｳ","ｺﾏﾐ","北海道","茅部郡鹿部町","駒見",0,0,0,0,0,0
01343,"04114","0411402","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝｼｶﾍﾞﾁﾖｳ","ｼｶﾍﾞ","北海道","茅部郡鹿部町","鹿部",0,0,0,0,0,0
01343,"04114","0411404","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝｼｶﾍﾞﾁﾖｳ","ﾎﾝﾍﾞﾂ","北海道","茅部郡鹿部町","本別",0,0,0,0,0,0
01343,"04114","0411403","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝｼｶﾍﾞﾁﾖｳ","ﾐﾔﾊﾏ","北海道","茅部郡鹿部町","宮浜",0,0,0,0,0,0
01345,"04923","0492300","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","茅部郡森町","以下に掲載がない場合",0,0,0,0,0,0
01345,"04921","0492142","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｱｶｲｶﾞﾜ","北海道","茅部郡森町","赤井川",0,0,0,0,0,0
01345,"04924","0492463","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｲｼｸﾗﾁﾖｳ","北海道","茅部郡森町","石倉町",0,0,0,0,0,0
01345,"04923","0492311","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｳﾜﾀﾞｲﾁﾖｳ","北海道","茅部郡森町","上台町",0,0,0,0,0,0
01345,"04924","0492465","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｴﾋﾞﾔﾁﾖｳ","北海道","茅部郡森町","蛯谷町",0,0,0,0,0,0
01345,"04923","0492301","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｵｼﾛﾅｲﾁﾖｳ","北海道","茅部郡森町","尾白内町",0,0,0,0,0,0
01345,"04923","0492312","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｶｽﾐﾀﾞｲ","北海道","茅部郡森町","霞台",0,0,0,0,0,0
01345,"04923","0492327","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｷﾖｽﾞﾐﾁﾖｳ","北海道","茅部郡森町","清澄町",0,0,0,0,0,0
01345,"04923","0492324","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｸﾘｶﾞｵｶ","北海道","茅部郡森町","栗ケ丘",0,0,0,0,0,0
01345,"04921","0492141","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｺﾏｶﾞﾀｹ","北海道","茅部郡森町","駒ケ岳",0,0,0,0,0,0
01345,"04923","0492308","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｻｶｴﾏﾁ","北海道","茅部郡森町","栄町",0,0,0,0,0,0
01345,"04922","0492222","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｻﾜﾗ","北海道","茅部郡森町","砂原",0,0,0,0,0,0
01345,"04922","0492221","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｻﾜﾗﾆｼ","北海道","茅部郡森町","砂原西",0,0,0,0,0,0
01345,"04922","0492223","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｻﾜﾗﾋｶﾞｼ","北海道","茅部郡森町","砂原東",0,0,0,0,0,0
01345,"04924","0492461","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｻﾝﾀｲ","北海道","茅部郡森町","三岱",0,0,0,0,0,0
01345,"04923","0492307","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｼﾗｶﾜ","北海道","茅部郡森町","白川",0,0,0,0,0,0
01345,"04923","0492304","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ｼﾝｶﾜﾁﾖｳ","北海道","茅部郡森町","新川町",0,0,0,0,0,0
01345,"04923","0492305","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾄｷﾜﾁﾖｳ","北海道","茅部郡森町","常盤町",0,0,0,0,0,0
01345,"04923","0492323","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾄﾘｻﾞｷﾁﾖｳ","北海道","茅部郡森町","鳥崎町",0,0,0,0,0,0
01345,"04924","0492462","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾆｺﾞﾘｶﾜ","北海道","茅部郡森町","濁川",0,0,0,0,0,0
01345,"04923","0492303","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾋｶﾞｼﾓﾘﾁﾖｳ","北海道","茅部郡森町","東森町",0,0,0,0,0,0
01345,"04923","0492306","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾋﾒｶﾜ","北海道","茅部郡森町","姫川",0,0,0,0,0,0
01345,"04923","0492322","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾌｼﾞﾐﾁﾖｳ","北海道","茅部郡森町","富士見町",0,0,0,0,0,0
01345,"04924","0492464","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾎﾝｶﾔﾍﾞﾁﾖｳ","北海道","茅部郡森町","本茅部町",0,0,0,0,0,0
01345,"04923","0492325","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾎﾝﾁﾖｳ","北海道","茅部郡森町","本町",0,0,0,0,0,0
01345,"04923","0492302","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾐﾅﾄﾏﾁ","北海道","茅部郡森町","港町",0,0,0,0,0,0
01345,"04923","0492326","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾐﾕｷﾁﾖｳ","北海道","茅部郡森町","御幸町",0,0,0,0,0,0
01345,"04923","0492313","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾓﾘｶﾜﾁﾖｳ","北海道","茅部郡森町","森川町",0,0,0,0,0,0
01345,"04923","0492321","ﾎﾂｶｲﾄﾞｳ","ｶﾔﾍﾞｸﾞﾝﾓﾘﾏﾁ","ﾜｼﾉｷﾁﾖｳ","北海道","茅部郡森町","鷲ノ木町",0,0,0,0,0,0
01346,"04931","0493100","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","二海郡八雲町","以下に掲載がない場合",0,0,0,0,0,0
01346,"04931","0493113","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｱｲｵｲﾁﾖｳ","北海道","二海郡八雲町","相生町",0,0,0,0,0,0
01346,"04925","0492561","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｱｻﾋｵｶ","北海道","二海郡八雲町","旭丘",0,0,0,0,0,0
01346,"04931","0493125","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｱﾂﾀ","北海道","二海郡八雲町","熱田",0,0,0,0,0,0
01346,"04931","0493115","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｲｽﾞﾓﾁﾖｳ","北海道","二海郡八雲町","出雲町",0,0,0,0,0,0
01346,"04925","0492564","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｲﾘｻﾜ","北海道","二海郡八雲町","入沢",0,0,0,0,0,0
01346,"04931","0493104","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｳﾁｳﾗﾁﾖｳ","北海道","二海郡八雲町","内浦町",0,0,0,0,0,0
01346,"04931","0493126","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｵｵｼﾝ","北海道","二海郡八雲町","大新",0,0,0,0,0,0
01346,"04925","0492562","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｵﾄｼﾍﾞ","北海道","二海郡八雲町","落部",0,0,0,0,0,0
01346,"04931","0493127","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｶｽｶﾞ","北海道","二海郡八雲町","春日",0,0,0,0,0,0
01346,"04925","0492566","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｶﾐﾉﾕ","北海道","二海郡八雲町","上の湯",0,0,0,0,0,0
01346,"04931","0493121","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｶﾐﾔｸﾓ","北海道","二海郡八雲町","上八雲",0,0,0,1,0,0
01346,"04303","0430332","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼｱｲﾇﾏﾁﾖｳ","北海道","二海郡八雲町","熊石相沼町",0,0,0,0,0,0
01346,"04304","0430402","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼｱﾕｶﾜﾁﾖｳ","北海道","二海郡八雲町","熊石鮎川町",0,0,0,0,0,0
01346,"04304","0430416","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼｳﾝｾｷﾁﾖｳ","北海道","二海郡八雲町","熊石雲石町",0,0,0,0,0,0
01346,"04304","0430405","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼｵｵﾀﾆﾁﾖｳ","北海道","二海郡八雲町","熊石大谷町",0,0,0,0,0,0
01346,"04303","0430331","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼｵﾘﾄﾁﾖｳ","北海道","二海郡八雲町","熊石折戸町",0,0,0,0,0,0
01346,"04303","0430335","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼｸﾛｲﾜﾁﾖｳ","北海道","二海郡八雲町","熊石黒岩町",0,0,0,0,0,0
01346,"04304","0430401","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼｹﾝﾆﾁﾁﾖｳ","北海道","二海郡八雲町","熊石見日町",0,0,0,0,0,0
01346,"04304","0430418","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼｾｷﾅｲﾁﾖｳ","北海道","二海郡八雲町","熊石関内町",0,0,0,0,0,0
01346,"04304","0430403","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼﾀｲﾗﾁﾖｳ","北海道","二海郡八雲町","熊石平町",0,0,0,0,0,0
01346,"04304","0430404","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼﾀﾀﾐｲﾜﾁﾖｳ","北海道","二海郡八雲町","熊石畳岩町",0,0,0,0,0,0
01346,"04303","0430333","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼﾀﾃﾋﾗﾁﾖｳ","北海道","二海郡八雲町","熊石館平町",0,0,0,0,0,0
01346,"04303","0430334","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼﾄﾏﾘｶﾜﾁﾖｳ","北海道","二海郡八雲町","熊石泊川町",0,0,0,0,0,0
01346,"04304","0430417","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼﾅﾙｶﾞﾐﾁﾖｳ","北海道","二海郡八雲町","熊石鳴神町",0,0,0,0,0,0
01346,"04304","0430419","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼﾆｼﾊﾏﾁﾖｳ","北海道","二海郡八雲町","熊石西浜町",0,0,0,0,0,0
01346,"04304","0430415","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾏｲｼﾈｻﾞｷﾁﾖｳ","北海道","二海郡八雲町","熊石根崎町",0,0,0,0,0,0
01346,"04933","0493341","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｸﾛｲﾜ","北海道","二海郡八雲町","黒岩",0,0,0,0,0,0
01346,"04931","0493117","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｻｶｴﾁﾖｳ","北海道","二海郡八雲町","栄町",0,0,0,0,0,0
01346,"04925","0492563","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｻｶｴﾊﾏ","北海道","二海郡八雲町","栄浜",0,0,0,0,0,0
01346,"04926","0492675","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｻｸﾗﾉ","北海道","二海郡八雲町","桜野",0,0,0,0,0,0
01346,"04931","0493105","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｼﾉﾉﾒﾁﾖｳ","北海道","二海郡八雲町","東雲町",0,0,0,0,0,0
01346,"04925","0492565","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｼﾓﾉﾕ","北海道","二海郡八雲町","下の湯",0,0,0,0,0,0
01346,"04931","0493112","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｽｴﾋﾛﾁﾖｳ","北海道","二海郡八雲町","末広町",0,0,0,0,0,0
01346,"04931","0493111","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ｽﾐｿﾞﾒﾁﾖｳ","北海道","二海郡八雲町","住初町",0,0,0,0,0,0
01346,"04931","0493123","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾀﾃｲﾜ","北海道","二海郡八雲町","立岩",0,0,0,0,0,0
01346,"04931","0493121","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾄﾐｻｷ","北海道","二海郡八雲町","富咲",0,0,0,1,0,0
01346,"04931","0493103","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾄﾖｶﾜﾁﾖｳ","北海道","二海郡八雲町","豊河町",0,0,0,0,0,0
01346,"04931","0493128","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾅﾏﾘｶﾜ","北海道","二海郡八雲町","鉛川",0,0,0,0,0,0
01346,"04926","0492672","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾉﾀﾞｵｲ","北海道","二海郡八雲町","野田生",0,0,0,0,0,0
01346,"04931","0493122","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾊﾅｳﾗ","北海道","二海郡八雲町","花浦",0,0,0,0,0,0
01346,"04931","0493124","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾊﾏﾏﾂ","北海道","二海郡八雲町","浜松",0,0,0,0,0,0
01346,"04931","0493102","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾋｶﾞｼﾁﾖｳ","北海道","二海郡八雲町","東町",0,0,0,0,0,0
01346,"04926","0492673","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾋｶﾞｼﾉ","北海道","二海郡八雲町","東野",0,0,0,0,0,0
01346,"04931","0493106","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾌｼﾞﾐﾁﾖｳ","北海道","二海郡八雲町","富士見町",0,0,0,0,0,0
01346,"04931","0493107","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","二海郡八雲町","本町",0,0,0,0,0,0
01346,"04931","0493114","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾐｽｷﾞﾁﾖｳ","北海道","二海郡八雲町","三杉町",0,0,0,0,0,0
01346,"04931","0493118","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾐﾄﾞﾘﾁﾖｳ","北海道","二海郡八雲町","緑町",0,0,0,0,0,0
01346,"04931","0493116","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾐﾔｿﾞﾉﾁﾖｳ","北海道","二海郡八雲町","宮園町",0,0,0,0,0,0
01346,"04931","0493101","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾓﾄﾏﾁ","北海道","二海郡八雲町","元町",0,0,0,0,0,0
01346,"04926","0492671","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾔﾏｺｼ","北海道","二海郡八雲町","山越",0,0,0,0,0,0
01346,"04933","0493342","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾔﾏｻﾞｷ","北海道","二海郡八雲町","山崎",0,0,0,0,0,0
01346,"04926","0492674","ﾎﾂｶｲﾄﾞｳ","ﾌﾀﾐｸﾞﾝﾔｸﾓﾁﾖｳ","ﾜﾗﾋﾞﾉ","北海道","二海郡八雲町","わらび野",0,0,0,0,0,0
01347,"04935","0493500","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","山越郡長万部町","以下に掲載がない場合",0,0,0,0,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｱｹﾎﾞﾉﾁﾖｳ","北海道","山越郡長万部町","曙町",0,0,0,1,0,0
01347,"04935","0493519","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｱｻﾋﾊﾏ","北海道","山越郡長万部町","旭浜",0,0,0,0,0,0
01347,"04935","0493511","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｵｵﾊﾏ","北海道","山越郡長万部町","大浜",0,0,0,0,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｵｵﾏﾁ","北海道","山越郡長万部町","大町",0,0,0,1,0,0
01347,"04935","0493501","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｵｵﾐﾈ","北海道","山越郡長万部町","大峰",0,0,0,1,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｵｼﾔﾏﾝﾍﾞ","北海道","山越郡長万部町","長万部",0,0,0,1,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｵﾝｾﾝﾏﾁ","北海道","山越郡長万部町","温泉町",0,0,0,1,0,0
01347,"04935","0493517","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｷﾖｳﾘﾂ","北海道","山越郡長万部町","共立",0,0,0,0,0,0
01347,"04935","0493515","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｸﾘｵｶ","北海道","山越郡長万部町","栗岡",0,0,0,0,0,0
01347,"04934","0493462","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｸﾝﾇｲ","北海道","山越郡長万部町","国縫",0,0,0,0,0,0
01347,"04935","0493516","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｻｶｴﾊﾗ","北海道","山越郡長万部町","栄原",0,0,0,0,0,0
01347,"04935","0493518","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｼｽﾞｶﾘ(3-1ﾊﾞﾝﾁ)","北海道","山越郡長万部町","静狩（３－１番地）",1,0,0,0,0,0
01347,"04951","0495141","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｼｽﾞｶﾘ(ｿﾉﾀ)","北海道","山越郡長万部町","静狩（その他）",1,0,0,0,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｼﾝｶｲﾁﾖｳ","北海道","山越郡長万部町","新開町",0,0,0,1,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｼﾞﾝﾔﾏﾁ","北海道","山越郡長万部町","陣屋町",0,0,0,1,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ｽﾐﾖｼﾁﾖｳ","北海道","山越郡長万部町","住吉町",0,0,0,1,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾀｶｻｺﾞﾁﾖｳ","北海道","山越郡長万部町","高砂町",0,0,0,1,0,0
01347,"04934","0493465","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾁﾔﾔｶﾞﾜ","北海道","山越郡長万部町","茶屋川",0,0,0,0,0,0
01347,"04935","0493502","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾁﾗｲ","北海道","山越郡長万部町","知来",0,0,0,0,0,0
01347,"04935","0493514","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾄﾐﾉ","北海道","山越郡長万部町","富野",0,0,0,0,0,0
01347,"04934","0493464","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾄﾖﾂ","北海道","山越郡長万部町","豊津",0,0,0,0,0,0
01347,"04934","0493463","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾄﾖﾉ","北海道","山越郡長万部町","豊野",0,0,0,0,0,0
01347,"04935","0493512","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾅｶﾉｻﾜ","北海道","山越郡長万部町","中の沢",0,0,0,0,0,0
01347,"04934","0493461","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾊﾅｵｶ","北海道","山越郡長万部町","花岡",0,0,0,0,0,0
01347,"04935","0493504","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾋﾞﾊﾀ","北海道","山越郡長万部町","美畑",0,0,0,0,0,0
01347,"04935","0493513","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾋﾗｻﾄ","北海道","山越郡長万部町","平里",0,0,0,0,0,0
01347,"04935","0493501","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾌﾀﾊﾞ","北海道","山越郡長万部町","双葉",0,0,0,1,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","山越郡長万部町","本町",0,0,0,1,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾐﾅﾐｻｶｴﾁﾖｳ","北海道","山越郡長万部町","南栄町",0,0,0,1,0,0
01347,"04935","0493521","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾓﾄﾏﾁ","北海道","山越郡長万部町","元町",0,0,0,1,0,0
01347,"04935","0493503","ﾎﾂｶｲﾄﾞｳ","ﾔﾏｺｼｸﾞﾝｵｼﾔﾏﾝﾍﾞﾁﾖｳ","ﾜﾗﾋﾞﾀｲ","北海道","山越郡長万部町","蕨岱",0,0,0,0,0,0
01361,"043  ","0430000","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","檜山郡江差町","以下に掲載がない場合",0,0,0,0,0,0
01361,"043  ","0430013","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｱｻﾋﾁﾖｳ","北海道","檜山郡江差町","朝日町",0,0,0,0,0,0
01361,"043  ","0430031","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｱﾀｺﾞﾁﾖｳ","北海道","檜山郡江差町","愛宕町",0,0,0,0,0,0
01361,"043  ","0430042","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｳｴﾉﾁﾖｳ","北海道","檜山郡江差町","上野町",0,0,0,0,0,0
01361,"043  ","0430012","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｳｸﾞｲｶﾜﾁﾖｳ","北海道","檜山郡江差町","鰔川町",0,0,0,0,0,0
01361,"043  ","0430041","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｳﾊﾞｶﾞﾐﾁﾖｳ","北海道","檜山郡江差町","姥神町",0,0,0,0,0,0
01361,"043  ","0430016","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｴﾁｾﾞﾝﾏﾁ","北海道","檜山郡江差町","越前町",0,0,0,0,0,0
01361,"043  ","0430026","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｵｵﾏﾁﾖｳ","北海道","檜山郡江差町","大澗町",0,0,0,0,0,0
01361,"043  ","0430014","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｵｸﾞﾛﾂﾍﾟﾁﾖｳ","北海道","檜山郡江差町","小黒部町",0,0,0,0,0,0
01361,"043  ","0430024","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｵﾔﾏﾁﾖｳ","北海道","檜山郡江差町","尾山町",0,0,0,0,0,0
01361,"043  ","0430057","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｶｲｶﾞﾝﾁﾖｳ","北海道","檜山郡江差町","海岸町",0,0,0,0,0,0
01361,"043  ","0430064","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｶｼﾜﾁﾖｳ","北海道","檜山郡江差町","柏町",0,0,0,0,0,0
01361,"043  ","0430045","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｶﾓﾒｼﾞﾏ","北海道","檜山郡江差町","鴎島",0,0,0,0,0,0
01361,"043  ","0430011","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｺﾞﾘﾝｻﾞﾜﾁﾖｳ","北海道","檜山郡江差町","五厘沢町",0,0,0,0,0,0
01361,"043  ","0430032","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｼﾝｴｲﾁﾖｳ","北海道","檜山郡江差町","新栄町",0,0,0,0,0,0
01361,"043  ","0430053","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｼﾝﾁﾁﾖｳ","北海道","檜山郡江差町","新地町",0,0,0,0,0,0
01361,"043  ","0430056","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｼﾞﾝﾔﾁﾖｳ","北海道","檜山郡江差町","陣屋町",0,0,0,0,0,0
01361,"043  ","0430065","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ｽﾅｶﾞﾜ","北海道","檜山郡江差町","砂川",0,0,0,0,0,0
01361,"043  ","0430023","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾀｻﾞﾜﾁﾖｳ","北海道","檜山郡江差町","田沢町",0,0,0,0,0,0
01361,"043  ","0430051","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾂﾊﾞﾅﾁﾖｳ","北海道","檜山郡江差町","津花町",0,0,0,0,0,0
01361,"043  ","0430066","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾄﾄﾞｶﾞﾜﾁﾖｳ","北海道","檜山郡江差町","とど川町",0,0,0,0,0,0
01361,"043  ","0430025","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾄﾏﾘﾁﾖｳ","北海道","檜山郡江差町","泊町",0,0,0,0,0,0
01361,"043  ","0430033","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾄﾖｶﾜﾁﾖｳ","北海道","檜山郡江差町","豊川町",0,0,0,0,0,0
01361,"043  ","0430015","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾅｶｱﾐﾁﾖｳ","北海道","檜山郡江差町","中網町",0,0,0,0,0,0
01361,"043  ","0430034","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾅｶｳﾀﾁﾖｳ","北海道","檜山郡江差町","中歌町",0,0,0,0,0,0
01361,"043  ","0430062","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾊｷﾞﾉﾀｲ","北海道","檜山郡江差町","萩の岱",0,0,0,0,0,0
01361,"043  ","0430044","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾊｼﾓﾄﾁﾖｳ","北海道","檜山郡江差町","橋本町",0,0,0,0,0,0
01361,"043  ","0430036","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾋｶﾞｼﾔﾏ","北海道","檜山郡江差町","東山",0,0,0,0,0,0
01361,"043  ","0430035","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾋﾉｷﾀｲ","北海道","檜山郡江差町","桧岱",0,0,0,0,0,0
01361,"043  ","0430022","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾌｼｷﾄﾞﾁﾖｳ","北海道","檜山郡江差町","伏木戸町",0,0,0,0,0,0
01361,"043  ","0430043","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","檜山郡江差町","本町",0,0,0,0,0,0
01361,"043  ","0430055","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾏﾙﾔﾏ","北海道","檜山郡江差町","円山",0,0,0,0,0,0
01361,"043  ","0430017","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾐｽﾞﾎﾘﾁﾖｳ","北海道","檜山郡江差町","水堀町",0,0,0,0,0,0
01361,"043  ","0430054","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","檜山郡江差町","緑丘",0,0,0,0,0,0
01361,"043  ","0430061","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾐﾅﾐｶﾞｵｶ","北海道","檜山郡江差町","南が丘",0,0,0,0,0,0
01361,"043  ","0430063","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾐﾅﾐﾊﾏﾁﾖｳ","北海道","檜山郡江差町","南浜町",0,0,0,0,0,0
01361,"043  ","0430052","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾓｼﾘﾁﾖｳ","北海道","檜山郡江差町","茂尻町",0,0,0,0,0,0
01361,"043  ","0430021","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｴｻｼﾁﾖｳ","ﾔﾅｷﾞｻﾞｷﾁﾖｳ","北海道","檜山郡江差町","柳崎町",0,0,0,0,0,0
01362,"04906","0490600","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","檜山郡上ノ国町","以下に掲載がない場合",0,0,0,0,0,0
01362,"04907","0490741","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｲｼｻﾞｷ","北海道","檜山郡上ノ国町","石崎",0,0,0,0,0,0
01362,"04906","0490621","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｳﾁｺﾞｳ","北海道","檜山郡上ノ国町","内郷",0,0,0,0,0,0
01362,"04906","0490607","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｵｳｷﾞｲｼ","北海道","檜山郡上ノ国町","扇石",0,0,0,0,0,0
01362,"04906","0490604","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｵｵｱﾝｻﾞｲ","北海道","檜山郡上ノ国町","大安在",0,0,0,0,0,0
01362,"04906","0490603","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｵｵｻｷ","北海道","檜山郡上ノ国町","大崎",0,0,0,0,0,0
01362,"04906","0490611","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｵｵﾄﾞﾒ","北海道","檜山郡上ノ国町","大留",0,0,0,0,0,0
01362,"04906","0490601","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｶﾂﾔﾏ","北海道","檜山郡上ノ国町","勝山",0,0,0,0,0,0
01362,"04906","0490626","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｶﾂﾗｵｶ","北海道","檜山郡上ノ国町","桂岡",0,0,0,0,0,0
01362,"04906","0490612","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｶﾐﾉｸﾆ","北海道","檜山郡上ノ国町","上ノ国",0,0,0,0,0,0
01362,"04906","0490622","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｷﾀﾑﾗ","北海道","檜山郡上ノ国町","北村",0,0,0,0,0,0
01362,"04906","0490606","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｷﾉｺ","北海道","檜山郡上ノ国町","木ノ子",0,0,0,0,0,0
01362,"04906","0490605","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｺｱﾝｻﾞｲ","北海道","檜山郡上ノ国町","小安在",0,0,0,0,0,0
01362,"04906","0490627","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｺﾓﾘ","北海道","檜山郡上ノ国町","小森",0,0,0,0,0,0
01362,"04906","0490608","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｼｵﾌｷ","北海道","檜山郡上ノ国町","汐吹",0,0,0,0,0,0
01362,"04906","0490623","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｼﾝﾑﾗ","北海道","檜山郡上ノ国町","新村",0,0,0,0,0,0
01362,"04905","0490561","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ｼﾝﾒｲ","北海道","檜山郡上ノ国町","神明",0,0,0,0,0,0
01362,"04907","0490742","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾀﾃﾉ","北海道","檜山郡上ノ国町","館野",0,0,0,0,0,0
01362,"04907","0490743","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾁｲｻｺﾞ","北海道","檜山郡上ノ国町","小砂子",0,0,0,0,0,0
01362,"04906","0490625","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾄﾖﾀ","北海道","檜山郡上ノ国町","豊田",0,0,0,0,0,0
01362,"04906","0490624","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾅｶｽﾀﾞ","北海道","檜山郡上ノ国町","中須田",0,0,0,0,0,0
01362,"04907","0490744","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾊﾔｶﾜ","北海道","檜山郡上ノ国町","早川",0,0,0,0,0,0
01362,"04905","0490564","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾊﾔｾ","北海道","檜山郡上ノ国町","早瀬",0,0,0,0,0,0
01362,"04906","0490602","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾊﾗｳﾀ","北海道","檜山郡上ノ国町","原歌",0,0,0,0,0,0
01362,"04905","0490563","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾐﾔｺｼ","北海道","檜山郡上ノ国町","宮越",0,0,0,0,0,0
01362,"04906","0490613","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾑｶｲﾊﾏ","北海道","檜山郡上ノ国町","向浜",0,0,0,0,0,0
01362,"04905","0490562","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｶﾐﾉｸﾆﾁﾖｳ","ﾕﾉﾀｲ","北海道","檜山郡上ノ国町","湯ノ岱",0,0,0,0,0,0
01363,"04311","0431100","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","檜山郡厚沢部町","以下に掲載がない場合",0,0,0,0,0,0
01363,"04312","0431232","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｱｲｵｲ","北海道","檜山郡厚沢部町","相生",0,0,0,0,0,0
01363,"04311","0431111","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｱｶﾇﾏﾏﾁ","北海道","檜山郡厚沢部町","赤沼町",0,0,0,0,0,0
01363,"04312","0431233","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｱｻﾋｵｶ","北海道","檜山郡厚沢部町","旭丘",0,0,0,0,0,0
01363,"04311","0431102","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｲﾅﾐ","北海道","檜山郡厚沢部町","稲見",0,0,0,0,0,0
01363,"04312","0431238","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｳｽﾞﾗ","北海道","檜山郡厚沢部町","鶉",0,0,0,0,0,0
01363,"04312","0431237","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｳｽﾞﾗﾏﾁ","北海道","檜山郡厚沢部町","鶉町",0,0,0,0,0,0
01363,"04311","0431104","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｶﾐｻﾄ","北海道","檜山郡厚沢部町","上里",0,0,0,0,0,0
01363,"04311","0431116","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｶﾐﾉﾔﾏ","北海道","檜山郡厚沢部町","上の山",0,0,0,0,0,0
01363,"04312","0431234","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｷﾏﾅｲ","北海道","檜山郡厚沢部町","木間内",0,0,0,0,0,0
01363,"04312","0431231","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｷﾖｳﾜ","北海道","檜山郡厚沢部町","共和",0,0,0,0,0,0
01363,"04311","0431101","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｼﾐｽﾞ","北海道","檜山郡厚沢部町","清水",0,0,0,0,0,0
01363,"04313","0431361","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｼﾔﾉﾔﾏ(ﾅｶﾉｻﾜ)","北海道","檜山郡厚沢部町","社の山（中の沢）",1,0,0,0,0,0
01363,"04312","0431236","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｼﾔﾉﾔﾏ(ｿﾉﾀ)","北海道","檜山郡厚沢部町","社の山（その他）",1,0,0,0,0,0
01363,"04313","0431364","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｼﾛｵｶ","北海道","檜山郡厚沢部町","城丘",0,0,0,0,0,0
01363,"04313","0431367","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｼﾝｴｲ","北海道","檜山郡厚沢部町","新栄",0,0,0,0,0,0
01363,"04311","0431113","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｼﾝﾏﾁ","北海道","檜山郡厚沢部町","新町",0,0,0,0,0,0
01363,"04313","0431362","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ｽｶﾞ","北海道","檜山郡厚沢部町","須賀",0,0,0,0,0,0
01363,"04311","0431103","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾀｷﾉ","北海道","檜山郡厚沢部町","滝野",0,0,0,0,0,0
01363,"04313","0431351","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾀﾃﾏﾁ","北海道","檜山郡厚沢部町","館町",0,0,0,0,0,0
01363,"04312","0431235","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾄｳｹﾞｼﾀ","北海道","檜山郡厚沢部町","峠下",0,0,0,0,0,0
01363,"04313","0431366","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾄｳﾛ","北海道","檜山郡厚沢部町","当路",0,0,0,0,0,0
01363,"04311","0431118","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾄﾐｴｲ","北海道","檜山郡厚沢部町","富栄",0,0,0,0,0,0
01363,"04313","0431363","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾄﾐｻﾄ","北海道","檜山郡厚沢部町","富里",0,0,0,0,0,0
01363,"04313","0431368","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾅｶﾀﾃ","北海道","檜山郡厚沢部町","中館",0,0,0,0,0,0
01363,"04311","0431114","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","檜山郡厚沢部町","本町",0,0,0,0,0,0
01363,"04311","0431115","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾏﾂｿﾞﾉﾏﾁ","北海道","檜山郡厚沢部町","松園町",0,0,0,0,0,0
01363,"04311","0431112","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","檜山郡厚沢部町","緑町",0,0,0,0,0,0
01363,"04313","0431365","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾐﾅﾐﾀﾃﾏﾁ","北海道","檜山郡厚沢部町","南館町",0,0,0,0,0,0
01363,"04311","0431117","ﾎﾂｶｲﾄﾞｳ","ﾋﾔﾏｸﾞﾝｱﾂｻﾌﾞﾁﾖｳ","ﾐﾜ","北海道","檜山郡厚沢部町","美和",0,0,0,0,0,0
01364,"04301","0430100","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","爾志郡乙部町","以下に掲載がない場合",0,0,0,0,0,0
01364,"04301","0430116","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ｱｻﾋﾀｲ","北海道","爾志郡乙部町","旭岱",0,0,0,0,0,0
01364,"04301","0430114","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ｹﾞﾝﾅ","北海道","爾志郡乙部町","元和",0,0,0,0,0,0
01364,"04301","0430112","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ｻｶｴﾉ","北海道","爾志郡乙部町","栄野",0,0,0,0,0,0
01364,"04301","0430113","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ｻｶｴﾊﾏ","北海道","爾志郡乙部町","栄浜",0,0,0,0,0,0
01364,"04302","0430233","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ｼｵﾐ","北海道","爾志郡乙部町","潮見",0,0,0,0,0,0
01364,"04301","0430101","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾀｷｾ","北海道","爾志郡乙部町","滝瀬",0,0,0,0,0,0
01364,"04301","0430104","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾀﾃｳﾗ","北海道","爾志郡乙部町","館浦",0,0,0,0,0,0
01364,"04301","0430115","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾄﾐｵｶ","北海道","爾志郡乙部町","富岡",0,0,0,0,0,0
01364,"04302","0430231","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾄﾖﾊﾏ","北海道","爾志郡乙部町","豊浜",0,0,0,0,0,0
01364,"04301","0430111","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾄﾘﾔﾏ","北海道","爾志郡乙部町","鳥山",0,0,0,0,0,0
01364,"04302","0430232","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾊﾅｲｿ","北海道","爾志郡乙部町","花磯",0,0,0,0,0,0
01364,"04301","0430117","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾋﾒｶﾜ","北海道","爾志郡乙部町","姫川",0,0,0,0,0,0
01364,"04302","0430234","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾐﾂﾔ","北海道","爾志郡乙部町","三ツ谷",0,0,0,0,0,0
01364,"04301","0430103","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","爾志郡乙部町","緑町",0,0,0,0,0,0
01364,"04301","0430102","ﾎﾂｶｲﾄﾞｳ","ﾆｼｸﾞﾝｵﾄﾍﾞﾁﾖｳ","ﾓﾄﾏﾁ","北海道","爾志郡乙部町","元町",0,0,0,0,0,0
01367,"04314","0431400","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","奥尻郡奥尻町","以下に掲載がない場合",0,0,0,0,0,0
01367,"04315","0431521","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ｱｵﾅｴ","北海道","奥尻郡奥尻町","青苗",0,0,0,0,0,0
01367,"04314","0431402","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ｱｶｲｼ","北海道","奥尻郡奥尻町","赤石",0,0,0,0,0,0
01367,"04314","0431405","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ｲﾅﾎ","北海道","奥尻郡奥尻町","稲穂",0,0,0,0,0,0
01367,"04314","0431401","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ｵｸｼﾘ","北海道","奥尻郡奥尻町","奥尻",0,0,0,0,0,0
01367,"04314","0431403","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ﾀﾏｳﾗ","北海道","奥尻郡奥尻町","球浦",0,0,0,0,0,0
01367,"04315","0431522","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ﾄﾐｻﾄ","北海道","奥尻郡奥尻町","富里",0,0,0,0,0,0
01367,"04315","0431523","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ﾏﾂｴ","北海道","奥尻郡奥尻町","松江",0,0,0,0,0,0
01367,"04314","0431404","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ﾐﾔﾂ","北海道","奥尻郡奥尻町","宮津",0,0,0,0,0,0
01367,"04315","0431525","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ﾕﾉﾊﾏ(ｶﾓｲﾜｷ､ﾎﾛﾅｲ)","北海道","奥尻郡奥尻町","湯浜（神威脇、幌内）",1,0,0,0,0,0
01367,"04314","0431406","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ﾕﾉﾊﾏ(ｿﾉﾀ)","北海道","奥尻郡奥尻町","湯浜（その他）",1,0,0,0,0,0
01367,"04315","0431524","ﾎﾂｶｲﾄﾞｳ","ｵｸｼﾘｸﾞﾝｵｸｼﾘﾁﾖｳ","ﾖﾈｵｶ","北海道","奥尻郡奥尻町","米岡",0,0,0,0,0,0
01370,"04943","0494300","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","瀬棚郡今金町","以下に掲載がない場合",0,0,0,0,0,0
01370,"04943","0494303","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｱｹﾎﾞﾉﾁﾖｳ","北海道","瀬棚郡今金町","曙町",0,0,0,0,0,0
01370,"04943","0494312","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｱｻﾋﾁﾖｳ","北海道","瀬棚郡今金町","旭町",0,0,0,0,0,0
01370,"04943","0494301","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｱｽﾞﾏﾁﾖｳ","北海道","瀬棚郡今金町","東町",0,0,0,0,0,0
01370,"04943","0494325","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｲﾅﾎ","北海道","瀬棚郡今金町","稲穂",0,0,0,0,0,0
01370,"04943","0494308","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｲﾏｶﾞﾈ","北海道","瀬棚郡今金町","今金",0,0,0,0,0,0
01370,"04941","0494155","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｵｸｻﾜ","北海道","瀬棚郡今金町","奥沢",0,0,0,0,0,0
01370,"04943","0494327","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｶﾐｵｶ","北海道","瀬棚郡今金町","神丘",0,0,0,0,0,0
01370,"04941","0494157","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｶﾐﾀﾈｶﾞﾜ","北海道","瀬棚郡今金町","上種川",0,0,0,0,0,0
01370,"04943","0494304","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｶﾝﾉﾎﾞﾘ","北海道","瀬棚郡今金町","寒昇",0,0,0,0,0,0
01370,"04943","0494335","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｷﾝﾊﾞﾗ","北海道","瀬棚郡今金町","金原",0,0,0,0,0,0
01370,"04943","0494311","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｻｶｴﾁﾖｳ","北海道","瀬棚郡今金町","栄町",0,0,0,0,0,0
01370,"04943","0494326","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｼﾖｳｺｳﾀﾞﾝﾁ","北海道","瀬棚郡今金町","商工団地",0,0,0,0,0,0
01370,"04943","0494314","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｼﾖｳﾜﾁﾖｳ","北海道","瀬棚郡今金町","昭和町",0,0,0,0,0,0
01370,"04943","0494332","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｼﾗｲｼ","北海道","瀬棚郡今金町","白石",0,0,0,0,0,0
01370,"04943","0494315","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｽｴﾋﾛﾁﾖｳ","北海道","瀬棚郡今金町","末広町",0,0,0,0,0,0
01370,"04943","0494321","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｽｽﾞｵｶ","北海道","瀬棚郡今金町","鈴岡",0,0,0,0,0,0
01370,"04943","0494336","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｽｽﾞｶﾈ","北海道","瀬棚郡今金町","鈴金",0,0,0,0,0,0
01370,"04941","0494156","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ｽﾐﾖｼ","北海道","瀬棚郡今金町","住吉",0,0,0,0,0,0
01370,"04943","0494306","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾀｶﾐﾁﾖｳ","北海道","瀬棚郡今金町","高美町",0,0,0,0,0,0
01370,"04943","0494331","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾀｼﾛ","北海道","瀬棚郡今金町","田代",0,0,0,0,0,0
01370,"04943","0494324","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾀﾈｶﾞﾜ","北海道","瀬棚郡今金町","種川",0,0,0,0,0,0
01370,"04943","0494337","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾄﾖﾀ","北海道","瀬棚郡今金町","豊田",0,0,0,0,0,0
01370,"04941","0494154","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾅｶｻﾄ","北海道","瀬棚郡今金町","中里",0,0,0,0,0,0
01370,"04943","0494305","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾅﾝｴｲﾁﾖｳ","北海道","瀬棚郡今金町","南栄町",0,0,0,0,0,0
01370,"04943","0494333","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾆﾂｼﾝ","北海道","瀬棚郡今金町","日進",0,0,0,0,0,0
01370,"04943","0494307","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾊﾁﾏﾝﾁﾖｳ","北海道","瀬棚郡今金町","八幡町",0,0,0,0,0,0
01370,"04941","0494153","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾊﾅｲｼ","北海道","瀬棚郡今金町","花石",0,0,0,0,0,0
01370,"04943","0494323","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾋｶﾘﾀﾞｲ","北海道","瀬棚郡今金町","光台",0,0,0,0,0,0
01370,"04943","0494302","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾋﾉﾃﾞﾁﾖｳ","北海道","瀬棚郡今金町","日の出町",0,0,0,0,0,0
01370,"04941","0494151","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾋﾟﾘｶ","北海道","瀬棚郡今金町","美利河",0,0,0,0,0,0
01370,"04943","0494313","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","瀬棚郡今金町","本町",0,0,0,0,0,0
01370,"04943","0494322","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾐｶｹﾞ","北海道","瀬棚郡今金町","御影",0,0,0,0,0,0
01370,"04943","0494317","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾐﾄﾞﾘﾁﾖｳ","北海道","瀬棚郡今金町","緑町",0,0,0,0,0,0
01370,"04943","0494316","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾐﾅﾐﾁﾖｳ","北海道","瀬棚郡今金町","南町",0,0,0,0,0,0
01370,"04941","0494152","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾐﾔｼﾞﾏ","北海道","瀬棚郡今金町","宮島",0,0,0,0,0,0
01370,"04943","0494334","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾔﾂｶ","北海道","瀬棚郡今金町","八束",0,0,0,0,0,0
01370,"04943","0494318","ﾎﾂｶｲﾄﾞｳ","ｾﾀﾅｸﾞﾝｲﾏｶﾈﾁﾖｳ","ﾔﾏﾄﾁﾖｳ","北海道","瀬棚郡今金町","大和町",0,0,0,0,0,0
01371,"04945","0494500","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","久遠郡せたな町","以下に掲載がない場合",0,0,0,0,0,0
01371,"04945","0494513","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸｱｲﾁ","北海道","久遠郡せたな町","北檜山区愛知",0,0,0,0,0,0
01371,"04944","0494431","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸｵｸﾞﾗﾔﾏ","北海道","久遠郡せたな町","北檜山区小倉山",0,0,0,0,0,0
01371,"04945","0494515","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸｶﾌﾞﾄﾉ","北海道","久遠郡せたな町","北檜山区兜野",0,0,0,0,0,0
01371,"04945","0494501","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸｷﾀﾋﾔﾏ","北海道","久遠郡せたな町","北檜山区北檜山",0,0,0,0,0,0
01371,"04945","0494516","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸｷﾖｳﾜ","北海道","久遠郡せたな町","北檜山区共和",0,0,0,0,0,0
01371,"04947","0494753","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸｺｶﾞﾜ","北海道","久遠郡せたな町","北檜山区小川",0,0,0,0,0,0
01371,"04947","0494751","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸｻｶｴ","北海道","久遠郡せたな町","北檜山区栄",0,0,0,0,0,0
01371,"04945","0494518","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸｼﾝｾｲ","北海道","久遠郡せたな町","北檜山区新成",0,0,0,0,0,0
01371,"04945","0494512","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾄｸｼﾏ","北海道","久遠郡せたな町","北檜山区徳島",0,0,0,0,0,0
01371,"04947","0494755","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾄﾐｻﾄ","北海道","久遠郡せたな町","北檜山区富里",0,0,0,0,0,0
01371,"04945","0494514","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾄﾖｵｶ","北海道","久遠郡せたな町","北檜山区豊岡",0,0,0,0,0,0
01371,"04944","0494434","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾆｼﾆﾜ","北海道","久遠郡せたな町","北檜山区西丹羽",0,0,0,0,0,0
01371,"04944","0494433","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾆﾜ","北海道","久遠郡せたな町","北檜山区丹羽",0,0,0,0,0,0
01371,"04944","0494432","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾋｶﾞｼﾆﾜ","北海道","久遠郡せたな町","北檜山区東丹羽",0,0,0,0,0,0
01371,"04947","0494754","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾌﾀﾏﾀ","北海道","久遠郡せたな町","北檜山区二俣",0,0,0,0,0,0
01371,"04945","0494517","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾌﾄﾛ","北海道","久遠郡せたな町","北檜山区太櫓",0,0,0,0,0,0
01371,"04945","0494511","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾏﾂｵｶ","北海道","久遠郡せたな町","北檜山区松岡",0,0,0,0,0,0
01371,"04947","0494752","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｷﾀﾋﾔﾏｸﾜｶﾏﾂ","北海道","久遠郡せたな町","北檜山区若松",0,0,0,0,0,0
01371,"04948","0494824","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸｷﾀｼﾏｳﾀ","北海道","久遠郡せたな町","瀬棚区北島歌",0,0,0,0,0,0
01371,"04948","0494827","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸｷﾖｳﾜ","北海道","久遠郡せたな町","瀬棚区共和",0,0,0,0,0,0
01371,"04948","0494821","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸｻﾝﾎﾞﾝｽｷﾞ","北海道","久遠郡せたな町","瀬棚区三本杉",0,0,0,0,0,0
01371,"04948","0494823","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸｼﾏｳﾀ","北海道","久遠郡せたな町","瀬棚区島歌",0,0,0,0,0,0
01371,"04948","0494825","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾆｼｵｵｻﾄ","北海道","久遠郡せたな町","瀬棚区西大里",0,0,0,0,0,0
01371,"04948","0494826","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾋｶﾞｼｵｵｻﾄ","北海道","久遠郡せたな町","瀬棚区東大里",0,0,0,0,0,0
01371,"04948","0494816","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ","北海道","久遠郡せたな町","瀬棚区本町",0,0,0,0,0,0
01371,"04948","0494801","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(1ｸ)","北海道","久遠郡せたな町","瀬棚区本町（１区）",0,0,0,0,0,0
01371,"04948","0494802","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(2ｸ)","北海道","久遠郡せたな町","瀬棚区本町（２区）",0,0,0,0,0,0
01371,"04948","0494803","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(3ｸ)","北海道","久遠郡せたな町","瀬棚区本町（３区）",0,0,0,0,0,0
01371,"04948","0494804","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(4ｸ)","北海道","久遠郡せたな町","瀬棚区本町（４区）",0,0,0,0,0,0
01371,"04948","0494805","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(5ｸ)","北海道","久遠郡せたな町","瀬棚区本町（５区）",0,0,0,0,0,0
01371,"04948","0494811","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(6ｸ)","北海道","久遠郡せたな町","瀬棚区本町（６区）",0,0,0,0,0,0
01371,"04948","0494812","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(7ｸ)","北海道","久遠郡せたな町","瀬棚区本町（７区）",0,0,0,0,0,0
01371,"04948","0494813","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(8ｸ)","北海道","久遠郡せたな町","瀬棚区本町（８区）",0,0,0,0,0,0
01371,"04948","0494814","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(9ｸ)","北海道","久遠郡せたな町","瀬棚区本町（９区）",0,0,0,0,0,0
01371,"04948","0494815","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾎﾝﾁﾖｳ(10ｸ)","北海道","久遠郡せたな町","瀬棚区本町（１０区）",0,0,0,0,0,0
01371,"04948","0494828","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾐﾅﾐｶﾜ","北海道","久遠郡せたな町","瀬棚区南川",0,0,0,0,0,0
01371,"04948","0494822","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ｾﾀﾅｸﾓﾄｳﾗ","北海道","久遠郡せたな町","瀬棚区元浦",0,0,0,0,0,0
01371,"04305","0430501","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸｵｵﾀ","北海道","久遠郡せたな町","大成区太田",0,0,0,0,0,0
01371,"04305","0430515","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸｶｲﾄﾘﾏ","北海道","久遠郡せたな町","大成区貝取澗",0,0,0,0,0,0
01371,"04305","0430503","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸｶﾐｳﾗ","北海道","久遠郡せたな町","大成区上浦",0,0,0,0,0,0
01371,"04305","0430511","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸｸﾄﾞｵ","北海道","久遠郡せたな町","大成区久遠",0,0,0,0,0,0
01371,"04305","0430502","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸﾄﾐｲｿ","北海道","久遠郡せたな町","大成区富磯",0,0,0,0,0,0
01371,"04304","0430421","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸﾅｶﾞｲｿ","北海道","久遠郡せたな町","大成区長磯",0,0,0,0,0,0
01371,"04305","0430512","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸﾊﾅｳﾀ","北海道","久遠郡せたな町","大成区花歌",0,0,0,0,0,0
01371,"04305","0430514","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸﾋﾗﾊﾏ","北海道","久遠郡せたな町","大成区平浜",0,0,0,0,0,0
01371,"04305","0430505","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸﾎﾝｼﾞﾝ","北海道","久遠郡せたな町","大成区本陣",0,0,0,0,0,0
01371,"04305","0430504","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸﾐﾔｺ","北海道","久遠郡せたな町","大成区都",0,0,0,0,0,0
01371,"04305","0430513","ﾎﾂｶｲﾄﾞｳ","ｸﾄﾞｳｸﾞﾝｾﾀﾅﾁﾖｳ","ﾀｲｾｲｸﾐﾔﾉ","北海道","久遠郡せたな町","大成区宮野",0,0,0,0,0,0
01391,"04806","0480600","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","島牧郡島牧村","以下に掲載がない場合",0,0,0,0,0,0
01391,"04806","0480602","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ｳﾀｼﾏ","北海道","島牧郡島牧村","歌島",0,0,0,0,0,0
01391,"04806","0480623","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ｴﾉｼﾏ","北海道","島牧郡島牧村","江の島",0,0,0,0,0,0
01391,"04806","0480613","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ｵｵﾋﾞﾗ","北海道","島牧郡島牧村","大平",0,0,0,0,0,0
01391,"04806","0480611","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ｻｶｴｲｿ","北海道","島牧郡島牧村","栄磯",0,0,0,0,0,0
01391,"04806","0480634","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ｻｶｴﾊﾏ","北海道","島牧郡島牧村","栄浜",0,0,0,0,0,0
01391,"04806","0480631","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾁﾜｾ","北海道","島牧郡島牧村","千走",0,0,0,0,0,0
01391,"04806","0480621","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾄﾏﾘ","北海道","島牧郡島牧村","泊",0,0,0,0,0,0
01391,"04806","0480601","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾄﾐｳﾗ","北海道","島牧郡島牧村","富浦",0,0,0,0,0,0
01391,"04806","0480612","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾄﾖﾊﾏ","北海道","島牧郡島牧村","豊浜",0,0,0,0,0,0
01391,"04806","0480622","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾄﾖﾋﾗ","北海道","島牧郡島牧村","豊平",0,0,0,0,0,0
01391,"04806","0480614","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾅｶﾞﾄﾖﾏﾁ","北海道","島牧郡島牧村","永豊町",0,0,0,0,0,0
01391,"04806","0480633","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾊﾗｳﾀﾏﾁ","北海道","島牧郡島牧村","原歌町",0,0,0,0,0,0
01391,"04806","0480603","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾎﾝﾒ","北海道","島牧郡島牧村","本目",0,0,0,0,0,0
01391,"04806","0480604","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾐﾅﾄ","北海道","島牧郡島牧村","港",0,0,0,0,0,0
01391,"04806","0480632","ﾎﾂｶｲﾄﾞｳ","ｼﾏﾏｷｸﾞﾝｼﾏﾏｷﾑﾗ","ﾓﾄﾏﾁ","北海道","島牧郡島牧村","元町",0,0,0,0,0,0
01392,"04804","0480400","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","寿都郡寿都町","以下に掲載がない場合",0,0,0,0,0,0
01392,"04803","0480351","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ｲｿﾔﾁﾖｳ","北海道","寿都郡寿都町","磯谷町",0,0,0,0,0,0
01392,"04804","0480412","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ｲﾜｻｷﾁﾖｳ","北海道","寿都郡寿都町","岩崎町",0,0,0,0,0,0
01392,"04804","0480415","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ｳﾀｽﾂﾁﾖｳ","北海道","寿都郡寿都町","歌棄町",0,0,0,0,0,0
01392,"04804","0480404","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ｵｵｲｿﾁﾖｳ","北海道","寿都郡寿都町","大磯町",0,0,0,0,0,0
01392,"04804","0480405","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ｶｲｼﾝﾁﾖｳ","北海道","寿都郡寿都町","開進町",0,0,0,0,0,0
01392,"04804","0480401","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ｼﾝｴｲﾁﾖｳ","北海道","寿都郡寿都町","新栄町",0,0,0,0,0,0
01392,"04804","0480413","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ﾀﾙｷｼﾁﾖｳ","北海道","寿都郡寿都町","樽岸町",0,0,0,0,0,0
01392,"04804","0480406","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ﾄｼﾏﾁﾖｳ","北海道","寿都郡寿都町","渡島町",0,0,0,0,0,0
01392,"04804","0480403","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ﾏｻﾄﾞﾏﾘﾁﾖｳ","北海道","寿都郡寿都町","政泊町",0,0,0,0,0,0
01392,"04804","0480402","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ﾔｵｲﾁﾖｳ","北海道","寿都郡寿都町","矢追町",0,0,0,0,0,0
01392,"04804","0480414","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ﾕﾍﾞﾂﾁﾖｳ","北海道","寿都郡寿都町","湯別町",0,0,0,0,0,0
01392,"04804","0480411","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｽﾂﾂﾁﾖｳ","ﾛｸｼﾞﾖｳﾁﾖｳ","北海道","寿都郡寿都町","六条町",0,0,0,0,0,0
01393,"04801","0480100","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","寿都郡黒松内町","以下に掲載がない場合",0,0,0,0,0,0
01393,"04801","0480136","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｱｶｲｶﾜ","北海道","寿都郡黒松内町","赤井川",0,0,0,0,0,0
01393,"04801","0480116","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｱｻﾋﾉ","北海道","寿都郡黒松内町","旭野",0,0,0,0,0,0
01393,"04801","0480124","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｲｶﾞﾗｼ","北海道","寿都郡黒松内町","五十嵐",0,0,0,0,0,0
01393,"04801","0480114","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｳﾀｻｲ","北海道","寿都郡黒松内町","歌才",0,0,0,0,0,0
01393,"04801","0480133","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｵｵﾔﾁ","北海道","寿都郡黒松内町","大谷地",0,0,0,0,0,0
01393,"04801","0480112","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｶｲｶﾗ","北海道","寿都郡黒松内町","貝殻",0,0,0,0,0,0
01393,"04801","0480135","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｶｸｼﾞﾕｳ","北海道","寿都郡黒松内町","角十",0,0,0,0,0,0
01393,"04801","0480145","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｶﾐﾀｲｾｲ","北海道","寿都郡黒松内町","上大成",0,0,0,0,0,0
01393,"04801","0480141","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｶﾐﾄﾖﾎﾛ","北海道","寿都郡黒松内町","上豊幌",0,0,0,0,0,0
01393,"04801","0480126","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｷﾀｻﾂｶｲ","北海道","寿都郡黒松内町","北作開",0,0,0,0,0,0
01393,"04801","0480101","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｸﾛﾏﾂﾅｲ","北海道","寿都郡黒松内町","黒松内",0,0,0,0,0,0
01393,"04801","0480134","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｼﾛｲｶﾜ","北海道","寿都郡黒松内町","白井川",0,0,0,0,0,0
01393,"04801","0480122","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｼﾛｽﾞﾐ","北海道","寿都郡黒松内町","白炭",0,0,0,0,0,0
01393,"04801","0480117","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ｿｲﾍﾞﾂ","北海道","寿都郡黒松内町","添別",0,0,0,0,0,0
01393,"04801","0480143","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾀｲｾｲ","北海道","寿都郡黒松内町","大成",0,0,0,0,0,0
01393,"04801","0480132","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾁﾖﾎﾟｼﾅｲ","北海道","寿都郡黒松内町","チョポシナイ",0,0,0,0,0,0
01393,"04801","0480142","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾄｳｴｲ","北海道","寿都郡黒松内町","東栄",0,0,0,0,0,0
01393,"04801","0480113","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾄﾖﾎﾛ","北海道","寿都郡黒松内町","豊幌",0,0,0,0,0,0
01393,"04801","0480111","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾅｶｻﾄ","北海道","寿都郡黒松内町","中里",0,0,0,0,0,0
01393,"04801","0480123","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾅｶﾉｶﾜ","北海道","寿都郡黒松内町","中ノ川",0,0,0,0,0,0
01393,"04801","0480131","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾆｼﾈﾂﾌﾟｹﾞﾝﾔ","北海道","寿都郡黒松内町","西熱郛原野",0,0,0,0,0,0
01393,"04801","0480115","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾆｼﾉｻﾜ","北海道","寿都郡黒松内町","西沢",0,0,0,0,0,0
01393,"04801","0480121","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾈﾂﾌﾟ","北海道","寿都郡黒松内町","熱郛",0,0,0,0,0,0
01393,"04801","0480137","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾊﾞﾊﾞｻﾜ","北海道","寿都郡黒松内町","婆沢",0,0,0,0,0,0
01393,"04801","0480144","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾋｶﾞｼｶﾜ","北海道","寿都郡黒松内町","東川",0,0,0,0,0,0
01393,"04801","0480127","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾐﾅﾐｻﾂｶｲ","北海道","寿都郡黒松内町","南作開",0,0,0,0,0,0
01393,"04801","0480125","ﾎﾂｶｲﾄﾞｳ","ｽﾂﾂｸﾞﾝｸﾛﾏﾂﾅｲﾁﾖｳ","ﾒﾅ","北海道","寿都郡黒松内町","目名",0,0,0,0,0,0
01394,"04813","0481300","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","磯谷郡蘭越町","以下に掲載がない場合",0,0,0,0,0,0
01394,"04812","0481251","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｱｲｵｲ","北海道","磯谷郡蘭越町","相生",0,0,0,0,0,0
01394,"04812","0481265","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｱﾕｶﾜ","北海道","磯谷郡蘭越町","鮎川",0,0,0,0,0,0
01394,"04813","0481305","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｵｵﾀﾆ","北海道","磯谷郡蘭越町","大谷",0,0,0,0,0,0
01394,"04813","0481316","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｵｵﾏｶﾞﾘ","北海道","磯谷郡蘭越町","大曲",0,0,0,1,0,0
01394,"04813","0481314","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｵﾅﾘ","北海道","磯谷郡蘭越町","御成",0,0,0,0,0,0
01394,"04812","0481262","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｶｲｶﾜ","北海道","磯谷郡蘭越町","貝川",0,0,0,0,0,0
01394,"04813","0481313","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｶﾐｻﾄ","北海道","磯谷郡蘭越町","上里",0,0,0,0,0,0
01394,"04812","0481254","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｶﾐﾒﾅ","北海道","磯谷郡蘭越町","上目名",0,0,0,0,0,0
01394,"04813","0481315","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｷﾖｳｴｲ","北海道","磯谷郡蘭越町","共栄",0,0,0,0,0,0
01394,"04813","0481323","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｺｶﾞﾈ","北海道","磯谷郡蘭越町","黄金",0,0,0,0,0,0
01394,"04813","0481321","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｺﾝﾌﾞｵﾝｾﾝ","北海道","磯谷郡蘭越町","昆布温泉",0,0,0,1,0,0
01394,"04813","0481302","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｺﾝﾌﾞﾏﾁ","北海道","磯谷郡蘭越町","昆布町",0,0,0,0,0,0
01394,"04813","0481325","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｻｶｴ","北海道","磯谷郡蘭越町","栄",0,0,0,0,0,0
01394,"04812","0481252","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｻﾇｷ","北海道","磯谷郡蘭越町","讃岐",0,0,0,0,0,0
01394,"04812","0481264","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ｼﾐｽﾞ","北海道","磯谷郡蘭越町","清水",0,0,0,0,0,0
01394,"04812","0481253","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾀｼﾓ","北海道","磯谷郡蘭越町","田下",0,0,0,0,0,0
01394,"04813","0481303","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾀﾁｶﾜ","北海道","磯谷郡蘭越町","立川",0,0,0,0,0,0
01394,"04813","0481326","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾄﾐｵｶ","北海道","磯谷郡蘭越町","富岡",0,0,0,0,0,0
01394,"04813","0481324","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾄﾖｸﾆ","北海道","磯谷郡蘭越町","豊国",0,0,0,0,0,0
01394,"04813","0481307","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾄﾝｶﾗ","北海道","磯谷郡蘭越町","トンカラ",0,0,0,1,0,0
01394,"04813","0481307","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾅｺﾏﾏﾁ","北海道","磯谷郡蘭越町","名駒町",0,0,0,1,0,0
01394,"04813","0481327","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾆｲﾐ","北海道","磯谷郡蘭越町","新見",0,0,0,0,0,0
01394,"04813","0481316","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾊﾂﾀ","北海道","磯谷郡蘭越町","初田",0,0,0,1,0,0
01394,"04813","0481322","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾋﾉﾃﾞ","北海道","磯谷郡蘭越町","日出",0,0,0,0,0,0
01394,"04813","0481312","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾋﾔﾐｽﾞ","北海道","磯谷郡蘭越町","冷水",0,0,0,1,0,0
01394,"04812","0481263","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾐｶｻ","北海道","磯谷郡蘭越町","三笠",0,0,0,0,0,0
01394,"04813","0481304","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾐｽﾞｶﾐ","北海道","磯谷郡蘭越町","水上",0,0,0,0,0,0
01394,"04813","0481312","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾐﾂﾜ","北海道","磯谷郡蘭越町","三和",0,0,0,1,0,0
01394,"04813","0481341","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾐﾅﾄﾏﾁ","北海道","磯谷郡蘭越町","港町",0,0,0,0,0,0
01394,"04812","0481261","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾒﾅﾏﾁ","北海道","磯谷郡蘭越町","目名町",0,0,0,0,0,0
01394,"04813","0481321","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾕﾉｻﾄ","北海道","磯谷郡蘭越町","湯里",0,0,0,1,0,0
01394,"04813","0481311","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾖｼｸﾆ","北海道","磯谷郡蘭越町","吉国",0,0,0,0,0,0
01394,"04813","0481306","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾖﾄﾞｶﾞﾜ","北海道","磯谷郡蘭越町","淀川",0,0,0,0,0,0
01394,"04813","0481301","ﾎﾂｶｲﾄﾞｳ","ｲｿﾔｸﾞﾝﾗﾝｺｼﾁﾖｳ","ﾗﾝｺｼﾏﾁ","北海道","磯谷郡蘭越町","蘭越町",0,0,0,0,0,0
01395,"04815","0481500","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","虻田郡ニセコ町","以下に掲載がない場合",0,0,0,0,0,0
01395,"04815","0481531","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ｱﾘｼﾏ","北海道","虻田郡ニセコ町","有島",0,0,0,0,0,0
01395,"04815","0481562","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ｶﾂﾗﾀﾞｲ","北海道","虻田郡ニセコ町","桂台",0,0,0,0,0,0
01395,"04815","0481553","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ｸﾛｶﾜ","北海道","虻田郡ニセコ町","黒川",0,0,0,0,0,0
01395,"04815","0481542","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ｺﾝﾄﾞｳ","北海道","虻田郡ニセコ町","近藤",0,0,0,0,0,0
01395,"04815","0481551","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ｻﾄﾐ","北海道","虻田郡ニセコ町","里見",0,0,0,0,0,0
01395,"04815","0481522","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ｿｶﾞ","北海道","虻田郡ニセコ町","曽我",0,0,0,0,0,0
01395,"04815","0481512","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾁﾕｳｵｳﾄﾞｵﾘ","北海道","虻田郡ニセコ町","中央通",0,0,0,0,0,0
01395,"04815","0481554","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾄﾐｶﾜ","北海道","虻田郡ニセコ町","富川",0,0,0,0,0,0
01395,"04815","0481543","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾄﾖｻﾄ","北海道","虻田郡ニセコ町","豊里",0,0,0,0,0,0
01395,"04815","0481563","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾆｼﾄﾐ","北海道","虻田郡ニセコ町","西富",0,0,0,0,0,0
01395,"04815","0481511","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾆｾｺ","北海道","虻田郡ニセコ町","ニセコ",0,0,0,0,0,0
01395,"04815","0481521","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾋｶﾞｼﾔﾏ","北海道","虻田郡ニセコ町","東山",0,0,0,0,0,0
01395,"04815","0481561","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾌｸｲ","北海道","虻田郡ニセコ町","福井",0,0,0,0,0,0
01395,"04815","0481501","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾌｼﾞﾐ","北海道","虻田郡ニセコ町","富士見",0,0,0,0,0,0
01395,"04815","0481502","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾎﾝﾄﾞｵﾘ","北海道","虻田郡ニセコ町","本通",0,0,0,0,0,0
01395,"04815","0481552","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾐﾔﾀ","北海道","虻田郡ニセコ町","宮田",0,0,0,0,0,0
01395,"04815","0481544","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾓﾄﾏﾁ","北海道","虻田郡ニセコ町","元町",0,0,0,0,0,0
01395,"04815","0481541","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾆｾｺﾁﾖｳ","ﾖｳﾃｲ","北海道","虻田郡ニセコ町","羊蹄",0,0,0,0,0,0
01396,"04816","0481600","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","虻田郡真狩村","以下に掲載がない場合",0,0,0,0,0,0
01396,"04816","0481602","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ｲｽﾞﾐ","北海道","虻田郡真狩村","泉",0,0,0,0,0,0
01396,"04816","0481622","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ｶﾉ","北海道","虻田郡真狩村","加野",0,0,0,0,0,0
01396,"04816","0481624","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ｶﾐｻﾄ","北海道","虻田郡真狩村","神里",0,0,0,0,0,0
01396,"04816","0481623","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ｶﾜｻｷ","北海道","虻田郡真狩村","川崎",0,0,0,0,0,0
01396,"04816","0481603","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ｷﾖｳﾒｲ","北海道","虻田郡真狩村","共明",0,0,0,0,0,0
01396,"04816","0481614","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ｻｸﾗｶﾞﾜ","北海道","虻田郡真狩村","桜川",0,0,0,0,0,0
01396,"04816","0481604","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾄﾐｻﾄ","北海道","虻田郡真狩村","富里",0,0,0,0,0,0
01396,"04816","0481621","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾄﾖｶﾜ","北海道","虻田郡真狩村","豊川",0,0,0,0,0,0
01396,"04816","0481613","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾅﾝﾌﾞ","北海道","虻田郡真狩村","南部",0,0,0,0,0,0
01396,"04816","0481611","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾋｶﾘ","北海道","虻田郡真狩村","光",0,0,0,0,0,0
01396,"04816","0481631","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾏﾂｶﾘ","北海道","虻田郡真狩村","真狩",0,0,0,0,0,0
01396,"04816","0481615","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾐﾄﾞﾘｵｶ","北海道","虻田郡真狩村","緑岡",0,0,0,0,0,0
01396,"04816","0481601","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾐﾊﾗ","北海道","虻田郡真狩村","美原",0,0,0,0,0,0
01396,"04816","0481612","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾐﾊﾗｼ","北海道","虻田郡真狩村","見晴",0,0,0,0,0,0
01396,"04816","0481605","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾏﾂｶﾘﾑﾗ","ﾔｼﾛ","北海道","虻田郡真狩村","社",0,0,0,0,0,0
01397,"04817","0481700","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","虻田郡留寿都村","以下に掲載がない場合",0,0,0,0,0,0
01397,"04817","0481752","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ｱｻﾋﾉ","北海道","虻田郡留寿都村","旭野",0,0,0,0,0,0
01397,"04817","0481711","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ｲｽﾞﾐｶﾜ","北海道","虻田郡留寿都村","泉川",0,0,0,0,0,0
01397,"04817","0481722","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ｸﾛﾀﾞ","北海道","虻田郡留寿都村","黒田",0,0,0,0,0,0
01397,"04817","0481723","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ｻﾝﾉﾊﾗ","北海道","虻田郡留寿都村","三ノ原",0,0,0,0,0,0
01397,"04817","0481712","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ﾄﾖｵｶ","北海道","虻田郡留寿都村","豊岡",0,0,0,0,0,0
01397,"04817","0481741","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ﾆｼﾉﾊﾗ","北海道","虻田郡留寿都村","西ノ原",0,0,0,0,0,0
01397,"04817","0481751","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ﾉﾎﾞﾘ","北海道","虻田郡留寿都村","登",0,0,0,0,0,0
01397,"04817","0481724","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ﾐﾄﾖ","北海道","虻田郡留寿都村","三豊",0,0,0,0,0,0
01397,"04817","0481721","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ﾑｶｲｵｶ","北海道","虻田郡留寿都村","向丘",0,0,0,0,0,0
01397,"04817","0481731","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾙｽﾂﾑﾗ","ﾙｽﾂ","北海道","虻田郡留寿都村","留寿都",0,0,0,0,0,0
01398,"04402","0440200","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","虻田郡喜茂別町","以下に掲載がない場合",0,0,0,0,0,0
01398,"04402","0440215","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｱｲｶﾜ","北海道","虻田郡喜茂別町","相川",0,0,0,0,0,0
01398,"04402","0440201","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｱｻﾋﾁﾖｳ","北海道","虻田郡喜茂別町","旭町",0,0,0,1,0,0
01398,"04402","0440201","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｵｵﾏﾁ","北海道","虻田郡喜茂別町","大町",0,0,0,1,0,0
01398,"04404","0440454","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｶﾅﾔﾏ","北海道","虻田郡喜茂別町","金山",0,0,0,0,0,0
01398,"04404","0440451","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｶﾐｼﾘﾍﾞﾂ","北海道","虻田郡喜茂別町","上尻別",0,0,0,1,0,0
01398,"04402","0440223","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｶﾜｶﾐ","北海道","虻田郡喜茂別町","川上",0,0,0,0,0,0
01398,"04402","0440201","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｷﾓﾍﾞﾂ","北海道","虻田郡喜茂別町","喜茂別",0,0,0,1,0,0
01398,"04404","0440453","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｷﾖｳｻｶｴ","北海道","虻田郡喜茂別町","共栄",0,0,0,1,0,0
01398,"04402","0440201","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","虻田郡喜茂別町","幸町",0,0,0,1,0,0
01398,"04402","0440222","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｻｶｴ","北海道","虻田郡喜茂別町","栄",0,0,0,0,0,0
01398,"04402","0440214","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｼﾘﾍﾞﾂ","北海道","虻田郡喜茂別町","尻別",0,0,0,0,0,0
01398,"04402","0440201","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｽｴﾋﾛﾁﾖｳ","北海道","虻田郡喜茂別町","末広町",0,0,0,1,0,0
01398,"04404","0440451","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ｽｽﾞｶﾜ","北海道","虻田郡喜茂別町","鈴川",0,0,0,1,0,0
01398,"04402","0440224","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾁﾗｲﾍﾞﾂ","北海道","虻田郡喜茂別町","知来別",0,0,0,0,0,0
01398,"04404","0440461","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾅｶｻﾄ","北海道","虻田郡喜茂別町","中里",0,0,0,1,0,0
01398,"04404","0440462","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾊﾅｵｶ","北海道","虻田郡喜茂別町","花丘",0,0,0,0,0,0
01398,"04402","0440213","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾋﾗｵｶ","北海道","虻田郡喜茂別町","比羅岡",0,0,0,0,0,0
01398,"04404","0440452","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾌｸｵｶ","北海道","虻田郡喜茂別町","福丘",0,0,0,0,0,0
01398,"04404","0440461","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾌｸｻﾄ","北海道","虻田郡喜茂別町","福里",0,0,0,1,0,0
01398,"04402","0440225","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾌｸｼﾏ","北海道","虻田郡喜茂別町","福島",0,0,0,0,0,0
01398,"04402","0440221","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾌｼﾐ","北海道","虻田郡喜茂別町","伏見",0,0,0,0,0,0
01398,"04402","0440211","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾌｼﾞﾐﾀﾞｲ","北海道","虻田郡喜茂別町","富士見台",0,0,0,0,0,0
01398,"04404","0440463","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾌﾀﾊﾞ","北海道","虻田郡喜茂別町","双葉",0,0,0,0,0,0
01398,"04402","0440201","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","虻田郡喜茂別町","本町",0,0,0,1,0,0
01398,"04404","0440453","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾐｿﾉ","北海道","虻田郡喜茂別町","御園",0,0,0,1,0,0
01398,"04402","0440201","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾁﾖｳ","北海道","虻田郡喜茂別町","緑町",0,0,0,1,0,0
01398,"04402","0440212","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾓﾍﾞﾂﾁﾖｳ","ﾙｻﾝ","北海道","虻田郡喜茂別町","留産",0,0,0,0,0,0
01399,"04401","0440100","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","虻田郡京極町","以下に掲載がない場合",0,0,0,0,0,0
01399,"04401","0440122","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ｵｵﾄﾐ","北海道","虻田郡京極町","大富",0,0,0,0,0,0
01399,"04401","0440112","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ｶｽｶﾞ","北海道","虻田郡京極町","春日",0,0,0,0,0,0
01399,"04401","0440131","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ｶﾜﾆｼ","北海道","虻田郡京極町","川西",0,0,0,0,0,0
01399,"04401","0440111","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ｷﾀｵｶ","北海道","虻田郡京極町","北岡",0,0,0,0,0,0
01399,"04401","0440101","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ｷﾖｳｺﾞｸ","北海道","虻田郡京極町","京極",0,0,0,0,0,0
01399,"04401","0440132","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ｺｳｼﾝ","北海道","虻田郡京極町","更進",0,0,0,0,0,0
01399,"04401","0440125","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ﾄｳｶ","北海道","虻田郡京極町","東花",0,0,0,0,0,0
01399,"04401","0440124","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ﾆｼｷ","北海道","虻田郡京極町","錦",0,0,0,0,0,0
01399,"04401","0440113","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ﾏﾂｶﾜ","北海道","虻田郡京極町","松川",0,0,0,0,0,0
01399,"04401","0440121","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ﾐｻｷ","北海道","虻田郡京極町","三崎",0,0,0,0,0,0
01399,"04401","0440123","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｷﾖｳｺﾞｸﾁﾖｳ","ﾜｷｶﾀ","北海道","虻田郡京極町","脇方",0,0,0,0,0,0
01400,"044  ","0440000","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","虻田郡倶知安町","以下に掲載がない場合",0,0,0,0,0,0
01400,"044  ","0440083","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｱｻﾋ","北海道","虻田郡倶知安町","旭",0,0,0,0,0,0
01400,"044  ","0440064","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｲｽﾞﾓ","北海道","虻田郡倶知安町","出雲",0,0,0,0,0,0
01400,"044  ","0440082","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｲﾜｵﾍﾞﾂ","北海道","虻田郡倶知安町","岩尾別",0,0,0,0,0,0
01400,"044  ","0440078","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｶﾊﾞﾔﾏ","北海道","虻田郡倶知安町","樺山",0,0,0,0,0,0
01400,"044  ","0440071","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｶﾝﾍﾞﾂ","北海道","虻田郡倶知安町","寒別",0,0,0,0,0,0
01400,"044  ","0440001","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ1ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","北一条東",0,0,1,0,0,0
01400,"044  ","0440051","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ1ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","北一条西",0,0,1,0,0,0
01400,"044  ","0440002","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ2ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","北二条東",0,0,1,0,0,0
01400,"044  ","0440052","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ2ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","北二条西",0,0,1,0,0,0
01400,"044  ","0440003","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ3ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","北三条東",0,0,1,0,0,0
01400,"044  ","0440053","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ3ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","北三条西",0,0,1,0,0,0
01400,"044  ","0440004","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ4ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","北四条東",0,0,1,0,0,0
01400,"044  ","0440054","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ4ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","北四条西",0,0,1,0,0,0
01400,"044  ","0440005","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ5ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","北五条東",0,0,1,0,0,0
01400,"044  ","0440055","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ5ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","北五条西",0,0,1,0,0,0
01400,"044  ","0440006","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ6ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","北六条東",0,0,1,0,0,0
01400,"044  ","0440056","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ6ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","北六条西",0,0,1,0,0,0
01400,"044  ","0440007","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ7ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","北七条東",0,0,1,0,0,0
01400,"044  ","0440057","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｷﾀ7ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","北七条西",0,0,1,0,0,0
01400,"044  ","0440066","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｺﾄﾋﾗ","北海道","虻田郡倶知安町","琴平",0,0,0,0,0,0
01400,"044  ","0440063","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ｽｴﾋﾛ","北海道","虻田郡倶知安町","末広",0,0,0,0,0,0
01400,"044  ","0440076","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾀｶｻｺﾞ","北海道","虻田郡倶知安町","高砂",0,0,0,0,0,0
01400,"044  ","0440065","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾀｶﾐ","北海道","虻田郡倶知安町","高見",0,0,0,0,0,0
01400,"044  ","0440074","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾀﾂﾐ","北海道","虻田郡倶知安町","巽",0,0,0,0,0,0
01400,"044  ","0440085","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾄｳｹﾞｼﾀ","北海道","虻田郡倶知安町","峠下",0,0,0,0,0,0
01400,"044  ","0440073","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾄﾖｵｶ","北海道","虻田郡倶知安町","豊岡",0,0,0,0,0,0
01400,"044  ","0440084","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾊﾅｿﾞﾉ","北海道","虻田郡倶知安町","花園",0,0,0,0,0,0
01400,"044  ","0440077","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾋﾗﾌ","北海道","虻田郡倶知安町","比羅夫",0,0,0,0,0,0
01400,"044  ","0440075","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾌｼﾞﾐ","北海道","虻田郡倶知安町","富士見",0,0,0,0,0,0
01400,"044  ","0440062","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾌｿｳ","北海道","虻田郡倶知安町","扶桑",0,0,0,0,0,0
01400,"044  ","0440067","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐｽﾞﾎ","北海道","虻田郡倶知安町","瑞穂",0,0,0,0,0,0
01400,"044  ","0440068","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾄﾞﾘ","北海道","虻田郡倶知安町","緑",0,0,0,0,0,0
01400,"044  ","0440011","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南一条東",0,0,1,0,0,0
01400,"044  ","0440031","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南一条西",0,0,1,0,0,0
01400,"044  ","0440012","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南二条東",0,0,1,0,0,0
01400,"044  ","0440032","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南二条西",0,0,1,0,0,0
01400,"044  ","0440013","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南三条東",0,0,1,0,0,0
01400,"044  ","0440033","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南三条西",0,0,1,0,0,0
01400,"044  ","0440014","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ4ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南四条東",0,0,1,0,0,0
01400,"044  ","0440034","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ4ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南四条西",0,0,1,0,0,0
01400,"044  ","0440015","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ5ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南五条東",0,0,1,0,0,0
01400,"044  ","0440035","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ5ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南五条西",0,0,1,0,0,0
01400,"044  ","0440016","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ6ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南六条東",0,0,1,0,0,0
01400,"044  ","0440036","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ6ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南六条西",0,0,1,0,0,0
01400,"044  ","0440021","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ7ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南七条東",0,0,1,0,0,0
01400,"044  ","0440041","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ7ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南七条西",0,0,1,0,0,0
01400,"044  ","0440022","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ8ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南八条東",0,0,1,0,0,0
01400,"044  ","0440042","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ8ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南八条西",0,0,1,0,0,0
01400,"044  ","0440023","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ9ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南九条東",0,0,1,0,0,0
01400,"044  ","0440043","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ9ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南九条西",0,0,1,0,0,0
01400,"044  ","0440024","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ10ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南十条東",0,0,1,0,0,0
01400,"044  ","0440044","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ10ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南十条西",0,0,1,0,0,0
01400,"044  ","0440025","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ11ｼﾞﾖｳﾋｶﾞｼ","北海道","虻田郡倶知安町","南十一条東",0,0,1,0,0,0
01400,"044  ","0440045","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾐﾅﾐ11ｼﾞﾖｳﾆｼ","北海道","虻田郡倶知安町","南十一条西",0,0,1,0,0,0
01400,"044  ","0440072","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾔﾊﾀ","北海道","虻田郡倶知安町","八幡",0,0,0,0,0,0
01400,"044  ","0440081","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾔﾏﾀﾞ","北海道","虻田郡倶知安町","山田",0,0,0,0,0,0
01400,"044  ","0440061","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝｸﾂﾁﾔﾝﾁﾖｳ","ﾔﾏﾄ","北海道","虻田郡倶知安町","大和",0,0,0,0,0,0
01401,"04822","0482200","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","岩内郡共和町","以下に掲載がない場合",0,0,0,0,0,0
01401,"045  ","0450032","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ｵｲｺﾐ","北海道","岩内郡共和町","老古美",0,0,0,0,0,0
01401,"04821","0482143","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ｸﾆﾄﾐ","北海道","岩内郡共和町","国富",0,0,0,0,0,0
01401,"04821","0482142","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ｺｻﾞﾜ","北海道","岩内郡共和町","小沢",0,0,0,0,0,0
01401,"04501","0450122","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ﾊﾂﾀﾘ","北海道","岩内郡共和町","発足",0,0,0,0,0,0
01401,"04501","0450121","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ﾎﾛﾆ","北海道","岩内郡共和町","幌似",0,0,0,0,0,0
01401,"04822","0482201","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ﾏｴﾀﾞ","北海道","岩内郡共和町","前田",0,0,0,0,0,0
01401,"04822","0482202","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ﾐﾅﾐﾎﾛﾆ","北海道","岩内郡共和町","南幌似",0,0,0,0,0,0
01401,"04501","0450123","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ﾐﾔｵｶ","北海道","岩内郡共和町","宮丘",0,0,0,0,0,0
01401,"045  ","0450031","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ﾘﾔﾑﾅｲ","北海道","岩内郡共和町","梨野舞納",0,0,0,0,0,0
01401,"04821","0482141","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｷﾖｳﾜﾁﾖｳ","ﾜｲｽ","北海道","岩内郡共和町","ワイス",0,0,0,0,0,0
01402,"045  ","0450000","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","岩内郡岩内町","以下に掲載がない場合",0,0,0,0,0,0
01402,"045  ","0450023","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ｱｲｵｲ","北海道","岩内郡岩内町","相生",0,0,0,0,0,0
01402,"045  ","0450001","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ｵｵﾊﾏ","北海道","岩内郡岩内町","大浜",0,0,0,0,0,0
01402,"045  ","0450022","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ｷﾖｽﾞﾐ","北海道","岩内郡岩内町","清住",0,0,0,0,0,0
01402,"045  ","0450011","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ｻｶｴ","北海道","岩内郡岩内町","栄",0,0,0,0,0,0
01402,"045  ","0450025","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ｼｷｼﾏﾅｲ","北海道","岩内郡岩内町","敷島内",0,0,0,0,0,0
01402,"045  ","0450013","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ﾀｶﾀﾞｲ","北海道","岩内郡岩内町","高台",0,0,0,0,0,0
01402,"045  ","0450024","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ﾉﾂﾞｶ","北海道","岩内郡岩内町","野束",0,0,0,0,0,0
01402,"045  ","0450002","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ﾋｶﾞｼﾔﾏ","北海道","岩内郡岩内町","東山",0,0,0,0,0,0
01402,"045  ","0450003","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ﾏﾝﾀﾞｲ","北海道","岩内郡岩内町","万代",0,0,0,0,0,0
01402,"045  ","0450026","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ﾐｻｷ","北海道","岩内郡岩内町","御崎",0,0,0,0,0,0
01402,"045  ","0450012","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ﾐﾔｿﾞﾉ","北海道","岩内郡岩内町","宮園",0,0,0,0,0,0
01402,"045  ","0450021","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾅｲｸﾞﾝｲﾜﾅｲﾁﾖｳ","ﾔﾏﾄ","北海道","岩内郡岩内町","大和",0,0,0,0,0,0
01403,"04502","0450200","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝﾄﾏﾘﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","古宇郡泊村","以下に掲載がない場合",0,0,0,0,0,0
01403,"04502","0450205","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝﾄﾏﾘﾑﾗ","ｵｷｼﾅｲﾑﾗ","北海道","古宇郡泊村","興志内村",0,0,0,0,0,0
01403,"04502","0450202","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝﾄﾏﾘﾑﾗ","ｶﾔﾇﾏﾑﾗ","北海道","古宇郡泊村","茅沼村",0,0,0,0,0,0
01403,"04502","0450204","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝﾄﾏﾘﾑﾗ","ｻｶｽﾞｷﾑﾗ","北海道","古宇郡泊村","盃村",0,0,0,0,0,0
01403,"04502","0450203","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝﾄﾏﾘﾑﾗ","ﾄﾏﾘﾑﾗ","北海道","古宇郡泊村","泊村",0,0,0,0,0,0
01403,"04502","0450201","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝﾄﾏﾘﾑﾗ","ﾎﾘｶﾂﾌﾟﾑﾗ","北海道","古宇郡泊村","堀株村",0,0,0,0,0,0
01404,"04503","0450300","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝｶﾓｴﾅｲﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","古宇郡神恵内村","以下に掲載がない場合",0,0,0,0,0,0
01404,"04503","0450302","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝｶﾓｴﾅｲﾑﾗ","ｱｶｲｼﾑﾗ","北海道","古宇郡神恵内村","赤石村",0,0,0,0,0,0
01404,"04503","0450301","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝｶﾓｴﾅｲﾑﾗ","ｶﾓｴﾅｲﾑﾗ","北海道","古宇郡神恵内村","神恵内村",0,0,0,0,0,0
01404,"04503","0450303","ﾎﾂｶｲﾄﾞｳ","ﾌﾙｳｸﾞﾝｶﾓｴﾅｲﾑﾗ","ｻﾝﾅｲﾑﾗ","北海道","古宇郡神恵内村","珊内村",0,0,0,0,0,0
01405,"04602","0460200","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","積丹郡積丹町","以下に掲載がない場合",0,0,0,0,0,0
01405,"04603","0460327","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ｲﾘｶﾁﾖｳ","北海道","積丹郡積丹町","入舸町",0,0,0,0,0,0
01405,"04603","0460321","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ｺｳｻﾞｷﾁﾖｳ","北海道","積丹郡積丹町","神岬町",0,0,0,0,0,0
01405,"04603","0460324","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ﾆｼｶﾜﾁﾖｳ","北海道","積丹郡積丹町","西河町",0,0,0,0,0,0
01405,"04603","0460325","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ﾉﾂﾞｶﾁﾖｳ","北海道","積丹郡積丹町","野塚町",0,0,0,0,0,0
01405,"04602","0460201","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ﾋﾞｸﾆﾁﾖｳ","北海道","積丹郡積丹町","美国町",0,0,0,0,0,0
01405,"04603","0460326","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ﾋﾂﾞｶﾁﾖｳ","北海道","積丹郡積丹町","日司町",0,0,0,0,0,0
01405,"04602","0460202","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ﾌﾐﾁﾖｳ","北海道","積丹郡積丹町","婦美町",0,0,0,0,0,0
01405,"04603","0460328","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ﾎﾛﾑｲﾁﾖｳ","北海道","積丹郡積丹町","幌武意町",0,0,0,0,0,0
01405,"04603","0460322","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ﾖﾍﾞﾂﾁﾖｳ","北海道","積丹郡積丹町","余別町",0,0,0,0,0,0
01405,"04603","0460323","ﾎﾂｶｲﾄﾞｳ","ｼﾔｺﾀﾝｸﾞﾝｼﾔｺﾀﾝﾁﾖｳ","ﾗｲｷｼﾁﾖｳ","北海道","積丹郡積丹町","来岸町",0,0,0,0,0,0
01406,"04601","0460100","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","古平郡古平町","以下に掲載がない場合",0,0,0,0,0,0
01406,"04601","0460104","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ｲﾘﾌﾈﾁﾖｳ","北海道","古平郡古平町","入船町",0,0,0,0,0,0
01406,"04601","0460132","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ｳﾀｽﾂﾁﾖｳ","北海道","古平郡古平町","歌棄町",0,0,0,0,0,0
01406,"04601","0460133","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ｵｷﾁﾖｳ","北海道","古平郡古平町","沖町",0,0,0,0,0,0
01406,"04601","0460111","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ｸｷﾁﾖｳ","北海道","古平郡古平町","群来町",0,0,0,0,0,0
01406,"04601","0460131","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ｻﾜｴﾁﾖｳ","北海道","古平郡古平町","沢江町",0,0,0,0,0,0
01406,"04601","0460112","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ｼﾝﾁﾁﾖｳ","北海道","古平郡古平町","新地町",0,0,0,0,0,0
01406,"04601","0460121","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ﾊﾏﾁﾖｳ","北海道","古平郡古平町","浜町",0,0,0,0,0,0
01406,"04601","0460103","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","古平郡古平町","本町",0,0,0,0,0,0
01406,"04601","0460102","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ﾏﾙﾔﾏﾁﾖｳ","北海道","古平郡古平町","丸山町",0,0,0,0,0,0
01406,"04601","0460101","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ﾐｻｷﾁﾖｳ","北海道","古平郡古平町","御崎町",0,0,0,0,0,0
01406,"04601","0460113","ﾎﾂｶｲﾄﾞｳ","ﾌﾙﾋﾞﾗｸﾞﾝﾌﾙﾋﾞﾗﾁﾖｳ","ﾐﾅﾄﾏﾁ","北海道","古平郡古平町","港町",0,0,0,0,0,0
01407,"04824","0482400","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","余市郡仁木町","以下に掲載がない場合",0,0,0,0,0,0
01407,"04824","0482401","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ｱｻﾋﾀﾞｲ","北海道","余市郡仁木町","旭台",0,0,0,0,0,0
01407,"04824","0482402","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ｵｵｴ(1ﾁﾖｳﾒ､2ﾁﾖｳﾒ<651､662､668ﾊﾞﾝﾁ>ｲｶﾞｲ､3ﾁﾖｳﾒ5､1","北海道","余市郡仁木町","大江（１丁目、２丁目「６５１、６６２、６６８番地」以外、３丁目５、１",1,0,1,0,0,0
01407,"04824","0482402","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","3-4､20､678､687ﾊﾞﾝﾁ)","北海道","余市郡仁木町","３－４、２０、６７８、６８７番地）",1,0,1,0,0,0
01407,"04823","0482331","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ｵｵｴ(2ﾁﾖｳﾒ651､662､668ﾊﾞﾝﾁ､3ﾁﾖｳﾒ103､118､","北海道","余市郡仁木町","大江（２丁目６５１、６６２、６６８番地、３丁目１０３、１１８、",1,0,1,0,0,0
01407,"04823","0482331","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","210､254､267､372､444､469ﾊﾞﾝﾁ)","北海道","余市郡仁木町","２１０、２５４、２６７、３７２、４４４、４６９番地）",1,0,1,0,0,0
01407,"04823","0482334","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ｵﾈﾅｲ","北海道","余市郡仁木町","尾根内",0,0,0,0,0,0
01407,"04824","0482405","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ｷﾀﾏﾁ","北海道","余市郡仁木町","北町",0,0,1,0,0,0
01407,"04823","0482335","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ｷﾞﾝｻﾞﾝ","北海道","余市郡仁木町","銀山",0,0,1,0,0,0
01407,"04824","0482403","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ｼｶﾘﾍﾞﾂ","北海道","余市郡仁木町","然別",0,0,0,0,0,0
01407,"04824","0482404","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ﾄﾉｶﾜ","北海道","余市郡仁木町","砥の川",0,0,0,0,0,0
01407,"04823","0482332","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ﾅｶﾞｻﾜﾆｼ","北海道","余市郡仁木町","長沢西",0,0,0,0,0,0
01407,"04823","0482333","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ﾅｶﾞｻﾜﾐﾅﾐ","北海道","余市郡仁木町","長沢南",0,0,0,0,0,0
01407,"04824","0482406","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ﾆｼﾏﾁ","北海道","余市郡仁木町","西町",0,0,1,0,0,0
01407,"04824","0482411","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","余市郡仁木町","東町",0,0,1,0,0,0
01407,"04824","0482412","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ﾋｶﾞｼﾏﾁﾐﾄﾞﾘｶﾞｵｶ","北海道","余市郡仁木町","東町緑ケ丘",0,0,0,0,0,0
01407,"04824","0482413","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾆｷﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","余市郡仁木町","南町",0,0,1,0,0,0
01408,"046  ","0460000","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","余市郡余市町","以下に掲載がない場合",0,0,0,0,0,0
01408,"046  ","0460015","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｱｻﾋﾁﾖｳ","北海道","余市郡余市町","朝日町",0,0,0,0,0,0
01408,"046  ","0460011","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｲﾘﾌﾈﾁﾖｳ","北海道","余市郡余市町","入舟町",0,0,0,0,0,0
01408,"046  ","0460023","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｳﾒｶﾜﾁﾖｳ","北海道","余市郡余市町","梅川町",0,0,0,0,0,0
01408,"046  ","0460004","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｵｵｶﾜﾁﾖｳ","北海道","余市郡余市町","大川町",0,0,1,0,0,0
01408,"046  ","0460003","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｸﾛｶﾜﾁﾖｳ","北海道","余市郡余市町","黒川町",0,0,1,0,0,0
01408,"046  ","0460001","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｻｶｴﾏﾁ","北海道","余市郡余市町","栄町",0,0,0,0,0,0
01408,"046  ","0460022","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｻﾜﾏﾁ","北海道","余市郡余市町","沢町",0,0,1,0,0,0
01408,"046  ","0460033","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｼｵﾐﾁﾖｳ","北海道","余市郡余市町","潮見町",0,0,0,0,0,0
01408,"046  ","0460031","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ｼﾛｲﾜﾁﾖｳ","北海道","余市郡余市町","白岩町",0,0,0,0,0,0
01408,"046  ","0460025","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ﾄﾐｻﾜﾁﾖｳ","北海道","余市郡余市町","富沢町",0,0,1,0,0,0
01408,"046  ","0460013","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ﾄﾖｵｶﾁﾖｳ","北海道","余市郡余市町","豊丘町",0,0,0,0,0,0
01408,"046  ","0460032","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ﾄﾖﾊﾏﾁﾖｳ","北海道","余市郡余市町","豊浜町",0,0,0,0,0,0
01408,"046  ","0460002","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ﾉﾎﾞﾘﾁﾖｳ","北海道","余市郡余市町","登町",0,0,0,0,0,0
01408,"046  ","0460021","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ﾊﾏﾅｶﾁﾖｳ","北海道","余市郡余市町","浜中町",0,0,0,0,0,0
01408,"046  ","0460014","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ﾐｿﾉﾁﾖｳ","北海道","余市郡余市町","美園町",0,0,0,0,0,0
01408,"046  ","0460024","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ﾐﾅﾄﾏﾁ","北海道","余市郡余市町","港町",0,0,0,0,0,0
01408,"046  ","0460012","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝﾖｲﾁﾁﾖｳ","ﾔﾏﾀﾞﾁﾖｳ","北海道","余市郡余市町","山田町",0,0,0,0,0,0
01409,"04605","0460500","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","余市郡赤井川村","以下に掲載がない場合",0,0,0,0,0,0
01409,"04605","0460501","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ｱｶｲｶﾞﾜ","北海道","余市郡赤井川村","赤井川",0,0,0,0,0,0
01409,"04605","0460531","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ｱｻﾋｵｶ","北海道","余市郡赤井川村","旭丘",0,0,0,0,0,0
01409,"04605","0460521","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ｲｹﾀﾞ","北海道","余市郡赤井川村","池田",0,0,0,0,0,0
01409,"04605","0460561","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ｵﾁｱｲ","北海道","余市郡赤井川村","落合",0,0,0,0,0,0
01409,"04605","0460571","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ﾄｷﾜ","北海道","余市郡赤井川村","常盤",0,0,0,0,0,0
01409,"04605","0460551","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ﾄﾄﾞﾛｷ","北海道","余市郡赤井川村","轟",0,0,0,0,0,0
01409,"04605","0460532","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ﾄﾐﾀ","北海道","余市郡赤井川村","富田",0,0,0,0,0,0
01409,"04605","0460511","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ﾋﾉﾃﾞ","北海道","余市郡赤井川村","日ノ出",0,0,0,0,0,0
01409,"04605","0460542","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ﾏｶﾞﾘｶﾜ","北海道","余市郡赤井川村","曲川",0,0,0,0,0,0
01409,"04605","0460541","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ﾐﾔｺ","北海道","余市郡赤井川村","都",0,0,0,0,0,0
01409,"04605","0460552","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ﾒｲｼﾞ","北海道","余市郡赤井川村","明治",0,0,0,0,0,0
01409,"04605","0460512","ﾎﾂｶｲﾄﾞｳ","ﾖｲﾁｸﾞﾝｱｶｲｶﾞﾜﾑﾗ","ﾔﾏﾅｼ","北海道","余市郡赤井川村","山梨",0,0,0,0,0,0
01571,"04954","0495400","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","虻田郡豊浦町","以下に掲載がない場合",0,0,0,0,0,0
01571,"04954","0495412","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｱｻﾋﾁﾖｳ","北海道","虻田郡豊浦町","旭町",0,0,0,0,0,0
01571,"04953","0495332","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｵｵｷｼ","北海道","虻田郡豊浦町","大岸",0,0,0,0,0,0
01571,"04954","0495413","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｶｲｶﾞﾝﾁﾖｳ","北海道","虻田郡豊浦町","海岸町",0,0,0,0,0,0
01571,"04954","0495407","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｶﾐｲｽﾞﾐ","北海道","虻田郡豊浦町","上泉",0,0,0,0,0,0
01571,"04954","0495414","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","虻田郡豊浦町","幸町",0,0,0,0,0,0
01571,"04954","0495404","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｻｸﾗ","北海道","虻田郡豊浦町","桜",0,0,0,0,0,0
01571,"04954","0495411","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｼﾉﾉﾒﾁﾖｳ","北海道","虻田郡豊浦町","東雲町",0,0,0,0,0,0
01571,"04954","0495408","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｼﾝﾄﾐ","北海道","虻田郡豊浦町","新富",0,0,0,0,0,0
01571,"04954","0495406","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ｼﾝﾔﾏﾅｼ","北海道","虻田郡豊浦町","新山梨",0,0,0,0,0,0
01571,"04954","0495405","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ﾀｶｵｶ","北海道","虻田郡豊浦町","高岡",0,0,0,0,0,0
01571,"04953","0495331","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ﾄﾖｲｽﾞﾐ","北海道","虻田郡豊浦町","豊泉",0,0,0,0,0,0
01571,"04954","0495415","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ﾊﾏﾁﾖｳ","北海道","虻田郡豊浦町","浜町",0,0,0,0,0,0
01571,"04954","0495416","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ﾌﾅﾐﾁﾖｳ","北海道","虻田郡豊浦町","船見町",0,0,0,0,0,0
01571,"04954","0495403","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ﾐﾜ","北海道","虻田郡豊浦町","美和",0,0,0,0,0,0
01571,"04954","0495402","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ﾔﾏﾄ","北海道","虻田郡豊浦町","大和",0,0,0,0,0,0
01571,"04954","0495401","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ﾔﾏﾅｼ","北海道","虻田郡豊浦町","山梨",0,0,0,0,0,0
01571,"04953","0495333","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄﾖｳﾗﾁﾖｳ","ﾚﾌﾞﾝｹﾞ","北海道","虻田郡豊浦町","礼文華",0,0,0,0,0,0
01575,"04957","0495731","ﾎﾂｶｲﾄﾞｳ","ｳｽｸﾞﾝｿｳﾍﾞﾂﾁﾖｳ","ﾄｳﾔｺｵﾝｾﾝ(1-7ﾊﾞﾝﾁ)","北海道","有珠郡壮瞥町","洞爺湖温泉（１～７番地）",1,0,0,0,0,0
01584,"04956","0495600","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","虻田郡洞爺湖町","以下に掲載がない場合",0,0,0,0,0,0
01584,"04956","0495601","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｱｵﾊﾞﾁﾖｳ","北海道","虻田郡洞爺湖町","青葉町",0,0,0,0,0,0
01584,"04958","0495801","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｱｻﾋｳﾗ","北海道","虻田郡洞爺湖町","旭浦",0,0,0,0,0,0
01584,"04956","0495611","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｱｻﾋﾁﾖｳ","北海道","虻田郡洞爺湖町","旭町",0,0,0,0,0,0
01584,"04956","0495602","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｲｽﾞﾐ","北海道","虻田郡洞爺湖町","泉",0,0,0,0,0,0
01584,"04956","0495603","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｲﾘｴ","北海道","虻田郡洞爺湖町","入江",0,0,0,0,0,0
01584,"04958","0495811","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｲﾜﾔ","北海道","虻田郡洞爺湖町","岩屋",0,0,0,0,0,0
01584,"04956","0495612","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｵｵｲｿﾁﾖｳ","北海道","虻田郡洞爺湖町","大磯町",0,0,0,0,0,0
01584,"04958","0495821","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｵｵﾊﾗ","北海道","虻田郡洞爺湖町","大原",0,0,0,0,0,0
01584,"04958","0495831","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｶｶﾞﾜ","北海道","虻田郡洞爺湖町","香川",0,0,0,0,0,0
01584,"04958","0495812","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｶﾜﾋｶﾞｼ","北海道","虻田郡洞爺湖町","川東",0,0,0,0,0,0
01584,"04956","0495604","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｻｶｴﾁﾖｳ","北海道","虻田郡洞爺湖町","栄町",0,0,0,0,0,0
01584,"04957","0495722","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｼﾐｽﾞ(336ﾊﾞﾝﾁ)","北海道","虻田郡洞爺湖町","清水（３３６番地）",1,0,0,0,0,0
01584,"04956","0495613","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ｼﾐｽﾞ(ｿﾉﾀ)","北海道","虻田郡洞爺湖町","清水（その他）",1,0,0,0,0,0
01584,"04956","0495605","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾀｶｻｺﾞﾁﾖｳ","北海道","虻田郡洞爺湖町","高砂町",0,0,0,0,0,0
01584,"04958","0495813","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾀｶﾗﾀﾞ","北海道","虻田郡洞爺湖町","財田",0,0,0,0,0,0
01584,"04957","0495723","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾂｷｳﾗ","北海道","虻田郡洞爺湖町","月浦",0,0,0,0,0,0
01584,"04957","0495721","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾄｳﾔｺｵﾝｾﾝ","北海道","虻田郡洞爺湖町","洞爺湖温泉",0,0,0,0,0,0
01584,"04958","0495802","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾄｳﾔﾏﾁ","北海道","虻田郡洞爺湖町","洞爺町",0,0,0,0,0,0
01584,"04958","0495822","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾄﾐｵｶ","北海道","虻田郡洞爺湖町","富丘",0,0,0,0,0,0
01584,"04958","0495832","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾅﾙｶ","北海道","虻田郡洞爺湖町","成香",0,0,0,0,0,0
01584,"04957","0495724","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾊﾅﾜ","北海道","虻田郡洞爺湖町","花和",0,0,0,0,0,0
01584,"04956","0495614","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾊﾏﾁﾖｳ","北海道","虻田郡洞爺湖町","浜町",0,0,0,0,0,0
01584,"04958","0495814","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾊﾔﾂｷ","北海道","虻田郡洞爺湖町","早月",0,0,0,0,0,0
01584,"04958","0495833","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾌｼﾐ","北海道","虻田郡洞爺湖町","伏見",0,0,0,0,0,0
01584,"04956","0495615","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","虻田郡洞爺湖町","本町",0,0,0,0,0,0
01584,"04956","0495616","ﾎﾂｶｲﾄﾞｳ","ｱﾌﾞﾀｸﾞﾝﾄｳﾔｺﾁﾖｳ","ﾐﾄﾖ","北海道","虻田郡洞爺湖町","三豊",0,0,0,0,0,0
