01101,"060  ","0600000","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","札幌市中央区","以下に掲載がない場合",0,0,0,0,0,0
01101,"064  ","0640941","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｱｻﾋｶﾞｵｶ","北海道","札幌市中央区","旭ケ丘",0,0,1,0,0,0
01101,"060  ","0600041","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｵｵﾄﾞｵﾘﾋｶﾞｼ","北海道","札幌市中央区","大通東",0,0,1,0,0,0
01101,"060  ","0600042","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｵｵﾄﾞｵﾘﾆｼ(1-19ﾁﾖｳﾒ)","北海道","札幌市中央区","大通西（１～１９丁目）",1,0,1,0,0,0
01101,"064  ","0640820","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｵｵﾄﾞｵﾘﾆｼ(20-28ﾁﾖｳﾒ)","北海道","札幌市中央区","大通西（２０～２８丁目）",1,0,1,0,0,0
01101,"060  ","0600031","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ1ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","北一条東",0,0,1,0,0,0
01101,"060  ","0600001","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ1ｼﾞﾖｳﾆｼ(1-19ﾁﾖｳﾒ)","北海道","札幌市中央区","北一条西（１～１９丁目）",1,0,1,0,0,0
01101,"064  ","0640821","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ1ｼﾞﾖｳﾆｼ(20-28ﾁﾖｳﾒ)","北海道","札幌市中央区","北一条西（２０～２８丁目）",1,0,1,0,0,0
01101,"060  ","0600032","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ2ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","北二条東",0,0,1,0,0,0
01101,"060  ","0600002","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ2ｼﾞﾖｳﾆｼ(1-19ﾁﾖｳﾒ)","北海道","札幌市中央区","北二条西（１～１９丁目）",1,0,1,0,0,0
01101,"064  ","0640822","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ2ｼﾞﾖｳﾆｼ(20-28ﾁﾖｳﾒ)","北海道","札幌市中央区","北二条西（２０～２８丁目）",1,0,1,0,0,0
01101,"060  ","0600033","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ3ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","北三条東",0,0,1,0,0,0
01101,"060  ","0600003","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ3ｼﾞﾖｳﾆｼ(1-19ﾁﾖｳﾒ)","北海道","札幌市中央区","北三条西（１～１９丁目）",1,0,1,0,0,0
01101,"064  ","0640823","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ3ｼﾞﾖｳﾆｼ(20-30ﾁﾖｳﾒ)","北海道","札幌市中央区","北三条西（２０～３０丁目）",1,0,1,0,0,0
01101,"060  ","0600034","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ4ｼﾞﾖｳﾋｶﾞｼ(1-8ﾁﾖｳﾒ)","北海道","札幌市中央区","北四条東（１～８丁目）",1,0,1,0,0,0
01101,"060  ","0600004","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ4ｼﾞﾖｳﾆｼ(1-19ﾁﾖｳﾒ)","北海道","札幌市中央区","北四条西（１～１９丁目）",1,0,1,0,0,0
01101,"064  ","0640824","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ4ｼﾞﾖｳﾆｼ(20-30ﾁﾖｳﾒ)","北海道","札幌市中央区","北四条西（２０～３０丁目）",1,0,1,0,0,0
01101,"060  ","0600035","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ5ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","北五条東",0,0,1,0,0,0
01101,"060  ","0600005","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ5ｼﾞﾖｳﾆｼ(1-24ﾁﾖｳﾒ)","北海道","札幌市中央区","北五条西（１～２４丁目）",1,0,1,0,0,0
01101,"064  ","0640825","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ5ｼﾞﾖｳﾆｼ(25-29ﾁﾖｳﾒ)","北海道","札幌市中央区","北五条西（２５～２９丁目）",1,0,1,0,0,0
01101,"060  ","0600006","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ6ｼﾞﾖｳﾆｼ(10-25ﾁﾖｳﾒ)","北海道","札幌市中央区","北六条西（１０～２５丁目）",1,0,1,0,0,0
01101,"064  ","0640826","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ6ｼﾞﾖｳﾆｼ(26-28ﾁﾖｳﾒ)","北海道","札幌市中央区","北六条西（２６～２８丁目）",1,0,1,0,0,0
01101,"060  ","0600007","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ7ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北七条西",0,0,1,0,0,0
01101,"060  ","0600008","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ8ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北八条西",0,0,1,0,0,0
01101,"060  ","0600009","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ9ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北九条西",0,0,1,0,0,0
01101,"060  ","0600010","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ10ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十条西",0,0,1,0,0,0
01101,"060  ","0600011","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ11ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十一条西",0,0,1,0,0,0
01101,"060  ","0600012","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ12ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十二条西",0,0,1,0,0,0
01101,"060  ","0600013","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ13ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十三条西",0,0,1,0,0,0
01101,"060  ","0600014","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ14ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十四条西",0,0,1,0,0,0
01101,"060  ","0600015","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ15ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十五条西",0,0,1,0,0,0
01101,"060  ","0600016","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ16ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十六条西",0,0,1,0,0,0
01101,"060  ","0600017","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ17ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十七条西",0,0,1,0,0,0
01101,"060  ","0600018","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ18ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北十八条西",0,0,1,0,0,0
01101,"060  ","0600020","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ20ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北二十条西",0,0,1,0,0,0
01101,"060  ","0600021","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ21ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北二十一条西",0,0,1,0,0,0
01101,"060  ","0600022","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｷﾀ22ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","北二十二条西",0,0,1,0,0,0
01101,"064  ","0640943","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ｻｶｲｶﾞﾜ","北海道","札幌市中央区","界川",0,0,1,0,0,0
01101,"064  ","0640931","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾅｶｼﾞﾏｺｳｴﾝ","北海道","札幌市中央区","中島公園",0,0,0,0,0,0
01101,"064  ","0640945","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾊﾞﾝｹｲ","北海道","札幌市中央区","盤渓",0,0,0,0,0,0
01101,"064  ","0640942","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾌｼﾐ","北海道","札幌市中央区","伏見",0,0,1,0,0,0
01101,"064  ","0640946","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾌﾀｺﾞﾔﾏ","北海道","札幌市中央区","双子山",0,0,1,0,0,0
01101,"064  ","0640944","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾏﾙﾔﾏﾆｼﾏﾁ","北海道","札幌市中央区","円山西町",0,0,1,0,0,0
01101,"060  ","0600051","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ1ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","南一条東",0,0,1,0,0,0
01101,"060  ","0600061","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ1ｼﾞﾖｳﾆｼ(1-19ﾁﾖｳﾒ)","北海道","札幌市中央区","南一条西（１～１９丁目）",1,0,1,0,0,0
01101,"064  ","0640801","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ1ｼﾞﾖｳﾆｼ(20-28ﾁﾖｳﾒ)","北海道","札幌市中央区","南一条西（２０～２８丁目）",1,0,1,0,0,0
01101,"060  ","0600052","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ2ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","南二条東",0,0,1,0,0,0
01101,"060  ","0600062","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ2ｼﾞﾖｳﾆｼ(1-19ﾁﾖｳﾒ)","北海道","札幌市中央区","南二条西（１～１９丁目）",1,0,1,0,0,0
01101,"064  ","0640802","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ2ｼﾞﾖｳﾆｼ(20-28ﾁﾖｳﾒ)","北海道","札幌市中央区","南二条西（２０～２８丁目）",1,0,1,0,0,0
01101,"060  ","0600053","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ3ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","南三条東",0,0,1,0,0,0
01101,"060  ","0600063","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ3ｼﾞﾖｳﾆｼ(1-18ﾁﾖｳﾒ)","北海道","札幌市中央区","南三条西（１～１８丁目）",1,0,1,0,0,0
01101,"064  ","0640803","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ3ｼﾞﾖｳﾆｼ(20-28ﾁﾖｳﾒ)","北海道","札幌市中央区","南三条西（２０～２８丁目）",1,0,1,0,0,0
01101,"060  ","0600054","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ4ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","南四条東",0,0,1,0,0,0
01101,"064  ","0640804","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ4ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南四条西",0,0,1,0,0,0
01101,"060  ","0600055","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ5ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","南五条東",0,0,1,0,0,0
01101,"064  ","0640805","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ5ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南五条西",0,0,1,0,0,0
01101,"060  ","0600056","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ6ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","南六条東",0,0,1,0,0,0
01101,"064  ","0640806","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ6ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南六条西",0,0,1,0,0,0
01101,"060  ","0600057","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ7ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市中央区","南七条東",0,0,1,0,0,0
01101,"064  ","0640807","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ7ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南七条西",0,0,1,0,0,0
01101,"064  ","0640808","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ8ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南八条西",0,0,1,0,0,0
01101,"064  ","0640809","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ9ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南九条西",0,0,1,0,0,0
01101,"064  ","0640810","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ10ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十条西",0,0,1,0,0,0
01101,"064  ","0640811","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ11ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十一条西",0,0,1,0,0,0
01101,"064  ","0640912","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ12ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十二条西",0,0,1,0,0,0
01101,"064  ","0640913","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ13ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十三条西",0,0,1,0,0,0
01101,"064  ","0640914","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ14ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十四条西",0,0,1,0,0,0
01101,"064  ","0640915","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ15ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十五条西",0,0,1,0,0,0
01101,"064  ","0640916","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ16ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十六条西",0,0,1,0,0,0
01101,"064  ","0640917","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ17ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十七条西",0,0,1,0,0,0
01101,"064  ","0640918","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ18ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十八条西",0,0,1,0,0,0
01101,"064  ","0640919","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ19ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南十九条西",0,0,1,0,0,0
01101,"064  ","0640920","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ20ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十条西",0,0,1,0,0,0
01101,"064  ","0640921","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ21ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十一条西",0,0,1,0,0,0
01101,"064  ","0640922","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ22ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十二条西",0,0,1,0,0,0
01101,"064  ","0640923","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ23ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十三条西",0,0,1,0,0,0
01101,"064  ","0640924","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ24ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十四条西",0,0,1,0,0,0
01101,"064  ","0640925","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ25ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十五条西",0,0,1,0,0,0
01101,"064  ","0640926","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ26ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十六条西",0,0,1,0,0,0
01101,"064  ","0640927","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ27ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十七条西",0,0,1,0,0,0
01101,"064  ","0640928","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ28ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十八条西",0,0,1,0,0,0
01101,"064  ","0640929","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ29ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南二十九条西",0,0,1,0,0,0
01101,"064  ","0640930","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾅﾐ30ｼﾞﾖｳﾆｼ","北海道","札幌市中央区","南三十条西",0,0,1,0,0,0
01101,"064  ","0640959","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾔｶﾞｵｶ","北海道","札幌市中央区","宮ケ丘",0,0,1,0,0,0
01101,"064  ","0640958","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾔﾉﾓﾘ","北海道","札幌市中央区","宮の森",0,0,0,0,0,0
01101,"064  ","0640951","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾔﾉﾓﾘ1ｼﾞﾖｳ","北海道","札幌市中央区","宮の森一条",0,0,1,0,0,0
01101,"064  ","0640952","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾔﾉﾓﾘ2ｼﾞﾖｳ","北海道","札幌市中央区","宮の森二条",0,0,1,0,0,0
01101,"064  ","0640953","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾔﾉﾓﾘ3ｼﾞﾖｳ","北海道","札幌市中央区","宮の森三条",0,0,1,0,0,0
01101,"064  ","0640954","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾁﾕｳｵｳｸ","ﾐﾔﾉﾓﾘ4ｼﾞﾖｳ","北海道","札幌市中央区","宮の森四条",0,0,1,0,0,0
01102,"060  ","0600806","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ6ｼﾞﾖｳﾆｼ","北海道","札幌市北区","北六条西",0,0,1,0,0,0
01102,"060  ","0600807","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ7ｼﾞﾖｳﾆｼ","北海道","札幌市北区","北七条西",0,0,1,0,0,0
01102,"060  ","0600808","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ8ｼﾞﾖｳﾆｼ","北海道","札幌市北区","北八条西",0,0,1,0,0,0
01102,"060  ","0600809","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ9ｼﾞﾖｳﾆｼ","北海道","札幌市北区","北九条西",0,0,1,0,0,0
01102,"060  ","0600810","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ10ｼﾞﾖｳﾆｼ(5-11ﾁﾖｳﾒ)","北海道","札幌市北区","北十条西（５～１１丁目）",1,0,1,0,0,0
01102,"060  ","0600811","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ11ｼﾞﾖｳﾆｼ(5-11ﾁﾖｳﾒ)","北海道","札幌市北区","北十一条西（５～１１丁目）",1,0,1,0,0,0
01102,"060  ","0600812","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ12ｼﾞﾖｳﾆｼ(5-12ﾁﾖｳﾒ)","北海道","札幌市北区","北十二条西（５～１２丁目）",1,0,1,0,0,0
01102,"060  ","0600813","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ13ｼﾞﾖｳﾆｼ(5-12ﾁﾖｳﾒ)","北海道","札幌市北区","北十三条西（５～１２丁目）",1,0,1,0,0,0
01102,"060  ","0600814","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ14ｼﾞﾖｳﾆｼ(5-13ﾁﾖｳﾒ)","北海道","札幌市北区","北十四条西（５～１３丁目）",1,0,1,0,0,0
01102,"060  ","0600815","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ15ｼﾞﾖｳﾆｼ(6-13ﾁﾖｳﾒ)","北海道","札幌市北区","北十五条西（６～１３丁目）",1,0,1,0,0,0
01102,"060  ","0600816","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ16ｼﾞﾖｳﾆｼ(7-13ﾁﾖｳﾒ)","北海道","札幌市北区","北十六条西（７～１３丁目）",1,0,1,0,0,0
01102,"060  ","0600817","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ17ｼﾞﾖｳﾆｼ(7-13ﾁﾖｳﾒ)","北海道","札幌市北区","北十七条西（７～１３丁目）",1,0,1,0,0,0
01102,"060  ","0600818","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ18ｼﾞﾖｳﾆｼ(8-13ﾁﾖｳﾒ)","北海道","札幌市北区","北十八条西（８～１３丁目）",1,0,1,0,0,0
01102,"060  ","0600819","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ19ｼﾞﾖｳﾆｼ(8-13ﾁﾖｳﾒ)","北海道","札幌市北区","北十九条西（８～１３丁目）",1,0,1,0,0,0
01102,"060  ","0600820","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼｷﾀｸ","ｷﾀ20ｼﾞﾖｳﾆｼ(11-13ﾁﾖｳﾒ)","北海道","札幌市北区","北二十条西（１１～１３丁目）",1,0,1,0,0,0
01103,"065  ","0650000","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","札幌市東区","以下に掲載がない場合",0,0,0,0,0,0
01103,"065  ","0650004","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ4ｼﾞﾖｳﾋｶﾞｼ(9-16ﾁﾖｳﾒ)","北海道","札幌市東区","北四条東（９～１６丁目）",1,0,1,0,0,0
01103,"060  ","0600905","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ5ｼﾞﾖｳﾋｶﾞｼ(4-7ﾁﾖｳﾒ)","北海道","札幌市東区","北五条東（４～７丁目）",1,0,1,0,0,0
01103,"065  ","0650005","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ5ｼﾞﾖｳﾋｶﾞｼ(8-17ﾁﾖｳﾒ)","北海道","札幌市東区","北五条東（８～１７丁目）",1,0,1,0,0,0
01103,"060  ","0600906","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ6ｼﾞﾖｳﾋｶﾞｼ(1-7ﾁﾖｳﾒ)","北海道","札幌市東区","北六条東（１～７丁目）",1,0,1,0,0,0
01103,"065  ","0650006","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ6ｼﾞﾖｳﾋｶﾞｼ(8-20ﾁﾖｳﾒ)","北海道","札幌市東区","北六条東（８～２０丁目）",1,0,1,0,0,0
01103,"060  ","0600907","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ7ｼﾞﾖｳﾋｶﾞｼ(1-7ﾁﾖｳﾒ)","北海道","札幌市東区","北七条東（１～７丁目）",1,0,1,0,0,0
01103,"065  ","0650007","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ7ｼﾞﾖｳﾋｶﾞｼ(8-20ﾁﾖｳﾒ)","北海道","札幌市東区","北七条東（８～２０丁目）",1,0,1,0,0,0
01103,"060  ","0600908","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ8ｼﾞﾖｳﾋｶﾞｼ(1-7ﾁﾖｳﾒ)","北海道","札幌市東区","北八条東（１～７丁目）",1,0,1,0,0,0
01103,"065  ","0650008","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ8ｼﾞﾖｳﾋｶﾞｼ(8-19ﾁﾖｳﾒ)","北海道","札幌市東区","北八条東（８～１９丁目）",1,0,1,0,0,0
01103,"060  ","0600909","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ9ｼﾞﾖｳﾋｶﾞｼ(1-7ﾁﾖｳﾒ)","北海道","札幌市東区","北九条東（１～７丁目）",1,0,1,0,0,0
01103,"065  ","0650009","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ9ｼﾞﾖｳﾋｶﾞｼ(8-16ﾁﾖｳﾒ)","北海道","札幌市東区","北九条東（８～１６丁目）",1,0,1,0,0,0
01103,"065  ","0650010","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ10ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十条東",0,0,1,0,0,0
01103,"065  ","0650011","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ11ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十一条東",0,0,1,0,0,0
01103,"065  ","0650012","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ12ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十二条東",0,0,1,0,0,0
01103,"065  ","0650013","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ13ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十三条東",0,0,1,0,0,0
01103,"065  ","0650014","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ14ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十四条東",0,0,1,0,0,0
01103,"065  ","0650015","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ15ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十五条東",0,0,1,0,0,0
01103,"065  ","0650016","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ16ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十六条東",0,0,1,0,0,0
01103,"065  ","0650017","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ17ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十七条東",0,0,1,0,0,0
01103,"065  ","0650018","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ18ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十八条東",0,0,1,0,0,0
01103,"065  ","0650019","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ19ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北十九条東",0,0,1,0,0,0
01103,"065  ","0650020","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ20ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十条東",0,0,1,0,0,0
01103,"065  ","0650021","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ21ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十一条東",0,0,1,0,0,0
01103,"065  ","0650022","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ22ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十二条東",0,0,1,0,0,0
01103,"065  ","0650023","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ23ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十三条東",0,0,1,0,0,0
01103,"065  ","0650024","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ24ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十四条東",0,0,1,0,0,0
01103,"065  ","0650025","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ25ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十五条東",0,0,1,0,0,0
01103,"065  ","0650026","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ26ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十六条東",0,0,1,0,0,0
01103,"065  ","0650027","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ27ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十七条東",0,0,1,0,0,0
01103,"065  ","0650028","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ28ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北二十八条東",0,0,1,0,0,0
01103,"065  ","0650030","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ30ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北三十条東",0,0,1,0,0,0
01103,"065  ","0650031","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ31ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北三十一条東",0,0,1,0,0,0
01103,"065  ","0650032","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ32ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北三十二条東",0,0,1,0,0,0
01103,"065  ","0650033","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ｷﾀ33ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市東区","北三十三条東",0,0,1,0,0,0
01103,"065  ","0650043","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ﾅｴﾎﾞﾁﾖｳ","北海道","札幌市東区","苗穂町",0,0,1,0,0,0
01103,"065  ","0650041","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ﾎﾝﾁﾖｳ1ｼﾞﾖｳ","北海道","札幌市東区","本町一条",0,0,1,0,0,0
01103,"065  ","0650042","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾋｶﾞｼｸ","ﾎﾝﾁﾖｳ2ｼﾞﾖｳ","北海道","札幌市東区","本町二条",0,0,1,0,0,0
01105,"062  ","0620000","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","札幌市豊平区","以下に掲載がない場合",0,0,0,0,0,0
01105,"062  ","0620911","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ｱｻﾋﾏﾁ","北海道","札幌市豊平区","旭町",0,0,1,0,0,0
01105,"062  ","0620912","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ｽｲｼﾔﾁﾖｳ","北海道","札幌市豊平区","水車町",0,0,1,0,0,0
01105,"062  ","0620020","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾁﾕｳｵｳﾄﾞｵﾘ","北海道","札幌市豊平区","月寒中央通",0,0,1,0,0,0
01105,"062  ","0620021","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾆｼ1ｼﾞﾖｳ","北海道","札幌市豊平区","月寒西一条",0,0,1,0,0,0
01105,"062  ","0620022","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾆｼ2ｼﾞﾖｳ","北海道","札幌市豊平区","月寒西二条",0,0,1,0,0,0
01105,"062  ","0620023","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾆｼ3ｼﾞﾖｳ","北海道","札幌市豊平区","月寒西三条",0,0,1,0,0,0
01105,"062  ","0620024","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾆｼ4ｼﾞﾖｳ","北海道","札幌市豊平区","月寒西四条",0,0,1,0,0,0
01105,"062  ","0620025","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾆｼ5ｼﾞﾖｳ","北海道","札幌市豊平区","月寒西五条",0,0,1,0,0,0
01105,"062  ","0620051","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾋｶﾞｼ1ｼﾞﾖｳ","北海道","札幌市豊平区","月寒東一条",0,0,1,0,0,0
01105,"062  ","0620052","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾋｶﾞｼ2ｼﾞﾖｳ","北海道","札幌市豊平区","月寒東二条",0,0,1,0,0,0
01105,"062  ","0620053","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾋｶﾞｼ3ｼﾞﾖｳ","北海道","札幌市豊平区","月寒東三条",0,0,1,0,0,0
01105,"062  ","0620054","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾋｶﾞｼ4ｼﾞﾖｳ","北海道","札幌市豊平区","月寒東四条",0,0,1,0,0,0
01105,"062  ","0620055","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾂｷｻﾑﾋｶﾞｼ5ｼﾞﾖｳ","北海道","札幌市豊平区","月寒東五条",0,0,1,0,0,0
01105,"062  ","0620901","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ1ｼﾞﾖｳ","北海道","札幌市豊平区","豊平一条",0,0,1,0,0,0
01105,"062  ","0620902","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ2ｼﾞﾖｳ","北海道","札幌市豊平区","豊平二条",0,0,1,0,0,0
01105,"062  ","0620903","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ3ｼﾞﾖｳ","北海道","札幌市豊平区","豊平三条",0,0,1,0,0,0
01105,"062  ","0620904","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ4ｼﾞﾖｳ","北海道","札幌市豊平区","豊平四条",0,0,1,0,0,0
01105,"062  ","0620905","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ5ｼﾞﾖｳ","北海道","札幌市豊平区","豊平五条",0,0,1,0,0,0
01105,"062  ","0620906","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ6ｼﾞﾖｳ","北海道","札幌市豊平区","豊平六条",0,0,1,0,0,0
01105,"062  ","0620907","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ7ｼﾞﾖｳ","北海道","札幌市豊平区","豊平七条",0,0,1,0,0,0
01105,"062  ","0620908","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ8ｼﾞﾖｳ","北海道","札幌市豊平区","豊平八条",0,0,1,0,0,0
01105,"062  ","0620909","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾄﾖﾋﾗ9ｼﾞﾖｳ","北海道","札幌市豊平区","豊平九条",0,0,1,0,0,0
01105,"062  ","0620921","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾅｶﾉｼﾏ1ｼﾞﾖｳ","北海道","札幌市豊平区","中の島一条",0,0,1,0,0,0
01105,"062  ","0620922","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾅｶﾉｼﾏ2ｼﾞﾖｳ","北海道","札幌市豊平区","中の島二条",0,0,1,0,0,0
01105,"062  ","0620039","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾆｼｵｶ","北海道","札幌市豊平区","西岡",0,0,0,0,0,0
01105,"062  ","0620031","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾆｼｵｶ1ｼﾞﾖｳ","北海道","札幌市豊平区","西岡一条",0,0,1,0,0,0
01105,"062  ","0620032","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾆｼｵｶ2ｼﾞﾖｳ","北海道","札幌市豊平区","西岡二条",0,0,1,0,0,0
01105,"062  ","0620033","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾆｼｵｶ3ｼﾞﾖｳ","北海道","札幌市豊平区","西岡三条",0,0,1,0,0,0
01105,"062  ","0620034","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾆｼｵｶ4ｼﾞﾖｳ","北海道","札幌市豊平区","西岡四条",0,0,1,0,0,0
01105,"062  ","0620035","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾆｼｵｶ5ｼﾞﾖｳ","北海道","札幌市豊平区","西岡五条",0,0,1,0,0,0
01105,"062  ","0620045","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾂｼﾞｶﾞｵｶ","北海道","札幌市豊平区","羊ケ丘",0,0,0,0,0,0
01105,"062  ","0620931","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾗｷﾞｼ1ｼﾞﾖｳ","北海道","札幌市豊平区","平岸一条",0,0,1,0,0,0
01105,"062  ","0620932","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾗｷﾞｼ2ｼﾞﾖｳ","北海道","札幌市豊平区","平岸二条",0,0,1,0,0,0
01105,"062  ","0620933","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾗｷﾞｼ3ｼﾞﾖｳ","北海道","札幌市豊平区","平岸三条",0,0,1,0,0,0
01105,"062  ","0620934","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾗｷﾞｼ4ｼﾞﾖｳ","北海道","札幌市豊平区","平岸四条",0,0,1,0,0,0
01105,"062  ","0620935","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾗｷﾞｼ5ｼﾞﾖｳ","北海道","札幌市豊平区","平岸五条",0,0,1,0,0,0
01105,"062  ","0620936","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾗｷﾞｼ6ｼﾞﾖｳ","北海道","札幌市豊平区","平岸六条",0,0,1,0,0,0
01105,"062  ","0620937","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾗｷﾞｼ7ｼﾞﾖｳ","北海道","札幌市豊平区","平岸七条",0,0,1,0,0,0
01105,"062  ","0620938","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾋﾗｷﾞｼ8ｼﾞﾖｳ","北海道","札幌市豊平区","平岸八条",0,0,1,0,0,0
01105,"062  ","0620041","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾌｸｽﾞﾐ1ｼﾞﾖｳ","北海道","札幌市豊平区","福住一条",0,0,1,0,0,0
01105,"062  ","0620042","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾌｸｽﾞﾐ2ｼﾞﾖｳ","北海道","札幌市豊平区","福住二条",0,0,1,0,0,0
01105,"062  ","0620043","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾌｸｽﾞﾐ3ｼﾞﾖｳ","北海道","札幌市豊平区","福住三条",0,0,1,0,0,0
01105,"062  ","0620001","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ1ｼﾞﾖｳ","北海道","札幌市豊平区","美園一条",0,0,1,0,0,0
01105,"062  ","0620002","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ2ｼﾞﾖｳ","北海道","札幌市豊平区","美園二条",0,0,1,0,0,0
01105,"062  ","0620003","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ3ｼﾞﾖｳ","北海道","札幌市豊平区","美園三条",0,0,1,0,0,0
01105,"062  ","0620004","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ4ｼﾞﾖｳ","北海道","札幌市豊平区","美園四条",0,0,1,0,0,0
01105,"062  ","0620005","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ5ｼﾞﾖｳ","北海道","札幌市豊平区","美園五条",0,0,1,0,0,0
01105,"062  ","0620006","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ6ｼﾞﾖｳ","北海道","札幌市豊平区","美園六条",0,0,1,0,0,0
01105,"062  ","0620007","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ7ｼﾞﾖｳ","北海道","札幌市豊平区","美園七条",0,0,1,0,0,0
01105,"062  ","0620008","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ8ｼﾞﾖｳ","北海道","札幌市豊平区","美園八条",0,0,1,0,0,0
01105,"062  ","0620009","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ9ｼﾞﾖｳ","北海道","札幌市豊平区","美園九条",0,0,1,0,0,0
01105,"062  ","0620010","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ10ｼﾞﾖｳ","北海道","札幌市豊平区","美園十条",0,0,1,0,0,0
01105,"062  ","0620011","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ11ｼﾞﾖｳ","北海道","札幌市豊平区","美園十一条",0,0,1,0,0,0
01105,"062  ","0620012","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾄﾖﾋﾗｸ","ﾐｿﾉ12ｼﾞﾖｳ","北海道","札幌市豊平区","美園十二条",0,0,1,0,0,0
01106,"06122","0612274","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ｺｶﾞﾈﾕ","北海道","札幌市南区","小金湯",0,0,0,0,0,0
01106,"06123","0612301","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ｼﾞﾖｳｻﾞﾝｹｲ","北海道","札幌市南区","定山渓",0,0,0,0,0,0
01106,"06123","0612302","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ｼﾞﾖｳｻﾞﾝｹｲｵﾝｾﾝﾋｶﾞｼ","北海道","札幌市南区","定山渓温泉東",0,0,1,0,0,0
01106,"06123","0612303","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ｼﾞﾖｳｻﾞﾝｹｲｵﾝｾﾝﾆｼ","北海道","札幌市南区","定山渓温泉西",0,0,1,0,0,0
01106,"06122","0612276","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ｼﾗｶﾜ","北海道","札幌市南区","白川",0,0,0,0,0,0
01106,"06122","0612275","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾄﾔﾏ","北海道","札幌市南区","砥山",0,0,0,0,0,0
01106,"06122","0612273","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾄﾖﾀｷ","北海道","札幌市南区","豊滝",0,0,0,0,0,0
01106,"06122","0612271","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾌｼﾞﾉ(ｿﾉﾀ)","北海道","札幌市南区","藤野（その他）",1,0,0,0,0,0
01106,"06122","0612281","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾌｼﾞﾉ1ｼﾞﾖｳ","北海道","札幌市南区","藤野一条",0,0,1,0,0,0
01106,"06122","0612282","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾌｼﾞﾉ2ｼﾞﾖｳ","北海道","札幌市南区","藤野二条",0,0,1,0,0,0
01106,"06122","0612283","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾌｼﾞﾉ3ｼﾞﾖｳ","北海道","札幌市南区","藤野三条",0,0,1,0,0,0
01106,"06122","0612284","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾌｼﾞﾉ4ｼﾞﾖｳ","北海道","札幌市南区","藤野四条",0,0,1,0,0,0
01106,"06122","0612285","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾌｼﾞﾉ5ｼﾞﾖｳ","北海道","札幌市南区","藤野五条",0,0,1,0,0,0
01106,"06122","0612286","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾌｼﾞﾉ6ｼﾞﾖｳ","北海道","札幌市南区","藤野六条",0,0,1,0,0,0
01106,"06122","0612261","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾐｽﾏｲ1ｼﾞﾖｳ","北海道","札幌市南区","簾舞一条",0,0,1,0,0,0
01106,"06122","0612262","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾐｽﾏｲ2ｼﾞﾖｳ","北海道","札幌市南区","簾舞二条",0,0,1,0,0,0
01106,"06122","0612263","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾐｽﾏｲ3ｼﾞﾖｳ","北海道","札幌市南区","簾舞三条",0,0,0,0,0,0
01106,"06122","0612264","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾐｽﾏｲ4ｼﾞﾖｳ","北海道","札幌市南区","簾舞四条",0,0,0,0,0,0
01106,"06122","0612265","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾐｽﾏｲ5ｼﾞﾖｳ","北海道","札幌市南区","簾舞五条",0,0,0,0,0,0
01106,"06122","0612266","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾐｽﾏｲ6ｼﾞﾖｳ","北海道","札幌市南区","簾舞六条",0,0,0,0,0,0
01106,"06122","0612272","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾐﾅﾐｸ","ﾐｽﾏｲ(ｿﾉﾀ)","北海道","札幌市南区","簾舞（その他）",0,0,0,0,0,0
01107,"063  ","0630000","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","札幌市西区","以下に掲載がない場合",0,0,0,0,0,0
01107,"063  ","0630811","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ｺﾄﾆ1ｼﾞﾖｳ","北海道","札幌市西区","琴似一条",0,0,1,0,0,0
01107,"063  ","0630812","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ｺﾄﾆ2ｼﾞﾖｳ","北海道","札幌市西区","琴似二条",0,0,1,0,0,0
01107,"063  ","0630813","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ｺﾄﾆ3ｼﾞﾖｳ","北海道","札幌市西区","琴似三条",0,0,1,0,0,0
01107,"063  ","0630814","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ｺﾄﾆ4ｼﾞﾖｳ","北海道","札幌市西区","琴似四条",0,0,1,0,0,0
01107,"063  ","0630011","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ｺﾍﾞﾂｻﾞﾜ","北海道","札幌市西区","小別沢",0,0,0,0,0,0
01107,"063  ","0630049","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ","北海道","札幌市西区","西野",0,0,0,0,0,0
01107,"063  ","0630031","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ1ｼﾞﾖｳ","北海道","札幌市西区","西野一条",0,0,1,0,0,0
01107,"063  ","0630032","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ2ｼﾞﾖｳ","北海道","札幌市西区","西野二条",0,0,1,0,0,0
01107,"063  ","0630033","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ3ｼﾞﾖｳ","北海道","札幌市西区","西野三条",0,0,1,0,0,0
01107,"063  ","0630034","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ4ｼﾞﾖｳ","北海道","札幌市西区","西野四条",0,0,1,0,0,0
01107,"063  ","0630035","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ5ｼﾞﾖｳ","北海道","札幌市西区","西野五条",0,0,1,0,0,0
01107,"063  ","0630036","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ6ｼﾞﾖｳ","北海道","札幌市西区","西野六条",0,0,1,0,0,0
01107,"063  ","0630037","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ7ｼﾞﾖｳ","北海道","札幌市西区","西野七条",0,0,1,0,0,0
01107,"063  ","0630038","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ8ｼﾞﾖｳ","北海道","札幌市西区","西野八条",0,0,1,0,0,0
01107,"063  ","0630039","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ9ｼﾞﾖｳ","北海道","札幌市西区","西野九条",0,0,1,0,0,0
01107,"063  ","0630040","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ10ｼﾞﾖｳ","北海道","札幌市西区","西野十条",0,0,1,0,0,0
01107,"063  ","0630041","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ11ｼﾞﾖｳ","北海道","札幌市西区","西野十一条",0,0,1,0,0,0
01107,"063  ","0630042","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ12ｼﾞﾖｳ","北海道","札幌市西区","西野十二条",0,0,1,0,0,0
01107,"063  ","0630043","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ13ｼﾞﾖｳ","北海道","札幌市西区","西野十三条",0,0,1,0,0,0
01107,"063  ","0630044","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾉ14ｼﾞﾖｳ","北海道","札幌市西区","西野十四条",0,0,1,0,0,0
01107,"063  ","0630062","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾏﾁﾐﾅﾐ","北海道","札幌市西区","西町南",0,0,1,0,0,0
01107,"063  ","0630061","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾏﾁｷﾀ","北海道","札幌市西区","西町北",0,0,1,0,0,0
01107,"063  ","0630801","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾞﾕｳﾖﾝｹﾝ1ｼﾞﾖｳ","北海道","札幌市西区","二十四軒一条",0,0,1,0,0,0
01107,"063  ","0630802","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾞﾕｳﾖﾝｹﾝ2ｼﾞﾖｳ","北海道","札幌市西区","二十四軒二条",0,0,1,0,0,0
01107,"063  ","0630803","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾞﾕｳﾖﾝｹﾝ3ｼﾞﾖｳ","北海道","札幌市西区","二十四軒三条",0,0,1,0,0,0
01107,"063  ","0630804","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾆｼﾞﾕｳﾖﾝｹﾝ4ｼﾞﾖｳ","北海道","札幌市西区","二十四軒四条",0,0,1,0,0,0
01107,"063  ","0630861","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ1ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒一条東",0,0,1,0,0,0
01107,"063  ","0630841","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ1ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒一条西",0,0,1,0,0,0
01107,"063  ","0630862","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ2ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒二条東",0,0,1,0,0,0
01107,"063  ","0630842","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ2ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒二条西",0,0,1,0,0,0
01107,"063  ","0630863","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ3ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒三条東",0,0,1,0,0,0
01107,"063  ","0630843","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ3ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒三条西",0,0,1,0,0,0
01107,"063  ","0630864","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ4ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒四条東",0,0,1,0,0,0
01107,"063  ","0630844","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ4ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒四条西",0,0,1,0,0,0
01107,"063  ","0630865","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ5ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒五条東",0,0,1,0,0,0
01107,"063  ","0630845","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ5ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒五条西",0,0,1,0,0,0
01107,"063  ","0630866","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ6ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒六条東",0,0,1,0,0,0
01107,"063  ","0630846","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ6ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒六条西",0,0,1,0,0,0
01107,"063  ","0630867","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ7ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒七条東",0,0,1,0,0,0
01107,"063  ","0630847","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ7ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒七条西",0,0,1,0,0,0
01107,"063  ","0630868","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ8ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒八条東",0,0,1,0,0,0
01107,"063  ","0630848","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ8ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒八条西",0,0,1,0,0,0
01107,"063  ","0630869","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ9ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒九条東",0,0,1,0,0,0
01107,"063  ","0630849","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ9ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒九条西",0,0,1,0,0,0
01107,"063  ","0630870","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ10ｼﾞﾖｳﾋｶﾞｼ","北海道","札幌市西区","八軒十条東",0,0,1,0,0,0
01107,"063  ","0630850","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾁｹﾝ10ｼﾞﾖｳﾆｼ","北海道","札幌市西区","八軒十条西",0,0,1,0,0,0
01107,"063  ","0630821","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ1ｼﾞﾖｳ","北海道","札幌市西区","発寒一条",0,0,1,0,0,0
01107,"063  ","0630822","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ2ｼﾞﾖｳ","北海道","札幌市西区","発寒二条",0,0,1,0,0,0
01107,"063  ","0630823","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ3ｼﾞﾖｳ","北海道","札幌市西区","発寒三条",0,0,1,0,0,0
01107,"063  ","0630824","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ4ｼﾞﾖｳ","北海道","札幌市西区","発寒四条",0,0,1,0,0,0
01107,"063  ","0630825","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ5ｼﾞﾖｳ","北海道","札幌市西区","発寒五条",0,0,1,0,0,0
01107,"063  ","0630826","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ6ｼﾞﾖｳ","北海道","札幌市西区","発寒六条",0,0,1,0,0,0
01107,"063  ","0630827","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ7ｼﾞﾖｳ","北海道","札幌市西区","発寒七条",0,0,1,0,0,0
01107,"063  ","0630828","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ8ｼﾞﾖｳ","北海道","札幌市西区","発寒八条",0,0,1,0,0,0
01107,"063  ","0630829","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ9ｼﾞﾖｳ","北海道","札幌市西区","発寒九条",0,0,1,0,0,0
01107,"063  ","0630830","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ10ｼﾞﾖｳ","北海道","札幌市西区","発寒十条",0,0,1,0,0,0
01107,"063  ","0630831","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ11ｼﾞﾖｳ","北海道","札幌市西区","発寒十一条",0,0,1,0,0,0
01107,"063  ","0630832","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ12ｼﾞﾖｳ","北海道","札幌市西区","発寒十二条",0,0,1,0,0,0
01107,"063  ","0630833","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ13ｼﾞﾖｳ","北海道","札幌市西区","発寒十三条",0,0,1,0,0,0
01107,"063  ","0630834","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ14ｼﾞﾖｳ","北海道","札幌市西区","発寒十四条",0,0,1,0,0,0
01107,"063  ","0630835","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ15ｼﾞﾖｳ","北海道","札幌市西区","発寒十五条",0,0,1,0,0,0
01107,"063  ","0630836","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ16ｼﾞﾖｳ","北海道","札幌市西区","発寒十六条",0,0,1,0,0,0
01107,"063  ","0630837","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾊﾂｻﾑ17ｼﾞﾖｳ","北海道","札幌市西区","発寒十七条",0,0,1,0,0,0
01107,"063  ","0630012","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾌｸｲ","北海道","札幌市西区","福井",0,0,1,0,0,0
01107,"063  ","0630029","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾍｲﾜ","北海道","札幌市西区","平和",0,0,0,0,0,0
01107,"063  ","0630021","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾍｲﾜ1ｼﾞﾖｳ","北海道","札幌市西区","平和一条",0,0,1,0,0,0
01107,"063  ","0630022","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾍｲﾜ2ｼﾞﾖｳ","北海道","札幌市西区","平和二条",0,0,1,0,0,0
01107,"063  ","0630023","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾍｲﾜ3ｼﾞﾖｳ","北海道","札幌市西区","平和三条",0,0,1,0,0,0
01107,"063  ","0630059","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾐﾔﾉｻﾜ","北海道","札幌市西区","宮の沢",0,0,0,0,0,0
01107,"063  ","0630051","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾐﾔﾉｻﾜ1ｼﾞﾖｳ","北海道","札幌市西区","宮の沢一条",0,0,1,0,0,0
01107,"063  ","0630052","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾐﾔﾉｻﾜ2ｼﾞﾖｳ","北海道","札幌市西区","宮の沢二条",0,0,1,0,0,0
01107,"063  ","0630053","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾐﾔﾉｻﾜ3ｼﾞﾖｳ","北海道","札幌市西区","宮の沢三条",0,0,1,0,0,0
01107,"063  ","0630054","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾐﾔﾉｻﾜ4ｼﾞﾖｳ","北海道","札幌市西区","宮の沢四条",0,0,1,0,0,0
01107,"063  ","0630009","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾔﾏﾉﾃ","北海道","札幌市西区","山の手",0,0,0,0,0,0
01107,"063  ","0630001","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾔﾏﾉﾃ1ｼﾞﾖｳ","北海道","札幌市西区","山の手一条",0,0,1,0,0,0
01107,"063  ","0630002","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾔﾏﾉﾃ2ｼﾞﾖｳ","北海道","札幌市西区","山の手二条",0,0,1,0,0,0
01107,"063  ","0630003","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾔﾏﾉﾃ3ｼﾞﾖｳ","北海道","札幌市西区","山の手三条",0,0,1,0,0,0
01107,"063  ","0630004","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾔﾏﾉﾃ4ｼﾞﾖｳ","北海道","札幌市西区","山の手四条",0,0,1,0,0,0
01107,"063  ","0630005","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾔﾏﾉﾃ5ｼﾞﾖｳ","北海道","札幌市西区","山の手五条",0,0,1,0,0,0
01107,"063  ","0630006","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾔﾏﾉﾃ6ｼﾞﾖｳ","北海道","札幌市西区","山の手六条",0,0,1,0,0,0
01107,"063  ","0630007","ﾎﾂｶｲﾄﾞｳ","ｻﾂﾎﾟﾛｼﾆｼｸ","ﾔﾏﾉﾃ7ｼﾞﾖｳ","北海道","札幌市西区","山の手七条",0,0,1,0,0,0
01203,"06132","0613271","ﾎﾂｶｲﾄﾞｳ","ｵﾀﾙｼ","ｾﾞﾆﾊﾞｺ(4-5ﾁﾖｳﾒ)","北海道","小樽市","銭函（４～５丁目）",1,0,1,0,0,0
01209,"06804","0680400","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","夕張市","以下に掲載がない場合",0,0,0,0,0,0
01209,"06804","0680405","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｱｻﾋﾏﾁ","北海道","夕張市","旭町",0,0,0,0,0,0
01209,"06807","0680754","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｴﾃﾞ","北海道","夕張市","楓",0,0,0,0,0,0
01209,"06806","0680662","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏｱｶｼﾁﾖｳ","北海道","夕張市","鹿島明石町",0,0,0,0,0,0
01209,"06806","0680673","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏｻｶｴﾁﾖｳ","北海道","夕張市","鹿島栄町",0,0,0,0,0,0
01209,"06806","0680661","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏｼﾛｶﾞﾈ","北海道","夕張市","鹿島白金",0,0,0,0,0,0
01209,"06806","0680665","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏﾀｶﾗﾁﾖｳ","北海道","夕張市","鹿島宝町",0,0,0,0,0,0
01209,"06806","0680663","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏﾁﾄｾﾁﾖｳ","北海道","夕張市","鹿島千年町",0,0,0,0,0,0
01209,"06806","0680664","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏﾆｼｷﾁﾖｳ","北海道","夕張市","鹿島錦町",0,0,0,0,0,0
01209,"06806","0680672","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏﾌｼﾞﾐﾁﾖｳ","北海道","夕張市","鹿島富士見町",0,0,0,0,0,0
01209,"06806","0680675","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏﾎｸｴｲﾁﾖｳ","北海道","夕張市","鹿島北栄町",0,0,0,0,0,0
01209,"06806","0680671","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏﾐﾄﾞﾘﾁﾖｳ","北海道","夕張市","鹿島緑町",0,0,0,0,0,0
01209,"06806","0680674","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｶｼﾏﾖﾖｷﾞﾁﾖｳ","北海道","夕張市","鹿島代々木町",0,0,0,0,0,0
01209,"06804","0680413","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼｶﾉﾀﾆ","北海道","夕張市","鹿の谷",0,0,1,0,0,0
01209,"06804","0680412","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼｶﾉﾀﾆﾋｶﾞｼｵｶﾁﾖｳ","北海道","夕張市","鹿の谷東丘町",0,0,0,0,0,0
01209,"06804","0680414","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼｶﾉﾀﾆﾔﾏﾃﾁﾖｳ","北海道","夕張市","鹿の谷山手町",0,0,0,0,0,0
01209,"06805","0680531","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼﾐｽﾞｻﾜ","北海道","夕張市","清水沢",0,0,1,0,0,0
01209,"06805","0680532","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼﾐｽﾞｻﾜｾｲｴｲﾁﾖｳ","北海道","夕張市","清水沢清栄町",0,0,0,0,0,0
01209,"06805","0680533","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼﾐｽﾞｻﾜｾｲｺﾁﾖｳ","北海道","夕張市","清水沢清湖町",0,0,0,0,0,0
01209,"06805","0680535","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼﾐｽﾞｻﾜｾｲﾘﾖｳﾁﾖｳ","北海道","夕張市","清水沢清陵町",0,0,0,0,0,0
01209,"06805","0680534","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼﾐｽﾞｻﾜﾐﾔﾏｴﾁﾖｳ","北海道","夕張市","清水沢宮前町",0,0,0,0,0,0
01209,"06804","0680402","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼﾔｺｳ","北海道","夕張市","社光",0,0,0,0,0,0
01209,"06804","0680404","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｼﾖｳﾜ","北海道","夕張市","昭和",0,0,0,0,0,0
01209,"06804","0680411","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｽｴﾋﾛ","北海道","夕張市","末広",0,0,0,0,0,0
01209,"06804","0680406","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ｽﾐｿﾞﾒ","北海道","夕張市","住初",0,0,0,0,0,0
01209,"06804","0680401","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾀｶﾏﾂ","北海道","夕張市","高松",0,0,0,0,0,0
01209,"06807","0680756","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾀｷﾉｳｴ","北海道","夕張市","滝ノ上",0,0,0,0,0,0
01209,"06804","0680424","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾁﾖﾀﾞ","北海道","夕張市","千代田",0,0,0,0,0,0
01209,"06804","0680409","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾃｲﾐ","北海道","夕張市","丁未",0,0,0,0,0,0
01209,"06804","0680421","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾄｷﾜ","北海道","夕張市","常盤",0,0,0,0,0,0
01209,"06804","0680408","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾄﾐｵｶ","北海道","夕張市","富岡",0,0,0,0,0,0
01209,"06804","0680426","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾄﾐﾉ","北海道","夕張市","富野",0,0,0,0,0,0
01209,"06805","0680546","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞｱｵﾊﾞﾁﾖｳ","北海道","夕張市","南部青葉町",0,0,0,1,0,0
01209,"06805","0680545","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞｱｽﾞﾏﾁﾖｳ","北海道","夕張市","南部東町",0,0,0,0,0,0
01209,"06805","0680541","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞｴﾝﾎﾛﾁﾖｳ","北海道","夕張市","南部遠幌町",0,0,0,0,0,0
01209,"06805","0680544","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞｵｵﾐﾔﾁﾖｳ","北海道","夕張市","南部大宮町",0,0,0,0,0,0
01209,"06805","0680546","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞｷｸｽｲﾁﾖｳ","北海道","夕張市","南部菊水町",0,0,0,1,0,0
01209,"06805","0680548","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞｺｳﾅﾝﾁﾖｳ","北海道","夕張市","南部幌南町",0,0,0,0,0,0
01209,"06805","0680547","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞｼﾝｺｳﾁﾖｳ","北海道","夕張市","南部新光町",0,0,0,0,0,0
01209,"06805","0680540","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞｽﾐﾉｴﾁﾖｳ","北海道","夕張市","南部住の江町",0,0,0,0,0,0
01209,"06805","0680549","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞﾀｹﾐﾁﾖｳ","北海道","夕張市","南部岳見町",0,0,0,0,0,0
01209,"06805","0680542","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞﾕｳﾅﾝﾁﾖｳ","北海道","夕張市","南部夕南町",0,0,0,0,0,0
01209,"06805","0680543","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾅﾝﾌﾞﾜｶﾐﾁﾖｳ","北海道","夕張市","南部若美町",0,0,0,0,0,0
01209,"06807","0680751","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾇﾏﾉｻﾜ","北海道","夕張市","沼ノ沢",0,0,0,0,0,0
01209,"06807","0680753","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾉﾎﾞﾘｶﾜ","北海道","夕張市","登川",0,0,0,0,0,0
01209,"06804","0680422","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾋﾖｼ","北海道","夕張市","日吉",0,0,0,0,0,0
01209,"06804","0680407","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾌｸｽﾞﾐ","北海道","夕張市","福住",0,0,0,0,0,0
01209,"06804","0680423","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾍｲﾜ","北海道","夕張市","平和",0,0,0,0,0,0
01209,"06804","0680403","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾎﾝﾁﾖｳ","北海道","夕張市","本町",0,0,1,0,0,0
01209,"06807","0680752","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾏﾔﾁ","北海道","夕張市","真谷地",0,0,0,0,0,0
01209,"06805","0680536","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾐﾅﾐｼﾐｽﾞｻﾜ","北海道","夕張市","南清水沢",0,0,1,0,0,0
01209,"06807","0680755","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾓﾐｼﾞﾔﾏ","北海道","夕張市","紅葉山",0,0,0,0,0,0
01209,"06804","0680425","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｼ","ﾜｶﾅ","北海道","夕張市","若菜",0,0,0,0,0,0
01210,"068  ","0680000","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","岩見沢市","以下に掲載がない場合",0,0,0,0,0,0
01210,"06831","0683185","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｱｻﾋﾁﾖｳ","北海道","岩見沢市","朝日町",0,0,0,0,0,0
01210,"068  ","0680035","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｱﾘｱｹﾁﾖｳﾁﾕｳｵｳ","北海道","岩見沢市","有明町中央",0,0,0,0,0,0
01210,"068  ","0680034","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｱﾘｱｹﾁﾖｳﾐﾅﾐ","北海道","岩見沢市","有明町南",0,0,0,0,0,0
01210,"06903","0690384","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｵﾁﾔﾉﾐｽﾞﾁﾖｳ","北海道","岩見沢市","御茶の水町",0,0,0,0,0,0
01210,"068  ","0680827","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｶｽｶﾞﾁﾖｳ","北海道","岩見沢市","春日町",0,0,1,0,0,0
01210,"068  ","0680847","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｶﾈｺﾁﾖｳ","北海道","岩見沢市","金子町",0,0,0,0,0,0
01210,"068  ","0680836","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｶﾐｼﾌﾞﾝﾁﾖｳ","北海道","岩見沢市","上志文町",0,0,0,0,0,0
01210,"06903","0690361","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｶﾐﾎﾛﾑｲｷﾀ1ｼﾞﾖｳ","北海道","岩見沢市","上幌向北一条",0,0,1,0,0,0
01210,"06903","0690362","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｶﾐﾎﾛﾑｲﾐﾅﾐ1ｼﾞﾖｳ","北海道","岩見沢市","上幌向南一条",0,0,1,0,0,0
01210,"06903","0690363","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｶﾐﾎﾛﾑｲﾐﾅﾐ2ｼﾞﾖｳ","北海道","岩見沢市","上幌向南二条",0,0,1,0,0,0
01210,"06903","0690364","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｶﾐﾎﾛﾑｲﾐﾅﾐ3ｼﾞﾖｳ","北海道","岩見沢市","上幌向南三条",0,0,1,0,0,0
01210,"06903","0690365","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｶﾐﾎﾛﾑｲﾁﾖｳ","北海道","岩見沢市","上幌向町",0,0,0,0,0,0
01210,"068  ","0680057","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾎﾝﾁﾖｳﾋｶﾞｼ","北海道","岩見沢市","北本町東",0,0,1,0,0,0
01210,"068  ","0680053","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾎﾝﾁﾖｳﾆｼ","北海道","岩見沢市","北本町西",0,0,1,0,0,0
01210,"068  ","0680041","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀ1ｼﾞﾖｳﾆｼ","北海道","岩見沢市","北一条西",0,0,1,0,0,0
01210,"068  ","0680042","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀ2ｼﾞﾖｳﾆｼ","北海道","岩見沢市","北二条西",0,0,1,0,0,0
01210,"068  ","0680043","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀ3ｼﾞﾖｳﾆｼ","北海道","岩見沢市","北三条西",0,0,1,0,0,0
01210,"068  ","0680044","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀ4ｼﾞﾖｳﾆｼ","北海道","岩見沢市","北四条西",0,0,1,0,0,0
01210,"068  ","0680045","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀ5ｼﾞﾖｳﾆｼ","北海道","岩見沢市","北五条西",0,0,1,0,0,0
01210,"068  ","0680061","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀ6ｼﾞﾖｳﾆｼ","北海道","岩見沢市","北六条西",0,0,1,0,0,0
01210,"06812","0681213","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗｱｶｶﾞﾜ","北海道","岩見沢市","北村赤川",0,0,0,0,0,0
01210,"06812","0681203","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗｵｵﾈｶﾞｲ","北海道","岩見沢市","北村大願",0,0,0,0,0,0
01210,"06812","0681204","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗｻｶｴﾏﾁ","北海道","岩見沢市","北村栄町",0,0,0,0,0,0
01210,"06903","0690351","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗｽﾅﾊﾏ","北海道","岩見沢市","北村砂浜",0,0,0,0,0,0
01210,"06812","0681212","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗﾁﾕｳｵｳ","北海道","岩見沢市","北村中央",0,0,0,0,0,0
01210,"06812","0681205","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗﾄﾖｻﾄ","北海道","岩見沢市","北村豊里",0,0,0,0,0,0
01210,"06812","0681202","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗﾅｶｺﾞﾔ","北海道","岩見沢市","北村中小屋",0,0,0,0,0,0
01210,"06812","0681214","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗﾋﾞﾊﾞｲﾀﾂﾌﾟ","北海道","岩見沢市","北村美唄達布",0,0,0,0,0,0
01210,"06812","0681201","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗﾎｳｾｲ","北海道","岩見沢市","北村豊正",0,0,0,0,0,0
01210,"06811","0681161","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗﾎｸﾄ(ｼﾝﾅｶｼﾞﾏ)","北海道","岩見沢市","北村北都（新中島）",1,0,0,0,0,0
01210,"06812","0681211","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗﾎｸﾄ(ｿﾉﾀ)","北海道","岩見沢市","北村北都（その他）",1,0,0,0,0,0
01210,"06812","0681215","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｷﾀﾑﾗﾎﾛﾀﾂﾌﾟ","北海道","岩見沢市","北村幌達布",0,0,0,0,0,0
01210,"06801","0680106","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｴﾁｾﾞﾝ","北海道","岩見沢市","栗沢町越前",0,0,0,0,0,0
01210,"06801","0680112","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｶﾐﾎﾛ","北海道","岩見沢市","栗沢町上幌",0,0,0,0,0,0
01210,"06801","0680133","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｶﾓｶﾞﾜ","北海道","岩見沢市","栗沢町加茂川",0,0,0,0,0,0
01210,"06801","0680122","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｷﾀｻﾁﾎ","北海道","岩見沢市","栗沢町北幸穂",0,0,0,0,0,0
01210,"06801","0680121","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｷﾀﾎﾝﾁﾖｳ","北海道","岩見沢市","栗沢町北本町",0,0,0,0,0,0
01210,"06801","0680135","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｷﾞﾌ","北海道","岩見沢市","栗沢町岐阜",0,0,0,0,0,0
01210,"06801","0680134","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｸﾘｵｶ","北海道","岩見沢市","栗沢町栗丘",0,0,0,0,0,0
01210,"06801","0680102","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｸﾘﾍﾞ","北海道","岩見沢市","栗沢町栗部",0,0,0,0,0,0
01210,"06801","0680104","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｺｳｾｲ","北海道","岩見沢市","栗沢町耕成",0,0,0,0,0,0
01210,"06801","0680131","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｺﾆｼ","北海道","岩見沢市","栗沢町小西",0,0,0,0,0,0
01210,"06801","0680124","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｻﾁﾎﾁﾖｳ","北海道","岩見沢市","栗沢町幸穂町",0,0,0,0,0,0
01210,"06801","0680105","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳｼﾞｷﾖｳ","北海道","岩見沢市","栗沢町自協",0,0,0,0,0,0
01210,"06801","0680103","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾄﾅﾐ","北海道","岩見沢市","栗沢町砺波",0,0,0,0,0,0
01210,"06801","0680126","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾆｼﾎﾝﾁﾖｳ","北海道","岩見沢市","栗沢町西本町",0,0,0,0,0,0
01210,"06831","0683165","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾆｼﾏﾝｼﾞ","北海道","岩見沢市","栗沢町西万字",0,0,0,0,0,0
01210,"06801","0680123","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾋｶﾞｼﾎﾝﾁﾖｳ","北海道","岩見沢市","栗沢町東本町",0,0,0,0,0,0
01210,"06801","0680136","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾋﾂｾｲ","北海道","岩見沢市","栗沢町必成",0,0,0,0,0,0
01210,"06801","0680101","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾎｸﾄ","北海道","岩見沢市","栗沢町北斗",0,0,0,0,0,0
01210,"06801","0680127","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾎﾝﾁﾖｳ","北海道","岩見沢市","栗沢町本町",0,0,0,0,0,0
01210,"06831","0683154","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞｱｹﾎﾞﾉﾏﾁ","北海道","岩見沢市","栗沢町万字曙町",0,0,0,0,0,0
01210,"06831","0683162","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞｱｻﾋﾏﾁ","北海道","岩見沢市","栗沢町万字旭町",0,0,0,0,0,0
01210,"06831","0683151","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞｵｵﾀｲﾗ","北海道","岩見沢市","栗沢町万字大平",0,0,0,0,0,0
01210,"06831","0683155","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞｺﾄﾌﾞｷﾁﾖｳ","北海道","岩見沢市","栗沢町万字寿町",0,0,0,0,0,0
01210,"06831","0683152","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞｻｲﾜｲﾁﾖｳ","北海道","岩見沢市","栗沢町万字幸町",0,0,0,0,0,0
01210,"06831","0683158","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞﾄﾓｴﾁﾖｳ","北海道","岩見沢市","栗沢町万字巴町",0,0,0,0,0,0
01210,"06831","0683153","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞﾅｶﾏﾁ","北海道","岩見沢市","栗沢町万字仲町",0,0,0,0,0,0
01210,"06831","0683164","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞﾆｼｷﾏﾁ","北海道","岩見沢市","栗沢町万字錦町",0,0,0,0,0,0
01210,"06831","0683163","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞﾆｼﾊﾗﾏﾁ","北海道","岩見沢市","栗沢町万字西原町",0,0,0,0,0,0
01210,"06831","0683156","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞﾊﾅﾌﾞｻﾁﾖｳ","北海道","岩見沢市","栗沢町万字英町",0,0,0,0,0,0
01210,"06831","0683159","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞﾌﾀﾐﾁﾖｳ","北海道","岩見沢市","栗沢町万字二見町",0,0,0,0,0,0
01210,"06831","0683157","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾏﾝｼﾞﾑﾂﾐﾁﾖｳ","北海道","岩見沢市","栗沢町万字睦町",0,0,0,0,0,0
01210,"06801","0680132","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾅﾐｻﾁﾎ","北海道","岩見沢市","栗沢町南幸穂",0,0,0,0,0,0
01210,"06801","0680125","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾅﾐﾎﾝﾁﾖｳ","北海道","岩見沢市","栗沢町南本町",0,0,0,0,0,0
01210,"06831","0683161","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾔﾑﾗ(248､339､726､780､800､806ﾊﾞﾝﾁ)","北海道","岩見沢市","栗沢町宮村（２４８、３３９、７２６、７８０、８００、８０６番地）",1,0,0,0,0,0
01210,"06801","0680113","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾔﾑﾗ(ｿﾉﾀ)","北海道","岩見沢市","栗沢町宮村（その他）",1,0,0,0,0,0
01210,"06831","0683183","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄｶｴﾃﾞﾁﾖｳ","北海道","岩見沢市","栗沢町美流渡楓町",0,0,0,0,0,0
01210,"06831","0683172","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄｻｶｴﾁﾖｳ","北海道","岩見沢市","栗沢町美流渡栄町",0,0,0,0,0,0
01210,"06831","0683179","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄｻｸﾗﾏﾁ","北海道","岩見沢市","栗沢町美流渡桜町",0,0,0,0,0,0
01210,"06831","0683177","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄｽｴﾋﾛﾁﾖｳ","北海道","岩見沢市","栗沢町美流渡末広町",0,0,0,0,0,0
01210,"06831","0683176","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾄｳｴｲﾁﾖｳ","北海道","岩見沢市","栗沢町美流渡東栄町",0,0,0,0,0,0
01210,"06831","0683178","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾆｼｷﾁﾖｳ","北海道","岩見沢市","栗沢町美流渡錦町",0,0,0,0,0,0
01210,"06831","0683175","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾆｼﾏﾁ","北海道","岩見沢市","栗沢町美流渡西町",0,0,0,0,0,0
01210,"06831","0683180","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾋｶﾞｼﾏﾁ","北海道","岩見沢市","栗沢町美流渡東町",0,0,0,0,0,0
01210,"06831","0683171","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾎﾝﾁﾖｳ","北海道","岩見沢市","栗沢町美流渡本町",0,0,0,0,0,0
01210,"06831","0683182","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾐﾄﾞﾘﾏﾁ","北海道","岩見沢市","栗沢町美流渡緑町",0,0,0,0,0,0
01210,"06831","0683181","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾐﾅﾐﾏﾁ","北海道","岩見沢市","栗沢町美流渡南町",0,0,0,0,0,0
01210,"06831","0683174","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾖｼﾉﾁﾖｳ","北海道","岩見沢市","栗沢町美流渡吉野町",0,0,0,0,0,0
01210,"06831","0683173","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾐﾙﾄﾜｶﾊﾞﾁﾖｳ","北海道","岩見沢市","栗沢町美流渡若葉町",0,0,0,0,0,0
01210,"06801","0680115","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾓｶﾞﾐ","北海道","岩見沢市","栗沢町最上",0,0,0,0,0,0
01210,"06801","0680114","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾓｾｳｼ","北海道","岩見沢市","栗沢町茂世丑",0,0,0,0,0,0
01210,"06801","0680111","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｸﾘｻﾜﾁﾖｳﾕﾗ","北海道","岩見沢市","栗沢町由良",0,0,0,0,0,0
01210,"068  ","0680834","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｺﾏｿﾞﾉ","北海道","岩見沢市","駒園",0,0,1,0,0,0
01210,"068  ","0680821","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｻｶｴﾏﾁ","北海道","岩見沢市","栄町",0,0,1,0,0,0
01210,"068  ","0680058","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｻｸﾗｷﾞ1ｼﾞﾖｳ","北海道","岩見沢市","桜木一条",0,0,1,0,0,0
01210,"068  ","0680833","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｼﾌﾞﾝﾁﾖｳ","北海道","岩見沢市","志文町",0,0,0,0,0,0
01210,"068  ","0680841","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｼﾌﾞﾝﾎﾝﾁﾖｳ1ｼﾞﾖｳ","北海道","岩見沢市","志文本町一条",0,0,1,0,0,0
01210,"068  ","0680842","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｼﾌﾞﾝﾎﾝﾁﾖｳ2ｼﾞﾖｳ","北海道","岩見沢市","志文本町二条",0,0,1,0,0,0
01210,"068  ","0680843","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｼﾌﾞﾝﾎﾝﾁﾖｳ3ｼﾞﾖｳ","北海道","岩見沢市","志文本町三条",0,0,1,0,0,0
01210,"068  ","0680844","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｼﾌﾞﾝﾎﾝﾁﾖｳ4ｼﾞﾖｳ","北海道","岩見沢市","志文本町四条",0,0,1,0,0,0
01210,"068  ","0680845","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｼﾌﾞﾝﾎﾝﾁﾖｳ5ｼﾞﾖｳ","北海道","岩見沢市","志文本町五条",0,0,1,0,0,0
01210,"06831","0683186","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｼﾐｽﾞﾁﾖｳ","北海道","岩見沢市","清水町",0,0,0,0,0,0
01210,"068  ","0680846","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｼﾓｼﾌﾞﾝﾁﾖｳ","北海道","岩見沢市","下志文町",0,0,0,0,0,0
01210,"06903","0690376","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾅｶﾎﾛﾑｲﾁﾖｳ","北海道","岩見沢市","中幌向町",0,0,0,0,0,0
01210,"068  ","0680818","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾅﾐｷﾁﾖｳ","北海道","岩見沢市","並木町",0,0,0,0,0,0
01210,"06831","0683187","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾅﾗﾁﾖｳ","北海道","岩見沢市","奈良町",0,0,0,0,0,0
01210,"068  ","0680048","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾆｼｶﾜﾁﾖｳ","北海道","岩見沢市","西川町",0,0,0,0,0,0
01210,"068  ","0680828","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾊﾄｶﾞｵｶ","北海道","岩見沢市","鳩が丘",0,0,1,0,0,0
01210,"068  ","0680015","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾋｶﾞｼﾏﾁ","北海道","岩見沢市","東町",0,0,0,0,0,0
01210,"068  ","0680013","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾋｶﾞｼﾏﾁ1ｼﾞﾖｳ","北海道","岩見沢市","東町一条",0,0,1,0,0,0
01210,"068  ","0680014","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾋｶﾞｼﾏﾁ2ｼﾞﾖｳ","北海道","岩見沢市","東町二条",0,0,1,0,0,0
01210,"068  ","0680826","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾋｶﾞｼﾔﾏﾁﾖｳ","北海道","岩見沢市","東山町",0,0,0,0,0,0
01210,"068  ","0680823","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾋﾉﾃﾞﾐﾅﾐ","北海道","岩見沢市","日の出南",0,0,1,0,0,0
01210,"068  ","0680824","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾋﾉﾃﾞｷﾀ","北海道","岩見沢市","日の出北",0,0,1,0,0,0
01210,"068  ","0680822","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾋﾉﾃﾞﾀﾞｲ","北海道","岩見沢市","日の出台",0,0,1,0,0,0
01210,"068  ","0680825","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾋﾉﾃﾞﾁﾖｳ","北海道","岩見沢市","日の出町",0,0,0,0,0,0
01210,"068  ","0680831","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾌｼﾞﾁﾖｳ1ｼﾞﾖｳ","北海道","岩見沢市","ふじ町一条",0,0,1,0,0,0
01210,"068  ","0680832","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾌｼﾞﾁﾖｳ2ｼﾞﾖｳ","北海道","岩見沢市","ふじ町二条",0,0,1,0,0,0
01210,"06903","0690366","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾌﾀﾊﾞﾁﾖｳ","北海道","岩見沢市","双葉町",0,0,0,0,0,0
01210,"068  ","0680837","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎｳｽｲﾁﾖｳ","北海道","岩見沢市","宝水町",0,0,0,0,0,0
01210,"06903","0690381","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎﾛﾑｲｷﾀ1ｼﾞﾖｳ","北海道","岩見沢市","幌向北一条",0,0,1,0,0,0
01210,"06903","0690382","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎﾛﾑｲｷﾀ2ｼﾞﾖｳ","北海道","岩見沢市","幌向北二条",0,0,1,0,0,0
01210,"06903","0690371","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎﾛﾑｲﾐﾅﾐ1ｼﾞﾖｳ","北海道","岩見沢市","幌向南一条",0,0,1,0,0,0
01210,"06903","0690372","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎﾛﾑｲﾐﾅﾐ2ｼﾞﾖｳ","北海道","岩見沢市","幌向南二条",0,0,1,0,0,0
01210,"06903","0690373","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎﾛﾑｲﾐﾅﾐ3ｼﾞﾖｳ","北海道","岩見沢市","幌向南三条",0,0,1,0,0,0
01210,"06903","0690374","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎﾛﾑｲﾐﾅﾐ4ｼﾞﾖｳ","北海道","岩見沢市","幌向南四条",0,0,1,0,0,0
01210,"06903","0690375","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎﾛﾑｲﾐﾅﾐ5ｼﾞﾖｳ","北海道","岩見沢市","幌向南五条",0,0,1,0,0,0
01210,"06903","0690383","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾎﾛﾑｲﾁﾖｳ","北海道","岩見沢市","幌向町",0,0,0,0,0,0
01210,"068  ","0680811","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐｿﾉ1ｼﾞﾖｳ","北海道","岩見沢市","美園一条",0,0,1,0,0,0
01210,"068  ","0680812","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐｿﾉ2ｼﾞﾖｳ","北海道","岩見沢市","美園二条",0,0,1,0,0,0
01210,"068  ","0680813","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐｿﾉ3ｼﾞﾖｳ","北海道","岩見沢市","美園三条",0,0,1,0,0,0
01210,"068  ","0680814","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐｿﾉ4ｼﾞﾖｳ","北海道","岩見沢市","美園四条",0,0,1,0,0,0
01210,"068  ","0680815","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐｿﾉ5ｼﾞﾖｳ","北海道","岩見沢市","美園五条",0,0,1,0,0,0
01210,"068  ","0680816","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐｿﾉ6ｼﾞﾖｳ","北海道","岩見沢市","美園六条",0,0,1,0,0,0
01210,"068  ","0680817","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐｿﾉ7ｼﾞﾖｳ","北海道","岩見沢市","美園七条",0,0,1,0,0,0
01210,"068  ","0680835","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","岩見沢市","緑が丘",0,0,1,0,0,0
01210,"068  ","0680046","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾄﾞﾘﾁﾖｳ","北海道","岩見沢市","緑町",0,0,1,0,0,0
01210,"068  ","0680810","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ","北海道","岩見沢市","南町",0,0,0,0,0,0
01210,"068  ","0680801","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ1ｼﾞﾖｳ","北海道","岩見沢市","南町一条",0,0,1,0,0,0
01210,"068  ","0680802","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ2ｼﾞﾖｳ","北海道","岩見沢市","南町二条",0,0,1,0,0,0
01210,"068  ","0680803","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ3ｼﾞﾖｳ","北海道","岩見沢市","南町三条",0,0,1,0,0,0
01210,"068  ","0680804","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ4ｼﾞﾖｳ","北海道","岩見沢市","南町四条",0,0,1,0,0,0
01210,"068  ","0680805","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ5ｼﾞﾖｳ","北海道","岩見沢市","南町五条",0,0,1,0,0,0
01210,"068  ","0680806","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ6ｼﾞﾖｳ","北海道","岩見沢市","南町六条",0,0,1,0,0,0
01210,"068  ","0680807","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ7ｼﾞﾖｳ","北海道","岩見沢市","南町七条",0,0,1,0,0,0
01210,"068  ","0680808","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ8ｼﾞﾖｳ","北海道","岩見沢市","南町八条",0,0,1,0,0,0
01210,"068  ","0680809","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾅﾐﾏﾁ9ｼﾞﾖｳ","北海道","岩見沢市","南町九条",0,0,1,0,0,0
01210,"068  ","0680016","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾉﾘﾁﾖｳ","北海道","岩見沢市","稔町",0,0,0,0,0,0
01210,"06831","0683188","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾓｳﾖｳﾁﾖｳ","北海道","岩見沢市","毛陽町",0,0,0,0,0,0
01210,"068  ","0680054","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾓﾄﾏﾁ1ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","元町一条東",0,0,1,0,0,0
01210,"068  ","0680051","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾓﾄﾏﾁ1ｼﾞﾖｳﾆｼ","北海道","岩見沢市","元町一条西",0,0,1,0,0,0
01210,"068  ","0680055","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾓﾄﾏﾁ2ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","元町二条東",0,0,1,0,0,0
01210,"068  ","0680052","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾓﾄﾏﾁ2ｼﾞﾖｳﾆｼ","北海道","岩見沢市","元町二条西",0,0,1,0,0,0
01210,"068  ","0680056","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾓﾄﾏﾁ3ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","元町三条東",0,0,1,0,0,0
01210,"068  ","0680851","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾔﾏﾄ1ｼﾞﾖｳ","北海道","岩見沢市","大和一条",0,0,1,0,0,0
01210,"068  ","0680852","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾔﾏﾄ2ｼﾞﾖｳ","北海道","岩見沢市","大和二条",0,0,1,0,0,0
01210,"068  ","0680853","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾔﾏﾄ3ｼﾞﾖｳ","北海道","岩見沢市","大和三条",0,0,1,0,0,0
01210,"068  ","0680854","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾔﾏﾄ4ｼﾞﾖｳ","北海道","岩見沢市","大和四条",0,0,1,0,0,0
01210,"068  ","0680855","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾔﾏﾄﾁﾖｳ","北海道","岩見沢市","大和町",0,0,0,0,0,0
01210,"068  ","0680047","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾜｶﾏﾂﾁﾖｳ","北海道","岩見沢市","若松町",0,0,0,0,0,0
01210,"068  ","0680001","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","1ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","一条東",0,0,1,0,0,0
01210,"068  ","0680021","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","1ｼﾞﾖｳﾆｼ","北海道","岩見沢市","一条西",0,0,1,0,0,0
01210,"068  ","0680002","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","2ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","二条東",0,0,1,0,0,0
01210,"068  ","0680022","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","2ｼﾞﾖｳﾆｼ","北海道","岩見沢市","二条西",0,0,1,0,0,0
01210,"068  ","0680003","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","3ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","三条東",0,0,1,0,0,0
01210,"068  ","0680023","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","3ｼﾞﾖｳﾆｼ","北海道","岩見沢市","三条西",0,0,1,0,0,0
01210,"068  ","0680004","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","4ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","四条東",0,0,1,0,0,0
01210,"068  ","0680024","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","4ｼﾞﾖｳﾆｼ","北海道","岩見沢市","四条西",0,0,1,0,0,0
01210,"068  ","0680005","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","5ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","五条東",0,0,1,0,0,0
01210,"068  ","0680025","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","5ｼﾞﾖｳﾆｼ","北海道","岩見沢市","五条西",0,0,1,0,0,0
01210,"068  ","0680006","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","6ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","六条東",0,0,1,0,0,0
01210,"068  ","0680026","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","6ｼﾞﾖｳﾆｼ","北海道","岩見沢市","六条西",0,0,1,0,0,0
01210,"068  ","0680007","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","7ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","七条東",0,0,1,0,0,0
01210,"068  ","0680027","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","7ｼﾞﾖｳﾆｼ","北海道","岩見沢市","七条西",0,0,1,0,0,0
01210,"068  ","0680008","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","8ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","八条東",0,0,1,0,0,0
01210,"068  ","0680028","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","8ｼﾞﾖｳﾆｼ","北海道","岩見沢市","八条西",0,0,1,0,0,0
01210,"068  ","0680009","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","9ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","九条東",0,0,1,0,0,0
01210,"068  ","0680029","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","9ｼﾞﾖｳﾆｼ","北海道","岩見沢市","九条西",0,0,1,0,0,0
01210,"068  ","0680010","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","10ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","十条東",0,0,1,0,0,0
01210,"068  ","0680030","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","10ｼﾞﾖｳﾆｼ","北海道","岩見沢市","十条西",0,0,1,0,0,0
01210,"068  ","0680011","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","11ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","十一条東",0,0,1,0,0,0
01210,"068  ","0680031","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","11ｼﾞﾖｳﾆｼ","北海道","岩見沢市","十一条西",0,0,1,0,0,0
01210,"068  ","0680012","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","12ｼﾞﾖｳﾋｶﾞｼ","北海道","岩見沢市","十二条東",0,0,1,0,0,0
01210,"068  ","0680032","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","12ｼﾞﾖｳﾆｼ","北海道","岩見沢市","十二条西",0,0,1,0,0,0
01210,"068  ","0680033","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","13ｼﾞﾖｳﾆｼ","北海道","岩見沢市","十三条西",0,0,1,0,0,0
01213,"06602","0660271","ﾎﾂｶｲﾄﾞｳ","ﾄﾏｺﾏｲｼ","ﾏﾙﾔﾏ","北海道","苫小牧市","丸山",0,0,0,0,0,0
01215,"06821","0682181","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｺｳｼﾕﾅｲﾁﾖｳﾐﾅﾐ(2794-12ﾊﾞﾝﾁ)","北海道","美唄市","光珠内町南（２７９４－１２番地）",1,0,0,0,0,0
01217,"067  ","0670000","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","江別市","以下に掲載がない場合",0,0,0,0,0,0
01217,"067  ","0670025","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｱｹﾎﾞﾉﾁﾖｳ","北海道","江別市","あけぼの町",0,0,0,0,0,0
01217,"069  ","0690826","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｱｻﾋｶﾞｵｶ","北海道","江別市","あさひが丘",0,0,0,0,0,0
01217,"067  ","0670024","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｱｻﾋﾁﾖｳ","北海道","江別市","朝日町",0,0,0,0,0,0
01217,"067  ","0670034","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｲｽﾞﾐﾉ","北海道","江別市","いずみ野",0,0,0,0,0,0
01217,"067  ","0670072","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｲﾁﾊﾞﾝﾁﾖｳ","北海道","江別市","一番町",0,0,0,0,0,0
01217,"067  ","0670022","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｴﾍﾞﾂﾌﾞﾄ","北海道","江別市","江別太",0,0,0,0,0,0
01217,"067  ","0670001","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｳｼﾞ","北海道","江別市","王子",0,0,0,0,0,0
01217,"069  ","0690845","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻ","北海道","江別市","大麻",0,0,0,0,0,0
01217,"069  ","0690864","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻｲｽﾞﾐﾁﾖｳ","北海道","江別市","大麻泉町",0,0,0,0,0,0
01217,"069  ","0690843","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻｵｳｷﾞﾏﾁ","北海道","江別市","大麻扇町",0,0,0,0,0,0
01217,"069  ","0690861","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻｷﾀﾏﾁ","北海道","江別市","大麻北町",0,0,0,0,0,0
01217,"069  ","0690862","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻｻｶｴﾏﾁ","北海道","江別市","大麻栄町",0,0,0,0,0,0
01217,"069  ","0690846","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻｻｸﾗｷﾞﾁﾖｳ","北海道","江別市","大麻桜木町",0,0,0,0,0,0
01217,"069  ","0690842","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻｻﾜﾏﾁ","北海道","江別市","大麻沢町",0,0,0,0,0,0
01217,"069  ","0690863","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻｼﾝﾏﾁ","北海道","江別市","大麻新町",0,0,0,0,0,0
01217,"069  ","0690851","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻｿﾉﾏﾁ","北海道","江別市","大麻園町",0,0,0,0,0,0
01217,"069  ","0690853","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾀｶﾏﾁ","北海道","江別市","大麻高町",0,0,0,0,0,0
01217,"069  ","0690854","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾅｶﾏﾁ","北海道","江別市","大麻中町",0,0,0,0,0,0
01217,"069  ","0690844","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾆｼﾏﾁ","北海道","江別市","大麻西町",0,0,0,0,0,0
01217,"069  ","0690866","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾊﾙﾐﾁﾖｳ","北海道","江別市","大麻晴美町",0,0,0,0,0,0
01217,"069  ","0690852","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾋｶﾞｼﾏﾁ","北海道","江別市","大麻東町",0,0,0,0,0,0
01217,"069  ","0690847","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾋｶﾘﾏﾁ","北海道","江別市","大麻ひかり町",0,0,0,0,0,0
01217,"069  ","0690865","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾐﾅｷﾁﾖｳ","北海道","江別市","大麻南樹町",0,0,0,0,0,0
01217,"069  ","0690855","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾐﾔﾏﾁ","北海道","江別市","大麻宮町",0,0,0,0,0,0
01217,"069  ","0690841","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｵｵｱｻﾓﾄﾏﾁ","北海道","江別市","大麻元町",0,0,0,0,0,0
01217,"067  ","0670052","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｶｸﾔﾏ","北海道","江別市","角山",0,0,0,0,0,0
01217,"067  ","0670064","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｶﾐｴﾍﾞﾂ","北海道","江別市","上江別",0,0,0,0,0,0
01217,"067  ","0670061","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｶﾐｴﾍﾞﾂﾋｶﾞｼﾏﾁ","北海道","江別市","上江別東町",0,0,0,0,0,0
01217,"067  ","0670063","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｶﾐｴﾍﾞﾂﾆｼﾏﾁ","北海道","江別市","上江別西町",0,0,0,0,0,0
01217,"067  ","0670062","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｶﾐｴﾍﾞﾂﾐﾅﾐﾏﾁ","北海道","江別市","上江別南町",0,0,0,0,0,0
01217,"067  ","0670051","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｺｳｴｲﾁﾖｳ","北海道","江別市","工栄町",0,0,0,0,0,0
01217,"069  ","0690812","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｻｲﾜｲﾁﾖｳ","北海道","江別市","幸町",0,0,0,0,0,0
01217,"067  ","0670055","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ｼﾉﾂ","北海道","江別市","篠津",0,0,0,0,0,0
01217,"067  ","0670074","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾀｶｻｺﾞﾁﾖｳ","北海道","江別市","高砂町",0,0,0,0,0,0
01217,"069  ","0690801","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾁﾕｳｵｳﾁﾖｳ","北海道","江別市","中央町",0,0,0,0,0,0
01217,"067  ","0670033","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾂｲｼｶﾘ","北海道","江別市","対雁",0,0,0,0,0,0
01217,"067  ","0670023","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾄｳｺｳﾁﾖｳ","北海道","江別市","東光町",0,0,0,0,0,0
01217,"067  ","0670021","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾄﾖﾎﾛ","北海道","江別市","豊幌",0,0,0,0,0,0
01217,"067  ","0670026","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾄﾖﾎﾛﾊﾅｿﾞﾉﾁﾖｳ","北海道","江別市","豊幌花園町",0,0,0,0,0,0
01217,"067  ","0670028","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾄﾖﾎﾛﾊﾐﾝｸﾞﾁﾖｳ","北海道","江別市","豊幌はみんぐ町",0,0,0,0,0,0
01217,"067  ","0670027","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾄﾖﾎﾛﾐｻｷﾁﾖｳ","北海道","江別市","豊幌美咲町",0,0,0,0,0,0
01217,"067  ","0670053","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾅｶｼﾞﾏ","北海道","江別市","中島",0,0,0,0,0,0
01217,"069  ","0690811","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾆｼｷﾁﾖｳ","北海道","江別市","錦町",0,0,0,0,0,0
01217,"069  ","0690832","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾆｼﾉﾂﾎﾟﾛ","北海道","江別市","西野幌",0,0,0,0,0,0
01217,"069  ","0690802","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛｺﾄﾌﾞｷﾁﾖｳ","北海道","江別市","野幌寿町",0,0,0,0,0,0
01217,"069  ","0690815","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛｽｴﾋﾛﾁﾖｳ","北海道","江別市","野幌末広町",0,0,0,0,0,0
01217,"069  ","0690816","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛｽﾐﾖｼﾁﾖｳ","北海道","江別市","野幌住吉町",0,0,0,0,0,0
01217,"069  ","0690803","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛﾄﾝﾃﾞﾝﾁﾖｳ","北海道","江別市","野幌屯田町",0,0,0,0,0,0
01217,"069  ","0690825","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛﾋｶﾞｼﾏﾁ","北海道","江別市","野幌東町",0,0,0,0,0,0
01217,"069  ","0690814","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛﾏﾂﾅﾐﾁﾖｳ","北海道","江別市","野幌松並町",0,0,0,0,0,0
01217,"069  ","0690804","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛﾐﾕｷﾁﾖｳ","北海道","江別市","野幌美幸町",0,0,0,0,0,0
01217,"069  ","0690817","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛﾖﾖｷﾞﾁﾖｳ","北海道","江別市","野幌代々木町",0,0,0,0,0,0
01217,"069  ","0690831","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛﾜｶﾊﾞﾁﾖｳ","北海道","江別市","野幌若葉町",0,0,0,0,0,0
01217,"069  ","0690813","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾉﾂﾎﾟﾛﾁﾖｳ","北海道","江別市","野幌町",0,0,0,0,0,0
01217,"067  ","0670071","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾊｷﾞｶﾞｵｶ","北海道","江別市","萩ケ岡",0,0,0,0,0,0
01217,"069  ","0690822","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾋｶﾞｼﾉﾂﾎﾟﾛ","北海道","江別市","東野幌",0,0,0,0,0,0
01217,"069  ","0690821","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾋｶﾞｼﾉﾂﾎﾟﾛﾁﾖｳ","北海道","江別市","東野幌町",0,0,0,0,0,0
01217,"069  ","0690824","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾋｶﾞｼﾉﾂﾎﾟﾛﾎﾝﾁﾖｳ","北海道","江別市","東野幌本町",0,0,0,0,0,0
01217,"069  ","0690833","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾌﾞﾝｷﾖｳﾀﾞｲ","北海道","江別市","文京台",0,0,0,0,0,0
01217,"069  ","0690836","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾌﾞﾝｷﾖｳﾀﾞｲﾐﾄﾞﾘﾏﾁ","北海道","江別市","文京台緑町",0,0,0,0,0,0
01217,"069  ","0690834","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾌﾞﾝｷﾖｳﾀﾞｲﾋｶﾞｼﾏﾁ","北海道","江別市","文京台東町",0,0,0,0,0,0
01217,"069  ","0690835","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾌﾞﾝｷﾖｳﾀﾞｲﾐﾅﾐﾏﾁ","北海道","江別市","文京台南町",0,0,0,0,0,0
01217,"067  ","0670005","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾏｷﾊﾞﾁﾖｳ","北海道","江別市","牧場町",0,0,0,0,0,0
01217,"069  ","0690823","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","江別市","緑ケ丘",0,0,0,0,0,0
01217,"067  ","0670003","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾐﾄﾞﾘﾏﾁﾋｶﾞｼ","北海道","江別市","緑町東",0,0,1,0,0,0
01217,"067  ","0670002","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾐﾄﾞﾘﾏﾁﾆｼ","北海道","江別市","緑町西",0,0,1,0,0,0
01217,"067  ","0670056","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾐﾊﾗ","北海道","江別市","美原",0,0,0,0,0,0
01217,"067  ","0670042","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾐﾊﾗｼﾀﾞｲ","北海道","江別市","見晴台",0,0,0,0,0,0
01217,"067  ","0670075","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾑｺｳｶﾞｵｶ","北海道","江別市","向ケ丘",0,0,0,0,0,0
01217,"067  ","0670058","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾓｴｷﾞﾉﾁﾕｳｵｳ","北海道","江別市","萌えぎ野中央",0,0,0,0,0,0
01217,"067  ","0670059","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾓｴｷﾞﾉﾆｼ","北海道","江別市","萌えぎ野西",0,0,0,0,0,0
01217,"067  ","0670057","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾓｴｷﾞﾉﾋｶﾞｼ","北海道","江別市","萌えぎ野東",0,0,0,0,0,0
01217,"067  ","0670032","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾓﾄｴﾍﾞﾂ","北海道","江別市","元江別",0,0,0,0,0,0
01217,"067  ","0670041","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾓﾄｴﾍﾞﾂﾎﾝﾁﾖｳ","北海道","江別市","元江別本町",0,0,0,0,0,0
01217,"069  ","0690867","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾓﾄﾉﾂﾎﾟﾛ(1-440ﾊﾞﾝﾁ)","北海道","江別市","元野幌（１～４４０番地）",1,0,0,0,0,0
01217,"069  ","0690805","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾓﾄﾉﾂﾎﾟﾛ(ｿﾉﾀ)","北海道","江別市","元野幌（その他）",1,0,0,0,0,0
01217,"067  ","0670031","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾓﾄﾏﾁ","北海道","江別市","元町",0,0,0,0,0,0
01217,"067  ","0670054","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾔﾊﾀ","北海道","江別市","八幡",0,0,0,0,0,0
01217,"067  ","0670073","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾔﾖｲﾁﾖｳ","北海道","江別市","弥生町",0,0,0,0,0,0
01217,"067  ","0670065","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾕﾒﾐﾉﾋｶﾞｼﾏﾁ","北海道","江別市","ゆめみ野東町",0,0,0,0,0,0
01217,"067  ","0670066","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾕﾒﾐﾉﾐﾅﾐﾏﾁ","北海道","江別市","ゆめみ野南町",0,0,0,0,0,0
01217,"067  ","0670004","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","ﾜｶｸｻﾁﾖｳ","北海道","江別市","若草町",0,0,0,0,0,0
01217,"067  ","0670011","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","1ｼﾞﾖｳ","北海道","江別市","一条",0,0,1,0,0,0
01217,"067  ","0670012","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","2ｼﾞﾖｳ","北海道","江別市","二条",0,0,1,0,0,0
01217,"067  ","0670013","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","3ｼﾞﾖｳ","北海道","江別市","三条",0,0,1,0,0,0
01217,"067  ","0670014","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","4ｼﾞﾖｳ","北海道","江別市","四条",0,0,1,0,0,0
01217,"067  ","0670015","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","5ｼﾞﾖｳ","北海道","江別市","五条",0,0,1,0,0,0
01217,"067  ","0670016","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","6ｼﾞﾖｳ","北海道","江別市","六条",0,0,1,0,0,0
01217,"067  ","0670017","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","7ｼﾞﾖｳ","北海道","江別市","七条",0,0,1,0,0,0
01217,"067  ","0670018","ﾎﾂｶｲﾄﾞｳ","ｴﾍﾞﾂｼ","8ｼﾞﾖｳ","北海道","江別市","八条",0,0,1,0,0,0
01222,"06821","0682100","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","三笠市","以下に掲載がない場合",0,0,0,0,0,0
01222,"06821","0682151","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｱﾘｱｹﾁﾖｳ","北海道","三笠市","有明町",0,0,0,0,0,0
01222,"06821","0682112","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｸｼﾕﾝﾍﾞﾂｶﾜﾑｶｲﾁﾖｳ","北海道","三笠市","幾春別川向町",0,0,0,0,0,0
01222,"06821","0682114","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｸｼﾕﾝﾍﾞﾂｸﾘｵｶﾁﾖｳ","北海道","三笠市","幾春別栗丘町",0,0,0,0,0,0
01222,"06821","0682118","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｸｼﾕﾝﾍﾞﾂｾﾝｼﾞﾕｳﾁﾖｳ","北海道","三笠市","幾春別千住町",0,0,0,0,0,0
01222,"06821","0682115","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｸｼﾕﾝﾍﾞﾂﾀｷﾐﾁﾖｳ","北海道","三笠市","幾春別滝見町",0,0,0,0,0,0
01222,"06821","0682117","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｸｼﾕﾝﾍﾞﾂﾅｶｼﾞﾏﾁﾖｳ","北海道","三笠市","幾春別中島町",0,0,0,0,0,0
01222,"06821","0682111","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｸｼﾕﾝﾍﾞﾂﾆｼｷﾁﾖｳ","北海道","三笠市","幾春別錦町",0,0,1,0,0,0
01222,"06821","0682113","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｸｼﾕﾝﾍﾞﾂﾔﾏﾃﾁﾖｳ","北海道","三笠市","幾春別山手町",0,0,0,0,0,0
01222,"06821","0682116","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲｸｼﾕﾝﾍﾞﾂﾁﾖｳ","北海道","三笠市","幾春別町",0,0,1,0,0,0
01222,"06821","0682164","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｲﾁｷｼﾘ","北海道","三笠市","いちきしり",0,0,0,0,0,0
01222,"06821","0682167","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｵｵｻﾄ","北海道","三笠市","大里",0,0,0,0,0,0
01222,"06821","0682165","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｵｶﾔﾏ","北海道","三笠市","岡山",0,0,0,0,0,0
01222,"06821","0682108","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｶｼﾜﾁﾖｳ","北海道","三笠市","柏町",0,0,0,0,0,0
01222,"06821","0682101","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｶﾂﾗｻﾞﾜ","北海道","三笠市","桂沢",0,0,0,0,0,0
01222,"06821","0682166","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｶﾔﾉ","北海道","三笠市","萱野",0,0,0,0,0,0
01222,"06821","0682162","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｶﾜﾅｲ","北海道","三笠市","川内",0,0,0,0,0,0
01222,"06821","0682105","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｷﾖｽﾞﾐﾁﾖｳ","北海道","三笠市","清住町",0,0,0,0,0,0
01222,"06821","0682153","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｻｲﾜｲﾁﾖｳ","北海道","三笠市","幸町",0,0,0,0,0,0
01222,"06821","0682155","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ｻｶｷﾁﾖｳ","北海道","三笠市","榊町",0,0,0,0,0,0
01222,"06821","0682154","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾀｶﾐﾁﾖｳ","北海道","三笠市","高美町",0,0,0,0,0,0
01222,"06821","0682152","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾀｶﾞﾁﾖｳ","北海道","三笠市","多賀町",0,0,0,0,0,0
01222,"06821","0682163","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾀﾂﾌﾟ","北海道","三笠市","達布",0,0,0,0,0,0
01222,"06821","0682158","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾂﾂﾐﾁﾖｳ","北海道","三笠市","堤町",0,0,0,0,0,0
01222,"06821","0682137","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾄｳﾏﾂｱｵﾔﾏﾁﾖｳ","北海道","三笠市","唐松青山町",0,0,0,0,0,0
01222,"06821","0682136","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾄｳﾏﾂｻｶｴﾁﾖｳ","北海道","三笠市","唐松栄町",0,0,1,0,0,0
01222,"06821","0682131","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾄｳﾏﾂｼﾕﾝｺｳﾁﾖｳ","北海道","三笠市","唐松春光町",0,0,0,0,0,0
01222,"06821","0682134","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾄｳﾏﾂﾁﾖﾀﾞﾁﾖｳ","北海道","三笠市","唐松千代田町",0,0,1,0,0,0
01222,"06821","0682133","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾄｳﾏﾂﾄｷﾜﾁﾖｳ","北海道","三笠市","唐松常盤町",0,0,0,0,0,0
01222,"06821","0682132","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾄｳﾏﾂﾐﾄﾞﾘﾁﾖｳ","北海道","三笠市","唐松緑町",0,0,0,0,0,0
01222,"06821","0682135","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾄｳﾏﾂﾁﾖｳ","北海道","三笠市","唐松町",0,0,1,0,0,0
01222,"06821","0682102","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾆｼｶﾂﾗｻﾞﾜ","北海道","三笠市","西桂沢",0,0,0,0,0,0
01222,"06821","0682104","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾋｶﾞｼｷﾖｽﾞﾐﾁﾖｳ","北海道","三笠市","東清住町",0,0,0,0,0,0
01222,"06821","0682146","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾛﾅｲｶｽｶﾞﾁﾖｳ","北海道","三笠市","幌内春日町",0,0,0,0,0,0
01222,"06821","0682144","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾛﾅｲｶﾅﾔﾁﾖｳ","北海道","三笠市","幌内金谷町",0,0,0,0,0,0
01222,"06821","0682147","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾛﾅｲｼﾝｴｲﾁﾖｳ","北海道","三笠市","幌内新栄町",0,0,0,0,0,0
01222,"06821","0682142","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾛﾅｲｽﾐﾖｼﾁﾖｳ","北海道","三笠市","幌内住吉町",0,0,0,0,0,0
01222,"06821","0682148","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾛﾅｲﾊﾂﾈﾁﾖｳ","北海道","三笠市","幌内初音町",0,0,0,0,0,0
01222,"06821","0682143","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾛﾅｲﾎｸｾｲﾁﾖｳ","北海道","三笠市","幌内北星町",0,0,0,0,0,0
01222,"06821","0682145","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾛﾅｲﾁﾖｳ","北海道","三笠市","幌内町",0,0,1,0,0,0
01222,"06821","0682161","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾝｺﾞｳﾁﾖｳ","北海道","三笠市","本郷町",0,0,0,0,0,0
01222,"06821","0682141","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾝﾁﾖｳ","北海道","三笠市","本町",0,0,0,0,0,0
01222,"06821","0682103","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾎﾟﾝﾍﾞﾂｼﾝﾏﾁ","北海道","三笠市","奔別新町",0,0,0,0,0,0
01222,"06821","0682106","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾐｿﾉﾁﾖｳ","北海道","三笠市","美園町",0,0,0,0,0,0
01222,"06821","0682156","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾐﾔﾓﾄﾁﾖｳ","北海道","三笠市","宮本町",0,0,0,0,0,0
01222,"06821","0682168","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾐﾜ","北海道","三笠市","美和",0,0,0,0,0,0
01222,"06821","0682121","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾔﾖｲｻｸﾗｷﾞﾁﾖｳ","北海道","三笠市","弥生桜木町",0,0,0,0,0,0
01222,"06821","0682125","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾔﾖｲﾀﾁﾊﾞﾅﾁﾖｳ","北海道","三笠市","弥生橘町",0,0,0,0,0,0
01222,"06821","0682122","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾔﾖｲﾅﾐｷﾁﾖｳ","北海道","三笠市","弥生並木町",0,0,0,0,0,0
01222,"06821","0682124","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾔﾖｲﾊﾅｿﾞﾉﾁﾖｳ","北海道","三笠市","弥生花園町",0,0,0,0,0,0
01222,"06821","0682128","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾔﾖｲﾌｼﾞｴﾁﾖｳ","北海道","三笠市","弥生藤枝町",0,0,0,0,0,0
01222,"06821","0682123","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾔﾖｲﾓﾓﾔﾏﾁﾖｳ","北海道","三笠市","弥生桃山町",0,0,0,0,0,0
01222,"06821","0682127","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾔﾖｲﾔﾅｷﾞﾁﾖｳ","北海道","三笠市","弥生柳町",0,0,0,0,0,0
01222,"06821","0682126","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾔﾖｲﾁﾖｳ","北海道","三笠市","弥生町",0,0,1,0,0,0
01222,"06821","0682107","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾜｶｸｻﾁﾖｳ","北海道","三笠市","若草町",0,0,0,0,0,0
01222,"06821","0682157","ﾎﾂｶｲﾄﾞｳ","ﾐｶｻｼ","ﾜｶﾏﾂﾁﾖｳ","北海道","三笠市","若松町",0,0,0,0,0,0
01224,"066  ","0660000","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","千歳市","以下に掲載がない場合",0,0,0,0,0,0
01224,"066  ","0660015","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｱｵﾊﾞ","北海道","千歳市","青葉",0,0,1,0,0,0
01224,"066  ","0660014","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｱｵﾊﾞｵｶ","北海道","千歳市","青葉丘",0,0,0,0,0,0
01224,"066  ","0660018","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｱｻﾋｶﾞｵｶ","北海道","千歳市","旭ケ丘",0,0,1,0,0,0
01224,"066  ","0660043","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｱｻﾋﾁﾖｳ","北海道","千歳市","朝日町",0,0,1,0,0,0
01224,"066  ","0660076","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｱｽﾞｻ","北海道","千歳市","あずさ",0,0,0,0,0,0
01224,"066  ","0660004","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｲｽﾞﾐｻﾄ","北海道","千歳市","泉郷",0,0,0,0,0,0
01224,"066  ","0660051","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｲｽﾞﾐｻﾜ","北海道","千歳市","泉沢",0,0,0,0,0,0
01224,"066  ","0660029","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｲﾅﾎ","北海道","千歳市","稲穂",0,0,1,0,0,0
01224,"066  ","0660025","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｳﾒｶﾞｵｶ","北海道","千歳市","梅ケ丘",0,0,1,0,0,0
01224,"06602","0660286","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｵｺﾀﾝ","北海道","千歳市","奥潭",0,0,0,0,0,0
01224,"066  ","0660001","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｵｻﾂ","北海道","千歳市","長都",0,0,0,0,0,0
01224,"066  ","0660031","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｵｻﾂｴｷﾏｴ","北海道","千歳市","長都駅前",0,0,1,0,0,0
01224,"066  ","0660013","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｶｼﾜﾀﾞｲ","北海道","千歳市","柏台",0,0,0,0,0,0
01224,"066  ","0660009","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｶｼﾜﾀﾞｲﾐﾅﾐ","北海道","千歳市","柏台南",0,0,1,0,0,0
01224,"066  ","0660065","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｶｽｶﾞﾁﾖｳ","北海道","千歳市","春日町",0,0,1,0,0,0
01224,"066  ","0660067","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｶﾂﾗｷﾞ","北海道","千歳市","桂木",0,0,1,0,0,0
01224,"066  ","0660002","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｶﾏｶ","北海道","千歳市","釜加",0,0,0,0,0,0
01224,"066  ","0660077","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｶﾐｵｻﾂ","北海道","千歳市","上長都",0,0,0,0,0,0
01224,"066  ","0660075","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｷﾀｼﾅﾉ","北海道","千歳市","北信濃",0,0,0,0,0,0
01224,"066  ","0660005","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｷﾖｳﾜ(88-2､271-10､343-2､404-1､427-","北海道","千歳市","協和（８８－２、２７１－１０、３４３－２、４０４－１、４２７－",1,0,0,0,0,0
01224,"066  ","0660005","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","3､431-12､443-6､608-2､641-8､814､842-","北海道","千歳市","３、４３１－１２、４４３－６、６０８－２、６４１－８、８１４、８４２－",1,0,0,0,0,0
01224,"066  ","0660005","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","5､1137-3､1392､1657､1752ﾊﾞﾝﾁ)","北海道","千歳市","５、１１３７－３、１３９２、１６５７、１７５２番地）",1,0,0,0,0,0
01224,"06911","0691182","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｷﾖｳﾜ(ｿﾉﾀ)","北海道","千歳市","協和（その他）",1,0,0,0,0,0
01224,"066  ","0660082","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｺｳﾌｸ","北海道","千歳市","幸福",0,0,0,0,0,0
01224,"066  ","0660023","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｺﾄﾌﾞｷ","北海道","千歳市","寿",0,0,1,0,0,0
01224,"066  ","0660011","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｺﾏｻﾄ","北海道","千歳市","駒里",0,0,0,0,0,0
01224,"066  ","0660063","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｻｲﾜｲﾁﾖｳ","北海道","千歳市","幸町",0,0,1,0,0,0
01224,"066  ","0660061","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｻｶｴﾁﾖｳ","北海道","千歳市","栄町",0,0,1,0,0,0
01224,"066  ","0660071","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｻｸﾗｷﾞ","北海道","千歳市","桜木",0,0,1,0,0,0
01224,"066  ","0660055","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｻﾄﾐ","北海道","千歳市","里美",0,0,1,0,0,0
01224,"06602","0660281","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼｺﾂｺｵﾝｾﾝ","北海道","千歳市","支笏湖温泉",0,0,0,0,0,0
01224,"06602","0660284","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼｼﾔﾓﾅｲ","北海道","千歳市","支寒内",0,0,0,0,0,0
01224,"066  ","0660038","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾅﾉ","北海道","千歳市","信濃",0,0,1,0,0,0
01224,"066  ","0660042","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾉﾉﾒﾁﾖｳ","北海道","千歳市","東雲町",0,0,1,0,0,0
01224,"066  ","0660041","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾐｽﾞﾁﾖｳ","北海道","千歳市","清水町",0,0,1,0,0,0
01224,"066  ","0660072","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾞﾕｳｶﾞｵｶ","北海道","千歳市","自由ケ丘",0,0,1,0,0,0
01224,"066  ","0660006","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾕｸﾊﾞｲ","北海道","千歳市","祝梅",0,0,0,0,0,0
01224,"066  ","0660056","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾗｶﾊﾞ","北海道","千歳市","白樺",0,0,1,0,0,0
01224,"066  ","0660069","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾝｾｲ","北海道","千歳市","新星",0,0,0,0,0,0
01224,"066  ","0660046","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾝﾁﾖｳ","北海道","千歳市","真町",0,0,0,0,0,0
01224,"066  ","0660037","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｼﾝﾄﾐ","北海道","千歳市","新富",0,0,1,0,0,0
01224,"06602","0660282","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｽｲﾒｲｷﾖｳ","北海道","千歳市","水明郷",0,0,0,0,0,0
01224,"066  ","0660027","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｽｴﾋﾛ","北海道","千歳市","末広",0,0,0,0,0,0
01224,"066  ","0660026","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｽﾐﾖｼ","北海道","千歳市","住吉",0,0,1,0,0,0
01224,"066  ","0660081","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ｾｲﾘﾕｳ","北海道","千歳市","清流",0,0,0,0,0,0
01224,"066  ","0660035","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾀｶﾀﾞｲ","北海道","千歳市","高台",0,0,1,0,0,0
01224,"066  ","0660007","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾁﾕｳｵｳ","北海道","千歳市","中央",0,0,0,0,0,0
01224,"066  ","0660062","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾁﾖﾀﾞﾁﾖｳ","北海道","千歳市","千代田町",0,0,1,0,0,0
01224,"066  ","0660021","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾄｳｺｳ","北海道","千歳市","東郊",0,0,1,0,0,0
01224,"066  ","0660034","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾄﾐｵｶ","北海道","千歳市","富丘",0,0,1,0,0,0
01224,"066  ","0660022","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾄﾖｻﾄ","北海道","千歳市","豊里",0,0,1,0,0,0
01224,"06911","0691184","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾆｲｶﾜ","北海道","千歳市","新川",0,0,0,0,0,0
01224,"066  ","0660064","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾆｼｷﾁﾖｳ","北海道","千歳市","錦町",0,0,1,0,0,0
01224,"066  ","0660008","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾈｼｺｼ","北海道","千歳市","根志越",0,0,0,0,0,0
01224,"066  ","0660054","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾊｸﾖｳ","北海道","千歳市","柏陽",0,0,1,0,0,0
01224,"066  ","0660028","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾊﾅｿﾞﾉ","北海道","千歳市","花園",0,0,1,0,0,0
01224,"06911","0691181","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾋｶﾞｼｵｶ","北海道","千歳市","東丘",0,0,0,0,0,0
01224,"066  ","0660017","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾋﾉﾃﾞ","北海道","千歳市","日の出",0,0,1,0,0,0
01224,"066  ","0660016","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾋﾉﾃﾞｵｶ","北海道","千歳市","日の出丘",0,0,0,0,0,0
01224,"066  ","0660012","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾋﾞﾋﾞ","北海道","千歳市","美々",0,0,0,0,0,0
01224,"06602","0660285","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾋﾞﾌｴ","北海道","千歳市","美笛",0,0,0,0,0,0
01224,"066  ","0660053","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾌｸｽﾞﾐ","北海道","千歳市","福住",0,0,1,0,0,0
01224,"066  ","0660039","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾌｼﾞ","北海道","千歳市","富士",0,0,1,0,0,0
01224,"066  ","0660052","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾌﾞﾝｷﾖｳ","北海道","千歳市","文京",0,0,1,0,0,0
01224,"066  ","0660044","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾍｲﾜ","北海道","千歳市","平和",0,0,0,0,0,0
01224,"066  ","0660036","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾎｸｴｲ","北海道","千歳市","北栄",0,0,1,0,0,0
01224,"066  ","0660073","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾎｸﾄ","北海道","千歳市","北斗",0,0,1,0,0,0
01224,"066  ","0660032","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾎｸﾖｳ","北海道","千歳市","北陽",0,0,1,0,0,0
01224,"066  ","0660033","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾎﾂｺｳ","北海道","千歳市","北光",0,0,1,0,0,0
01224,"06911","0691183","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾎﾛｶ","北海道","千歳市","幌加",0,0,0,0,0,0
01224,"06602","0660287","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾎﾟﾛﾋﾟﾅｲ","北海道","千歳市","幌美内",0,0,0,0,0,0
01224,"066  ","0660047","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾎﾝﾁﾖｳ","北海道","千歳市","本町",0,0,1,0,0,0
01224,"066  ","0660045","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾏﾏﾁ","北海道","千歳市","真々地",0,0,1,0,0,0
01224,"066  ","0660074","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾐﾄﾞﾘﾁﾖｳ","北海道","千歳市","緑町",0,0,1,0,0,0
01224,"066  ","0660003","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾐﾔｺ","北海道","千歳市","都",0,0,0,0,0,0
01224,"06602","0660283","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾓﾗﾂﾌﾟ","北海道","千歳市","モラップ",0,0,0,0,0,0
01224,"066  ","0660066","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾔﾏﾄ","北海道","千歳市","大和",0,0,1,0,0,0
01224,"066  ","0660024","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾔﾖｲ","北海道","千歳市","弥生",0,0,1,0,0,0
01224,"066  ","0660078","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾕｳﾏｲ","北海道","千歳市","勇舞",0,0,0,0,0,0
01224,"066  ","0660068","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾗﾝｺｼ","北海道","千歳市","蘭越",0,0,0,0,0,0
01224,"066  ","0660019","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾘﾕｳﾂｳ","北海道","千歳市","流通",0,0,1,0,0,0
01224,"066  ","0660057","ﾎﾂｶｲﾄﾞｳ","ﾁﾄｾｼ","ﾜｶｸｻ","北海道","千歳市","若草",0,0,1,0,0,0
01231,"06114","0611400","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","恵庭市","以下に掲載がない場合",0,0,0,0,0,0
01231,"06114","0611448","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｱｲｵｲﾏﾁ","北海道","恵庭市","相生町",0,0,0,0,0,0
01231,"06114","0611431","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｱﾘｱｹﾁﾖｳ","北海道","恵庭市","有明町",0,0,1,0,0,0
01231,"06114","0611401","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｲｻﾞﾘﾌﾞﾄ","北海道","恵庭市","漁太",0,0,0,0,0,0
01231,"06114","0611414","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｲｻﾞﾘﾏﾁ","北海道","恵庭市","漁町",0,0,0,0,0,0
01231,"06114","0611415","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｲｽﾞﾐﾏﾁ","北海道","恵庭市","泉町",0,0,0,0,0,0
01231,"06114","0611411","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｴﾅﾐ","北海道","恵庭市","恵南",0,0,0,0,0,0
01231,"06114","0611424","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｵｵﾏﾁ","北海道","恵庭市","大町",0,0,0,0,0,0
01231,"06114","0611423","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｶｼﾜｷﾞﾁﾖｳ","北海道","恵庭市","柏木町",0,0,0,0,0,0
01231,"06114","0611402","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｶｽｶﾞ","北海道","恵庭市","春日",0,0,0,0,0,0
01231,"06114","0611404","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｶﾐﾔﾏｸﾞﾁ","北海道","恵庭市","上山口",0,0,0,0,0,0
01231,"06114","0611433","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｷﾀｶｼﾜｷﾞﾁﾖｳ","北海道","恵庭市","北柏木町",0,0,1,0,0,0
01231,"06113","0611366","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｷﾀｼﾞﾏ","北海道","恵庭市","北島",0,0,0,0,0,0
01231,"06114","0611444","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｷﾖｳﾏﾁ","北海道","恵庭市","京町",0,0,0,0,0,0
01231,"06114","0611432","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｹｲｵｳﾁﾖｳ","北海道","恵庭市","恵央町",0,0,0,0,0,0
01231,"06114","0611408","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｺｶﾞﾈﾏﾁ","北海道","恵庭市","黄金町",0,0,0,0,0,0
01231,"06114","0611407","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｺｶﾞﾈｷﾀ","北海道","恵庭市","黄金北",0,0,1,0,0,0
01231,"06114","0611417","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｺﾏﾊﾞﾁﾖｳ","北海道","恵庭市","駒場町",0,0,0,0,0,0
01231,"06114","0611426","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｻｲﾜｲﾁﾖｳ","北海道","恵庭市","幸町",0,0,0,0,0,0
01231,"06114","0611443","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｻｶｴﾏﾁ","北海道","恵庭市","栄恵町",0,0,0,0,0,0
01231,"06114","0611416","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｻｸﾗﾏﾁ","北海道","恵庭市","桜町",0,0,0,0,0,0
01231,"06113","0611363","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｻｸﾗﾓﾘ","北海道","恵庭市","桜森",0,0,0,1,0,0
01231,"06113","0611354","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾏﾏﾂｱｻﾋﾏﾁ","北海道","恵庭市","島松旭町",0,0,0,0,0,0
01231,"06113","0611355","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾏﾏﾂｺﾄﾌﾞｷﾏﾁ","北海道","恵庭市","島松寿町",0,0,1,0,0,0
01231,"06113","0611352","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾏﾏﾂﾅｶﾏﾁ","北海道","恵庭市","島松仲町",0,0,0,0,0,0
01231,"06113","0611351","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾏﾏﾂﾋｶﾞｼﾏﾁ","北海道","恵庭市","島松東町",0,0,0,0,0,0
01231,"06113","0611353","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾏﾏﾂﾎﾝﾏﾁ","北海道","恵庭市","島松本町",0,0,0,0,0,0
01231,"06113","0611363","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾏﾏﾂｻﾞﾜ","北海道","恵庭市","島松沢",0,0,0,1,0,0
01231,"06113","0611364","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾓｼﾏﾏﾂ","北海道","恵庭市","下島松",0,0,0,0,0,0
01231,"06114","0611412","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾗｶﾊﾞﾁﾖｳ","北海道","恵庭市","白樺町",0,0,0,0,0,0
01231,"06114","0611445","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｼﾝﾏﾁ","北海道","恵庭市","新町",0,0,0,0,0,0
01231,"06114","0611446","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｽｴﾋﾛﾏﾁ","北海道","恵庭市","末広町",0,0,0,0,0,0
01231,"06114","0611441","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ｽﾐﾖｼﾏﾁ","北海道","恵庭市","住吉町",0,0,0,0,0,0
01231,"06114","0611403","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾁﾕｳｵｳ","北海道","恵庭市","中央",0,0,0,0,0,0
01231,"06114","0611405","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾄｲｿ","北海道","恵庭市","戸磯",0,0,0,0,0,0
01231,"06113","0611362","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾅｶｼﾏﾏﾂ","北海道","恵庭市","中島松",0,0,0,0,0,0
01231,"06114","0611435","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾅｶｼﾞﾏﾁﾖｳ","北海道","恵庭市","中島町",0,0,1,0,0,0
01231,"06113","0611356","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾆｼｼﾏﾏﾂ","北海道","恵庭市","西島松",0,0,0,0,0,0
01231,"06114","0611434","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾊｸﾖｳﾁﾖｳ","北海道","恵庭市","柏陽町",0,0,1,0,0,0
01231,"06113","0611361","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾊﾔｼﾀﾞ","北海道","恵庭市","林田",0,0,0,0,0,0
01231,"06114","0611422","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾊﾞﾝｼﾞﾘ","北海道","恵庭市","盤尻",0,0,0,0,0,0
01231,"06114","0611447","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾌｸｽﾞﾐﾁﾖｳ","北海道","恵庭市","福住町",0,0,1,0,0,0
01231,"06114","0611425","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾌﾞﾝｷﾖｳﾁﾖｳ","北海道","恵庭市","文京町",0,0,0,0,0,0
01231,"06113","0611365","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾎｴｲ","北海道","恵庭市","穂栄",0,0,0,0,0,0
01231,"06114","0611421","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾏｷﾊﾞ","北海道","恵庭市","牧場",0,0,0,0,0,0
01231,"06114","0611427","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾐｻｷﾉ","北海道","恵庭市","美咲野",0,0,1,0,0,0
01231,"06114","0611442","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾐﾄﾞﾘﾏﾁ","北海道","恵庭市","緑町",0,0,0,0,0,0
01231,"06113","0611375","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾐﾅﾐｼﾏﾏﾂ","北海道","恵庭市","南島松",0,0,0,0,0,0
01231,"06113","0611371","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾒｸﾞﾐﾉﾋｶﾞｼ","北海道","恵庭市","恵み野東",0,0,1,0,0,0
01231,"06113","0611373","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾒｸﾞﾐﾉﾆｼ","北海道","恵庭市","恵み野西",0,0,1,0,0,0
01231,"06113","0611372","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾒｸﾞﾐﾉﾐﾅﾐ","北海道","恵庭市","恵み野南",0,0,1,0,0,0
01231,"06113","0611374","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾒｸﾞﾐﾉｷﾀ","北海道","恵庭市","恵み野北",0,0,1,0,0,0
01231,"06114","0611413","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾓﾄﾏﾁ","北海道","恵庭市","本町",0,0,0,0,0,0
01231,"06114","0611406","ﾎﾂｶｲﾄﾞｳ","ｴﾆﾜｼ","ﾜｺｳﾁﾖｳ","北海道","恵庭市","和光町",0,0,0,0,0,0
01234,"06111","0611100","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","北広島市","以下に掲載がない場合",0,0,0,0,0,0
01234,"06111","0611141","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｱｵﾊﾞﾁﾖｳ","北海道","北広島市","青葉町",0,0,1,0,0,0
01234,"06111","0611123","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｱｻﾋﾁﾖｳ","北海道","北広島市","朝日町",0,0,1,0,0,0
01234,"06111","0611145","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｲｽﾞﾐﾁﾖｳ","北海道","北広島市","泉町",0,0,1,0,0,0
01234,"06111","0611125","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｲﾅﾎﾁﾖｳﾋｶﾞｼ","北海道","北広島市","稲穂町東",0,0,1,0,0,0
01234,"06111","0611124","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｲﾅﾎﾁﾖｳﾆｼ","北海道","北広島市","稲穂町西",0,0,1,0,0,0
01234,"06112","0611270","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘ","北海道","北広島市","大曲",0,0,0,0,0,0
01234,"06112","0611274","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘｺｳｷﾞﾖｳﾀﾞﾝﾁ","北海道","北広島市","大曲工業団地",0,0,1,0,0,0
01234,"06112","0611278","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘｻｲﾜｲﾁﾖｳ","北海道","北広島市","大曲幸町",0,0,0,0,0,0
01234,"06112","0611272","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘｽｴﾋﾛ","北海道","北広島市","大曲末広",0,0,0,0,0,0
01234,"06112","0611271","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘﾁﾕｳｵｳ","北海道","北広島市","大曲中央",0,0,1,0,0,0
01234,"06112","0611279","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘﾅﾐｷ","北海道","北広島市","大曲並木",0,0,0,0,0,0
01234,"06112","0611273","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘﾊｸﾖｳ","北海道","北広島市","大曲柏葉",0,0,1,0,0,0
01234,"06112","0611277","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘﾋｶﾘ","北海道","北広島市","大曲光",0,0,1,0,0,0
01234,"06112","0611276","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘﾐﾄﾞﾘｶﾞｵｶ","北海道","北広島市","大曲緑ケ丘",0,0,1,0,0,0
01234,"06112","0611275","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｵｵﾏｶﾞﾘﾐﾅﾐｶﾞｵｶ","北海道","北広島市","大曲南ケ丘",0,0,1,0,0,0
01234,"06111","0611111","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｷﾀﾉｻﾄ","北海道","北広島市","北の里",0,0,0,0,0,0
01234,"06112","0611261","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｷﾎﾞｳｶﾞｵｶ","北海道","北広島市","希望ケ丘",0,0,1,0,0,0
01234,"06111","0611112","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｷﾖｳｴｲ","北海道","北広島市","共栄",0,0,0,0,0,0
01234,"06111","0611113","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｷﾖｳｴｲﾁﾖｳ","北海道","北広島市","共栄町",0,0,1,0,0,0
01234,"06111","0611134","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｺｳﾖｳﾁﾖｳ","北海道","北広島市","広葉町",0,0,1,0,0,0
01234,"06111","0611133","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｻｶｴﾁﾖｳ","北海道","北広島市","栄町",0,0,1,0,0,0
01234,"06111","0611147","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｻﾄﾐﾁﾖｳ","北海道","北広島市","里見町",0,0,1,0,0,0
01234,"06112","0611265","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｼﾏﾏﾂ","北海道","北広島市","島松",0,0,0,0,0,0
01234,"06111","0611144","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｼﾗｶﾊﾞﾁﾖｳ","北海道","北広島市","白樺町",0,0,1,0,0,0
01234,"06111","0611126","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｼﾝﾄﾐﾁﾖｳﾋｶﾞｼ","北海道","北広島市","新富町東",0,0,1,0,0,0
01234,"06111","0611127","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ｼﾝﾄﾐﾁﾖｳﾆｼ","北海道","北広島市","新富町西",0,0,1,0,0,0
01234,"06111","0611146","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾀｶﾀﾞｲﾁﾖｳ","北海道","北広島市","高台町",0,0,1,0,0,0
01234,"06111","0611121","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾁﾕｳｵｳ","北海道","北広島市","中央",0,0,1,0,0,0
01234,"06111","0611135","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾃﾙﾐﾁﾖｳ","北海道","北広島市","輝美町",0,0,0,0,0,0
01234,"06111","0611153","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾄﾐｶﾞｵｶ","北海道","北広島市","富ケ岡",0,0,0,0,0,0
01234,"06111","0611152","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾅｶﾉｻﾜ(557-736ﾊﾞﾝﾁ)","北海道","北広島市","中の沢（５５７～７３６番地）",1,0,0,0,0,0
01234,"06111","0611101","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾅｶﾉｻﾜ(ｿﾉﾀ)","北海道","北広島市","中の沢（その他）",1,0,0,0,0,0
01234,"06111","0611103","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾆｼﾞｶﾞｵｶ","北海道","北広島市","虹ケ丘",0,0,1,0,0,0
01234,"06111","0611102","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾆｼﾉｻﾄ","北海道","北広島市","西の里",0,0,0,0,0,0
01234,"06111","0611105","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾆｼﾉｻﾄﾋｶﾞｼ","北海道","北広島市","西の里東",0,0,1,0,0,0
01234,"06111","0611104","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾆｼﾉｻﾄｷﾀ","北海道","北広島市","西の里北",0,0,1,0,0,0
01234,"06112","0611267","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾆﾍﾞﾂ","北海道","北広島市","仁別",0,0,0,0,0,0
01234,"06111","0611114","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾋｶﾞｼｷﾖｳｴｲ","北海道","北広島市","東共栄",0,0,1,0,0,0
01234,"06111","0611151","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾋｶﾞｼﾉｻﾄ","北海道","北広島市","東の里",0,0,0,0,0,0
01234,"06111","0611122","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾋﾛｼﾏ","北海道","北広島市","広島",0,0,0,0,0,0
01234,"06111","0611132","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾎｸｼﾝﾁﾖｳ","北海道","北広島市","北進町",0,0,1,0,0,0
01234,"06111","0611136","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾏﾂﾊﾞﾁﾖｳ","北海道","北広島市","松葉町",0,0,1,0,0,0
01234,"06111","0611115","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾐｻｷﾉ","北海道","北広島市","美咲き野",0,0,1,0,0,0
01234,"06111","0611131","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾐｻﾜ","北海道","北広島市","美沢",0,0,1,0,0,0
01234,"06112","0611266","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾐｼﾏ","北海道","北広島市","三島",0,0,0,0,0,0
01234,"06111","0611143","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾐﾅﾐﾁﾖｳ","北海道","北広島市","南町",0,0,1,0,0,0
01234,"06111","0611154","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾐﾅﾐﾉｻﾄ","北海道","北広島市","南の里",0,0,0,0,0,0
01234,"06111","0611148","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾔﾏﾃﾁﾖｳ","北海道","北広島市","山手町",0,0,1,0,0,0
01234,"06111","0611137","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾘﾖｸﾖｳﾁﾖｳ","北海道","北広島市","緑陽町",0,0,1,0,0,0
01234,"06112","0611264","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾜﾂﾂ","北海道","北広島市","輪厚",0,0,0,0,0,0
01234,"06112","0611268","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾜﾂﾂﾁﾕｳｵｳ","北海道","北広島市","輪厚中央",0,0,0,0,0,0
01234,"06112","0611269","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾜﾂﾂﾓﾄﾏﾁ","北海道","北広島市","輪厚元町",0,0,1,0,0,0
01234,"06111","0611142","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾋﾛｼﾏｼ","ﾜｶﾊﾞﾁﾖｳ","北海道","北広島市","若葉町",0,0,1,0,0,0
01235,"06133","0613200","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","石狩市","以下に掲載がない場合",0,0,0,0,0,0
01235,"06136","0613601","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸｱﾂﾀ","北海道","石狩市","厚田区厚田",0,0,0,0,0,0
01235,"06136","0613602","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸｵｼｺﾄ","北海道","石狩市","厚田区押琴",0,0,0,0,0,0
01235,"07314","0613151","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸｺﾞｷﾋﾞﾙ","北海道","石狩市","厚田区濃昼",0,0,0,0,0,0
01235,"06136","0613603","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸｺﾀﾆ","北海道","石狩市","厚田区小谷",0,0,0,0,0,0
01235,"06135","0613521","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸｺﾀﾝ","北海道","石狩市","厚田区古潭",0,0,0,0,0,0
01235,"06133","0613331","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸｼﾕﾂﾌﾟ(ﾁﾕｳｵｳ､ｼﾗﾂｶﾘ)","北海道","石狩市","厚田区聚富（中央、シラツカリ）",1,0,0,0,0,0
01235,"06134","0613441","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸｼﾕﾂﾌﾟ(ｿﾉﾀ)","北海道","石狩市","厚田区聚富（その他）",1,0,0,0,0,0
01235,"06133","0613332","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸﾆｼﾞｶﾞﾊﾗ","北海道","石狩市","厚田区虹が原",0,0,0,0,0,0
01235,"06136","0613605","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸﾍﾞﾂｶﾘ","北海道","石狩市","厚田区別狩",0,0,0,0,0,0
01235,"06135","0613522","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸﾐﾈﾄﾏﾘ","北海道","石狩市","厚田区嶺泊",0,0,0,0,0,0
01235,"06135","0613523","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸﾓｳﾗｲ","北海道","石狩市","厚田区望来",0,0,0,0,0,0
01235,"06136","0613606","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｱﾂﾀｸﾔｽｾ","北海道","石狩市","厚田区安瀬",0,0,0,0,0,0
01235,"06133","0613377","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｵﾔﾌﾈﾁﾖｳ","北海道","石狩市","親船町",0,0,0,0,0,0
01235,"06133","0613365","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｵﾔﾌﾈﾋｶﾞｼ1ｼﾞﾖｳ","北海道","石狩市","親船東一条",0,0,1,0,0,0
01235,"06133","0613366","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｵﾔﾌﾈﾋｶﾞｼ2ｼﾞﾖｳ","北海道","石狩市","親船東二条",0,0,1,0,0,0
01235,"06133","0613367","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｵﾔﾌﾈﾋｶﾞｼ3ｼﾞﾖｳ","北海道","石狩市","親船東三条",0,0,1,0,0,0
01235,"06132","0613245","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｵﾔﾌﾙ","北海道","石狩市","生振",0,0,0,0,0,0
01235,"06133","0613362","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｷﾀｵﾔﾌﾙ","北海道","石狩市","北生振",0,0,0,0,0,0
01235,"06132","0613220","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｼﾋﾞ","北海道","石狩市","志美",0,0,0,0,0,0
01235,"06133","0613373","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｼﾝﾏﾁ","北海道","石狩市","新町",0,0,0,0,0,0
01235,"06132","0613242","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｼﾝｺｳﾁﾕｳｵｳ","北海道","石狩市","新港中央",0,0,1,0,0,0
01235,"06132","0613243","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｼﾝｺｳﾋｶﾞｼ","北海道","石狩市","新港東",0,0,1,0,0,0
01235,"06132","0613241","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｼﾝｺｳﾆｼ","北海道","石狩市","新港西",0,0,1,0,0,0
01235,"06132","0613244","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ｼﾝｺｳﾐﾅﾐ","北海道","石狩市","新港南",0,0,1,0,0,0
01235,"06132","0613253","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾀﾙｶﾜ3ｼﾞﾖｳ","北海道","石狩市","樽川三条",0,0,0,0,0,0
01235,"06132","0613254","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾀﾙｶﾜ4ｼﾞﾖｳ","北海道","石狩市","樽川四条",0,0,0,0,0,0
01235,"06132","0613255","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾀﾙｶﾜ5ｼﾞﾖｳ","北海道","石狩市","樽川五条",0,0,1,0,0,0
01235,"06132","0613256","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾀﾙｶﾜ6ｼﾞﾖｳ","北海道","石狩市","樽川六条",0,0,1,0,0,0
01235,"06132","0613257","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾀﾙｶﾜ7ｼﾞﾖｳ","北海道","石狩市","樽川七条",0,0,1,0,0,0
01235,"06132","0613258","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾀﾙｶﾜ8ｼﾞﾖｳ","北海道","石狩市","樽川八条",0,0,1,0,0,0
01235,"06132","0613259","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾀﾙｶﾜ9ｼﾞﾖｳ","北海道","石狩市","樽川九条",0,0,1,0,0,0
01235,"06132","0613251","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾀﾙｶﾜ(ｿﾉﾀ)","北海道","石狩市","樽川（その他）",0,0,0,0,0,0
01235,"06133","0613374","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾅｶﾏﾁ","北海道","石狩市","仲町",0,0,0,0,0,0
01235,"06134","0613484","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾁﾏﾝ(5ﾁﾖｳﾒ1ﾊﾞﾝﾁ)","北海道","石狩市","八幡（５丁目１番地）",1,0,1,0,0,0
01235,"06133","0613361","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾁﾏﾝ(ｿﾉﾀ)","北海道","石狩市","八幡（その他）",1,0,1,0,0,0
01235,"06134","0613480","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾁﾏﾝﾁﾖｳ(ｺﾞﾉｻﾜ)","北海道","石狩市","八幡町（五の沢）",1,0,0,0,0,0
01235,"06134","0613481","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾁﾏﾝﾁﾖｳ(ﾀｶｵｶ)","北海道","石狩市","八幡町（高岡）",1,0,0,0,0,0
01235,"06134","0613482","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾁﾏﾝﾁﾖｳ(ｿﾉﾀ)","北海道","石狩市","八幡町（その他）",1,0,0,0,0,0
01235,"06132","0613219","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜ","北海道","石狩市","花川",0,0,0,0,0,0
01235,"06132","0613211","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜｷﾀ1ｼﾞﾖｳ","北海道","石狩市","花川北一条",0,0,1,0,0,0
01235,"06132","0613212","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜｷﾀ2ｼﾞﾖｳ","北海道","石狩市","花川北二条",0,0,1,0,0,0
01235,"06132","0613213","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜｷﾀ3ｼﾞﾖｳ","北海道","石狩市","花川北三条",0,0,1,0,0,0
01235,"06132","0613214","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜｷﾀ4ｼﾞﾖｳ","北海道","石狩市","花川北四条",0,0,1,0,0,0
01235,"06132","0613215","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜｷﾀ5ｼﾞﾖｳ","北海道","石狩市","花川北五条",0,0,1,0,0,0
01235,"06132","0613216","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜｷﾀ6ｼﾞﾖｳ","北海道","石狩市","花川北六条",0,0,1,0,0,0
01235,"06132","0613217","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜｷﾀ7ｼﾞﾖｳ","北海道","石狩市","花川北七条",0,0,1,0,0,0
01235,"06132","0613248","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾋｶﾞｼ","北海道","石狩市","花川東",0,0,0,0,0,0
01235,"06132","0613210","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ10ｼﾞﾖｳ","北海道","石狩市","花川南十条",0,0,1,0,0,0
01235,"06132","0613201","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ1ｼﾞﾖｳ","北海道","石狩市","花川南一条",0,0,1,0,0,0
01235,"06132","0613202","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ2ｼﾞﾖｳ","北海道","石狩市","花川南二条",0,0,1,0,0,0
01235,"06132","0613203","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ3ｼﾞﾖｳ","北海道","石狩市","花川南三条",0,0,1,0,0,0
01235,"06132","0613204","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ4ｼﾞﾖｳ","北海道","石狩市","花川南四条",0,0,1,0,0,0
01235,"06132","0613205","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ5ｼﾞﾖｳ","北海道","石狩市","花川南五条",0,0,1,0,0,0
01235,"06132","0613206","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ6ｼﾞﾖｳ","北海道","石狩市","花川南六条",0,0,1,0,0,0
01235,"06132","0613207","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ7ｼﾞﾖｳ","北海道","石狩市","花川南七条",0,0,1,0,0,0
01235,"06132","0613208","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ8ｼﾞﾖｳ","北海道","石狩市","花川南八条",0,0,1,0,0,0
01235,"06132","0613209","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾅｶﾜﾐﾅﾐ9ｼﾞﾖｳ","北海道","石狩市","花川南九条",0,0,1,0,0,0
01235,"07314","0613112","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸｵｸﾘｹﾞ","北海道","石狩市","浜益区送毛",1,0,0,0,0,0
01235,"07314","0613107","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸｶｼﾜｷﾞ","北海道","石狩市","浜益区柏木",0,0,0,0,0,0
01235,"07314","0613106","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸｶﾜｼﾓ","北海道","石狩市","浜益区川下",1,0,0,0,0,0
01235,"07314","0613102","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸｸﾞﾝﾍﾞﾂ","北海道","石狩市","浜益区群別",1,0,0,0,0,0
01235,"07314","0613113","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸｺﾞｷﾋﾞﾙ","北海道","石狩市","浜益区濃昼",1,0,0,0,0,0
01235,"07314","0613109","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸｺﾞﾘﾖｳﾁ","北海道","石狩市","浜益区御料地",1,0,0,0,0,0
01235,"07314","0613105","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸﾁﾖｼﾍﾞﾂ","北海道","石狩市","浜益区千代志別",1,0,0,0,0,0
01235,"07314","0613104","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸﾄｺﾀﾝ","北海道","石狩市","浜益区床丹",1,0,0,0,0,0
01235,"07314","0613101","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸﾊﾏﾏｽ","北海道","石狩市","浜益区浜益",0,0,0,0,0,0
01235,"07314","0613111","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸﾋﾞｼﾔﾍﾞﾂ","北海道","石狩市","浜益区毘砂別",1,0,0,0,0,0
01235,"07314","0613103","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸﾎﾛ","北海道","石狩市","浜益区幌",1,0,0,0,0,0
01235,"07314","0613108","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸﾐﾀ","北海道","石狩市","浜益区実田",1,0,0,0,0,0
01235,"06133","0613371","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏﾁ","北海道","石狩市","浜町",0,0,0,0,0,0
01235,"06132","0613281","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾞﾝﾅｸﾞﾛ1ｼﾞﾖｳ","北海道","石狩市","花畔一条",0,0,1,0,0,0
01235,"06132","0613282","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾞﾝﾅｸﾞﾛ2ｼﾞﾖｳ","北海道","石狩市","花畔二条",0,0,1,0,0,0
01235,"06132","0613283","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾞﾝﾅｸﾞﾛ3ｼﾞﾖｳ","北海道","石狩市","花畔三条",0,0,1,0,0,0
01235,"06132","0613284","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾞﾝﾅｸﾞﾛ4ｼﾞﾖｳ","北海道","石狩市","花畔四条",0,0,1,0,0,0
01235,"06132","0613218","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾞﾝﾅｸﾞﾛ(ｿﾉﾀ)","北海道","石狩市","花畔（その他）",0,0,0,0,0,0
01235,"06133","0613368","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾋﾞﾄｲ","北海道","石狩市","美登位",0,0,0,0,0,0
01235,"06133","0613378","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾌﾅﾊﾞﾁﾖｳ","北海道","石狩市","船場町",0,0,0,0,0,0
01235,"06133","0613372","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾍﾞﾝﾃﾝﾁﾖｳ","北海道","石狩市","弁天町",0,0,0,0,0,0
01235,"06133","0613375","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾎﾝﾁﾖｳ","北海道","石狩市","本町",0,0,0,0,0,0
01235,"06134","0613483","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾐﾄﾞﾘｶﾞﾊﾗ","北海道","石狩市","緑ケ原",0,0,1,0,0,0
01235,"06133","0613376","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾖｺﾏﾁ","北海道","石狩市","横町",0,0,0,0,0,0
01235,"06132","0613230","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾘﾖｸｴﾝﾀﾞｲﾁﾕｳｵｳ","北海道","石狩市","緑苑台中央",0,0,1,0,0,0
01235,"06132","0613231","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾘﾖｸｴﾝﾀﾞｲﾆｼ1ｼﾞﾖｳ","北海道","石狩市","緑苑台西一条",0,0,1,0,0,0
01235,"06132","0613232","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾘﾖｸｴﾝﾀﾞｲﾆｼ2ｼﾞﾖｳ","北海道","石狩市","緑苑台西二条",0,0,1,0,0,0
01235,"06132","0613221","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾘﾖｸｴﾝﾀﾞｲﾋｶﾞｼ1ｼﾞﾖｳ","北海道","石狩市","緑苑台東一条",0,0,1,0,0,0
01235,"06132","0613222","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾘﾖｸｴﾝﾀﾞｲﾋｶﾞｼ2ｼﾞﾖｳ","北海道","石狩市","緑苑台東二条",0,0,1,0,0,0
01235,"06132","0613223","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾘﾖｸｴﾝﾀﾞｲﾋｶﾞｼ3ｼﾞﾖｳ","北海道","石狩市","緑苑台東三条",0,0,1,0,0,0
01235,"06133","0613363","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾜｶｵｲﾁﾖｳ","北海道","石狩市","若生町",0,0,0,0,0,0
01303,"06102","0610200","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","石狩郡当別町","以下に掲載がない場合",0,0,0,0,0,0
01303,"06102","0610201","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｱｵﾔﾏ","北海道","石狩郡当別町","青山",0,0,0,0,0,0
01303,"06103","0610253","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｱｵﾔﾏｵｸ2ﾊﾞﾝｶﾞﾜ","北海道","石狩郡当別町","青山奥二番川",0,0,0,0,0,0
01303,"06103","0610252","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｱｵﾔﾏｵｸ3ﾊﾞﾝｶﾞﾜ","北海道","石狩郡当別町","青山奥三番川",0,0,0,0,0,0
01303,"06103","0610251","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｱｵﾔﾏｵｸ4ﾊﾞﾝｶﾞﾜ","北海道","石狩郡当別町","青山奥四番川",0,0,0,0,0,0
01303,"06103","0610254","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｱｵﾔﾏﾁﾕｳｵｳ(ｱｵﾔﾏｵｸ)","北海道","石狩郡当別町","青山中央（青山奥）",0,0,0,0,0,0
01303,"06102","0610232","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｶｽｶﾞﾁﾖｳ","北海道","石狩郡当別町","春日町",0,0,0,0,0,0
01303,"06102","0610212","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｶﾅｻﾞﾜ","北海道","石狩郡当別町","金沢",0,0,0,0,0,0
01303,"06102","0610218","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｶﾊﾞﾄﾁﾖｳ","北海道","石狩郡当別町","樺戸町",0,0,0,0,0,0
01303,"06102","0610207","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｶﾐﾄｳﾍﾞﾂ","北海道","石狩郡当別町","上当別",0,0,0,0,0,0
01303,"06137","0613774","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｶﾜｼﾓ(782-13､5363-7-8､5382-3､5405","北海道","石狩郡当別町","川下（７８２－１３、５３６３－７～８、５３８２－３、５４０５",1,0,0,0,0,0
01303,"06137","0613774","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","-4､5407-5､5445-5446-4ﾊﾞﾝﾁ)","北海道","石狩郡当別町","－４、５４０７－５、５４４５～５４４６－４番地）",1,0,0,0,0,0
01303,"06102","0610206","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｶﾜｼﾓ(ｿﾉﾀ)","北海道","石狩郡当別町","川下（その他）",1,0,0,0,0,0
01303,"06102","0610217","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","石狩郡当別町","幸町",0,0,0,0,0,0
01303,"06102","0610216","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｻｶｴﾏﾁ","北海道","石狩郡当別町","栄町",0,0,0,0,0,0
01303,"06137","0613772","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｼｼﾅｲ","北海道","石狩郡当別町","獅子内",0,0,0,0,0,0
01303,"06102","0610205","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｼﾓｶﾜﾁﾖｳ","北海道","石狩郡当別町","下川町",0,0,0,0,0,0
01303,"06102","0610233","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｼﾗｶﾊﾞﾁﾖｳ","北海道","石狩郡当別町","白樺町",0,0,0,0,0,0
01303,"06137","0613777","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｽｳｴｰﾃﾞﾝﾋﾙｽﾞ","北海道","石狩郡当別町","スウェーデンヒルズ",0,1,0,0,0,0
01303,"06102","0610224","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｽｴﾋﾛ","北海道","石狩郡当別町","末広",0,0,0,0,0,0
01303,"06102","0610227","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ｿﾉｵ","北海道","石狩郡当別町","園生",0,0,0,0,0,0
01303,"06137","0613771","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾀｶｵｶ","北海道","石狩郡当別町","高岡",0,0,0,0,0,0
01303,"06102","0610215","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾂｲｼｶﾘ","北海道","石狩郡当別町","対雁",0,0,0,0,0,0
01303,"06137","0613773","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾄｳﾍﾞﾂﾌﾞﾄ","北海道","石狩郡当別町","当別太",0,0,0,0,0,0
01303,"06102","0610211","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾅｶｺﾞﾔ","北海道","石狩郡当別町","中小屋",0,0,0,0,0,0
01303,"06102","0610226","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾆｼｷﾏﾁ","北海道","石狩郡当別町","錦町",0,0,0,0,0,0
01303,"06102","0610234","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾆｼﾏﾁ","北海道","石狩郡当別町","西町",0,0,0,0,0,0
01303,"06102","0610213","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼｳﾗ","北海道","石狩郡当別町","東裏",0,0,0,0,0,0
01303,"06102","0610221","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","石狩郡当別町","東町",0,0,0,0,0,0
01303,"06137","0613775","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾋﾞﾄｴ","北海道","石狩郡当別町","ビトエ（その他）",1,0,0,0,0,0
01303,"06137","0613779","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾌﾄﾐｽﾀｰﾗｲﾄ","北海道","石狩郡当別町","太美スターライト",0,0,0,0,0,0
01303,"06137","0613776","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾌﾄﾐﾁﾖｳ","北海道","石狩郡当別町","太美町",0,0,0,0,0,0
01303,"06137","0613778","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾌﾄﾐﾐﾅﾐ","北海道","石狩郡当別町","太美南",0,0,0,0,0,0
01303,"06102","0610208","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾍﾞﾝｹﾍﾞﾂ","北海道","石狩郡当別町","弁華別",0,0,0,0,0,0
01303,"06102","0610235","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾎｸｴｲﾁﾖｳ","北海道","石狩郡当別町","北栄町",0,0,0,0,0,0
01303,"06102","0610225","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾐｻﾄ","北海道","石狩郡当別町","美里",0,0,0,0,0,0
01303,"06102","0610203","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾉ","北海道","石狩郡当別町","みどり野",0,0,0,0,0,0
01303,"06102","0610228","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","石狩郡当別町","緑町",0,0,0,0,0,0
01303,"06102","0610222","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾓﾄﾏﾁ","北海道","石狩郡当別町","元町",0,0,0,0,0,0
01303,"06102","0610202","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾓﾍｲｻﾞﾜ","北海道","石狩郡当別町","茂平沢",0,0,0,0,0,0
01303,"06102","0610223","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾔﾖｲ","北海道","石狩郡当別町","弥生",0,0,0,0,0,0
01303,"06102","0610231","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾛﾂｹﾝﾁﾖｳ","北海道","石狩郡当別町","六軒町",0,0,0,0,0,0
01303,"06102","0610204","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾜｶﾊﾞ","北海道","石狩郡当別町","若葉",0,0,0,0,0,0
01303,"06102","0610214","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝﾄｳﾍﾞﾂﾁﾖｳ","ﾜﾗﾋﾞﾀｲ","北海道","石狩郡当別町","蕨岱",0,0,0,0,0,0
01304,"06811","0681100","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","石狩郡新篠津村","以下に掲載がない場合",0,0,0,0,0,0
01304,"06811","0681112","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｱｹﾎﾞﾉ","北海道","石狩郡新篠津村","あけぼの",0,0,0,0,0,0
01304,"06811","0681102","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｲﾅﾎ","北海道","石狩郡新篠津村","いなほ",0,0,0,0,0,0
01304,"06811","0681125","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｶﾐｼﾉﾂ","北海道","石狩郡新篠津村","上篠津",0,0,0,0,0,0
01304,"06811","0681116","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｶﾐﾀﾂﾌﾟ","北海道","石狩郡新篠津村","上達布",0,0,0,0,0,0
01304,"06811","0681123","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｶﾜｶﾐ","北海道","石狩郡新篠津村","川上",0,0,0,0,0,0
01304,"06811","0681152","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｶﾜｼﾓ","北海道","石狩郡新篠津村","川下",0,0,0,0,0,0
01304,"06811","0681131","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｷｾﾝ","北海道","石狩郡新篠津村","基線",0,0,0,0,0,0
01304,"06811","0681134","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｼｿｳ","北海道","石狩郡新篠津村","宍粟",0,0,0,0,0,0
01304,"06811","0681136","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｼﾓﾀﾂﾌﾟ","北海道","石狩郡新篠津村","下達布",0,0,0,0,0,0
01304,"06811","0681142","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｼﾝｶﾊﾞ","北海道","石狩郡新篠津村","新樺",0,0,0,0,0,0
01304,"06811","0681146","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｼﾝﾀｶｸﾗ","北海道","石狩郡新篠津村","新高倉",0,0,0,0,0,0
01304,"06811","0681138","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｼﾝﾆｼｼﾉﾂ","北海道","石狩郡新篠津村","新西篠津",0,0,0,0,0,0
01304,"06811","0681121","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ｼﾝﾕｳ","北海道","石狩郡新篠津村","新湧",0,0,0,0,0,0
01304,"06811","0681124","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾀｶｸﾗ","北海道","石狩郡新篠津村","高倉",0,0,0,0,0,0
01304,"06811","0681144","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾀｸｼﾝ","北海道","石狩郡新篠津村","拓新",0,0,0,0,0,0
01304,"06811","0681143","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾀｹﾀﾞ","北海道","石狩郡新篠津村","武田",0,0,0,0,0,0
01304,"06811","0681111","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾄｳﾒｲ","北海道","石狩郡新篠津村","東明",0,0,0,0,0,0
01304,"06811","0681126","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾄﾖｶﾞｵｶ","北海道","石狩郡新篠津村","豊ケ丘",0,0,0,0,0,0
01304,"06811","0681132","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾄﾖﾉ","北海道","石狩郡新篠津村","豊野",0,0,0,0,0,0
01304,"06811","0681137","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾅｶｼﾉﾂ","北海道","石狩郡新篠津村","中篠津",0,0,0,0,0,0
01304,"06811","0681153","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾅｶﾊﾗ","北海道","石狩郡新篠津村","中原",0,0,0,0,0,0
01304,"06811","0681141","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾆｼｼﾉﾂ","北海道","石狩郡新篠津村","西篠津",0,0,0,0,0,0
01304,"06811","0681145","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾆｼﾀｶｸﾗ","北海道","石狩郡新篠津村","西高倉",0,0,0,0,0,0
01304,"06811","0681103","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾆｼﾉｻﾄ","北海道","石狩郡新篠津村","西の里",0,0,0,0,0,0
01304,"06811","0681151","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾆｼﾊﾗ","北海道","石狩郡新篠津村","西原",0,0,0,0,0,0
01304,"06811","0681127","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾇﾏﾉﾊﾀ","北海道","石狩郡新篠津村","沼之端",0,0,0,0,0,0
01304,"06811","0681135","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾌｸﾛﾀﾂﾌﾟ","北海道","石狩郡新篠津村","袋達布",0,0,0,0,0,0
01304,"06811","0681113","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾌﾗﾜｰ","北海道","石狩郡新篠津村","ふらわー",0,0,0,0,0,0
01304,"06811","0681133","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾍｲｱﾝ","北海道","石狩郡新篠津村","平安",0,0,0,0,0,0
01304,"06811","0681122","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾎｸｼﾝ","北海道","石狩郡新篠津村","北新",0,0,0,0,0,0
01304,"06811","0681115","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾐｽﾞﾎ","北海道","石狩郡新篠津村","みずほ",0,0,0,0,0,0
01304,"06811","0681114","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾐﾅﾐｶﾞｵｶ","北海道","石狩郡新篠津村","南ケ丘",0,0,0,0,0,0
01304,"06811","0681101","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｸﾞﾝｼﾝｼﾉﾂﾑﾗ","ﾓｴﾃﾞ","北海道","石狩郡新篠津村","萌出",0,0,0,0,0,0
01423,"06902","0690200","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","空知郡南幌町","以下に掲載がない場合",0,0,0,0,0,0
01423,"06902","0690239","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ｲﾅﾎ","北海道","空知郡南幌町","稲穂",0,0,1,0,0,0
01423,"06902","0690231","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ｷﾀﾏﾁ","北海道","空知郡南幌町","北町",0,0,1,0,0,0
01423,"06902","0690237","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ｻｶｴﾏﾁ","北海道","空知郡南幌町","栄町",0,0,1,0,0,0
01423,"06902","0690235","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾁﾕｳｵｳ","北海道","空知郡南幌町","中央",0,0,1,0,0,0
01423,"06902","0690236","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾆｼﾏﾁ","北海道","空知郡南幌町","西町",0,0,1,0,0,0
01423,"06902","0690233","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","空知郡南幌町","東町",0,0,0,0,0,0
01423,"06902","0690234","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐｿﾉ","北海道","空知郡南幌町","美園",0,0,1,0,0,0
01423,"06902","0690232","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","空知郡南幌町","緑町",0,0,1,0,0,0
01423,"06902","0690207","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ7ｾﾝﾆｼ","北海道","空知郡南幌町","南７線西",0,0,0,0,0,0
01423,"06902","0690208","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ8ｾﾝﾆｼ","北海道","空知郡南幌町","南８線西",0,0,0,0,0,0
01423,"06902","0690209","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ9ｾﾝﾆｼ","北海道","空知郡南幌町","南９線西",0,0,0,0,0,0
01423,"06902","0690210","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ10ｾﾝﾆｼ","北海道","空知郡南幌町","南１０線西",0,0,0,0,0,0
01423,"06902","0690211","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ11ｾﾝﾆｼ","北海道","空知郡南幌町","南１１線西",0,0,0,0,0,0
01423,"06902","0690212","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ12ｾﾝﾆｼ","北海道","空知郡南幌町","南１２線西",0,0,0,0,0,0
01423,"06902","0690213","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ13ｾﾝﾆｼ","北海道","空知郡南幌町","南１３線西",0,0,0,0,0,0
01423,"06902","0690214","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ14ｾﾝﾆｼ","北海道","空知郡南幌町","南１４線西",0,0,0,0,0,0
01423,"06902","0690215","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ15ｾﾝﾆｼ","北海道","空知郡南幌町","南１５線西",0,0,0,0,0,0
01423,"06902","0690216","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ16ｾﾝﾆｼ","北海道","空知郡南幌町","南１６線西",0,0,0,0,0,0
01423,"06902","0690217","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ17ｾﾝﾆｼ","北海道","空知郡南幌町","南１７線西",0,0,0,0,0,0
01423,"06902","0690218","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ18ｾﾝﾆｼ","北海道","空知郡南幌町","南１８線西",0,0,0,0,0,0
01423,"06902","0690219","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ19ｾﾝﾆｼ","北海道","空知郡南幌町","南１９線西",0,0,0,0,0,0
01423,"06902","0690220","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ20ｾﾝﾆｼ","北海道","空知郡南幌町","南２０線西",0,0,0,0,0,0
01423,"06902","0690221","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾐﾅﾐ21ｾﾝﾆｼ","北海道","空知郡南幌町","南２１線西",0,0,0,0,0,0
01423,"06902","0690238","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅﾝﾎﾟﾛﾁﾖｳ","ﾓﾄﾏﾁ","北海道","空知郡南幌町","元町",0,0,1,0,0,0
01427,"06912","0691200","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","夕張郡由仁町","以下に掲載がない場合",0,0,0,0,0,0
01427,"06912","0691211","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ｲﾜﾅｲ","北海道","夕張郡由仁町","岩内",0,0,0,0,0,0
01427,"06912","0691207","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ｳﾏｵｲ","北海道","夕張郡由仁町","馬追",0,0,0,0,0,0
01427,"06911","0691141","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ｶﾜﾊﾞﾀ","北海道","夕張郡由仁町","川端",0,0,0,0,0,0
01427,"06912","0691215","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ｸﾏﾓﾄ(10､38､314､623､626ﾊﾞﾝﾁ)","北海道","夕張郡由仁町","熊本（１０、３８、３１４、６２３、６２６番地）",1,0,0,0,0,0
01427,"06911","0691136","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ｸﾏﾓﾄ(ｿﾉﾀ)","北海道","夕張郡由仁町","熊本（その他）",1,0,0,0,0,0
01427,"06912","0691217","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ｺｳｴｲ","北海道","夕張郡由仁町","光栄",0,0,0,0,0,0
01427,"06912","0691204","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ｼﾝｺｳ","北海道","夕張郡由仁町","新光",0,0,0,0,0,0
01427,"06912","0691205","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾁﾕｳｵｳ","北海道","夕張郡由仁町","中央",0,0,0,0,0,0
01427,"06912","0691203","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾄｳｴｲ","北海道","夕張郡由仁町","東栄",0,0,0,0,0,0
01427,"06912","0691219","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾄｳｺｳ","北海道","夕張郡由仁町","東光",0,0,0,0,0,0
01427,"06911","0691143","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾅｶﾐｶﾜ","北海道","夕張郡由仁町","中三川",0,0,0,0,0,0
01427,"06912","0691214","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾆｼﾐｶﾜ(1､17ﾊﾞﾝﾁ)","北海道","夕張郡由仁町","西三川（１、１７番地）",1,0,0,0,0,0
01427,"06911","0691135","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾆｼﾐｶﾜ(ｿﾉﾀ)","北海道","夕張郡由仁町","西三川（その他）",1,0,0,0,0,0
01427,"06911","0691142","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾋｶﾞｼﾐｶﾜ","北海道","夕張郡由仁町","東三川",0,0,0,0,0,0
01427,"06912","0691218","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾌｼﾐ","北海道","夕張郡由仁町","伏見",0,0,0,0,0,0
01427,"06912","0691202","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾌﾙｶﾜ","北海道","夕張郡由仁町","古川",0,0,0,0,0,0
01427,"06912","0691216","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾌﾙｻﾝ","北海道","夕張郡由仁町","古山",0,0,0,0,0,0
01427,"06912","0691201","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾎｸｴｲ","北海道","夕張郡由仁町","北栄",0,0,0,0,0,0
01427,"06912","0691206","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾎﾝﾏﾁ","北海道","夕張郡由仁町","本町",0,0,0,0,0,0
01427,"06911","0691133","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾐｶﾜｱｻﾋﾏﾁ","北海道","夕張郡由仁町","三川旭町",0,0,0,0,0,0
01427,"06911","0691131","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾐｶﾜｲｽﾞﾐﾏﾁ","北海道","夕張郡由仁町","三川泉町",0,0,0,0,0,0
01427,"06911","0691132","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾐｶﾜﾆｼｷﾏﾁ","北海道","夕張郡由仁町","三川錦町",0,0,0,0,0,0
01427,"06911","0691134","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾐｶﾜﾐﾄﾞﾘﾏﾁ","北海道","夕張郡由仁町","三川緑町",0,0,0,0,0,0
01427,"06912","0691213","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾓﾄﾐｶﾜ(89､210ﾊﾞﾝﾁ)","北海道","夕張郡由仁町","本三川（８９、２１０番地）",1,0,0,0,0,0
01427,"06911","0691144","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾓﾄﾐｶﾜ(ｿﾉﾀ)","北海道","夕張郡由仁町","本三川（その他）",1,0,0,0,0,0
01427,"06912","0691208","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾔﾏｶﾞﾀ","北海道","夕張郡由仁町","山形",0,0,0,0,0,0
01427,"06912","0691212","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾕﾆﾁﾖｳ","ﾔﾏﾏｽ","北海道","夕張郡由仁町","山桝",0,0,0,0,0,0
01428,"06913","0691300","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","夕張郡長沼町","以下に掲載がない場合",0,0,0,0,0,0
01428,"06913","0691335","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｱｶﾈ","北海道","夕張郡長沼町","あかね",0,0,0,0,0,0
01428,"06913","0691344","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｱｹﾎﾞﾉﾁﾖｳ","北海道","夕張郡長沼町","曙町",0,0,0,0,0,0
01428,"06913","0691343","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","夕張郡長沼町","旭町",0,0,0,0,0,0
01428,"06913","0691321","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｳﾏｵｲ","北海道","夕張郡長沼町","馬追",0,0,0,0,0,0
01428,"06913","0691322","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｳﾏｵｲｹﾞﾝﾔ","北海道","夕張郡長沼町","馬追原野",0,0,0,0,0,0
01428,"06913","0691316","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｶｶﾞﾀﾞﾝﾀｲ","北海道","夕張郡長沼町","加賀団体",0,0,0,1,0,0
01428,"06913","0691336","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｶﾜｿﾞｲ","北海道","夕張郡長沼町","川沿",0,0,0,1,0,0
01428,"06913","0691304","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｷﾀｲﾁｸ","北海道","夕張郡長沼町","北市区",0,0,0,1,0,0
01428,"06913","0691347","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｷﾀﾏﾁ","北海道","夕張郡長沼町","北町",0,0,0,0,0,0
01428,"06913","0691329","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｷﾂﾞﾏﾘ","北海道","夕張郡長沼町","木詰",0,0,0,1,0,0
01428,"06913","0691331","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｷﾞﾝｻﾞ","北海道","夕張郡長沼町","銀座",0,0,0,0,0,0
01428,"06913","0691336","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｻｶｴﾏﾁ","北海道","夕張郡長沼町","栄町",0,0,0,1,0,0
01428,"06913","0691320","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｼｶﾞｲﾁ","北海道","夕張郡長沼町","市街地",0,0,0,0,0,0
01428,"06913","0691345","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ｼﾗｶﾊﾞ","北海道","夕張郡長沼町","しらかば",0,0,0,0,0,0
01428,"06913","0691332","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾁﾕｳｵｳ","北海道","夕張郡長沼町","中央",0,0,0,0,0,0
01428,"06913","0691334","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼｷﾏﾁｷﾀ","北海道","夕張郡長沼町","錦町北",0,0,0,1,0,0
01428,"06913","0691334","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼｷﾏﾁﾐﾅﾐ","北海道","夕張郡長沼町","錦町南",0,0,0,1,0,0
01428,"06913","0691346","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼﾏﾁ","北海道","夕張郡長沼町","西町",0,0,0,0,0,0
01428,"06913","0691318","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ1ｾﾝｷﾀ","北海道","夕張郡長沼町","西１線北",0,0,0,1,0,0
01428,"06914","0691471","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ1ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西１線南",0,0,0,0,0,0
01428,"06913","0691318","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ2ｾﾝｷﾀ","北海道","夕張郡長沼町","西２線北",0,0,0,1,0,0
01428,"06914","0691472","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ2ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西２線南",0,0,0,0,0,0
01428,"06913","0691318","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ3ｾﾝｷﾀ","北海道","夕張郡長沼町","西３線北",0,0,0,1,0,0
01428,"06914","0691473","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ3ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西３線南",0,0,0,0,0,0
01428,"06913","0691318","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ4ｾﾝｷﾀ","北海道","夕張郡長沼町","西４線北",0,0,0,1,0,0
01428,"06914","0691474","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ4ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西４線南",0,0,0,0,0,0
01428,"06913","0691318","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ5ｾﾝｷﾀ","北海道","夕張郡長沼町","西５線北",0,0,0,1,0,0
01428,"06914","0691475","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ5ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西５線南",0,0,0,0,0,0
01428,"06913","0691318","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ6ｾﾝｷﾀ","北海道","夕張郡長沼町","西６線北",0,0,0,1,0,0
01428,"06914","0691476","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ6ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西６線南",0,0,0,0,0,0
01428,"06913","0691318","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ7ｾﾝｷﾀ","北海道","夕張郡長沼町","西７線北",0,0,0,1,0,0
01428,"06914","0691477","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ7ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西７線南",0,0,0,0,0,0
01428,"06913","0691318","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ8ｾﾝｷﾀ","北海道","夕張郡長沼町","西８線北",0,0,0,1,0,0
01428,"06914","0691478","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ8ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西８線南",0,0,0,0,0,0
01428,"06914","0691479","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ9ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西９線南",0,0,0,0,0,0
01428,"06914","0691480","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ10ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西１０線南",0,0,0,0,0,0
01428,"06914","0691481","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ11ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西１１線南",0,0,0,0,0,0
01428,"06914","0691482","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ12ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西１２線南",0,0,0,0,0,0
01428,"06914","0691483","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ13ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西１３線南",0,0,0,0,0,0
01428,"06914","0691484","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾆｼ14ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","西１４線南",0,0,0,0,0,0
01428,"06913","0691342","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","夕張郡長沼町","東町",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ1ｾﾝｷﾀ","北海道","夕張郡長沼町","東１線北",0,0,0,1,0,0
01428,"06914","0691451","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ1ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東１線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ2ｾﾝｷﾀ","北海道","夕張郡長沼町","東２線北",0,0,0,1,0,0
01428,"06914","0691452","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ2ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東２線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ3ｾﾝｷﾀ","北海道","夕張郡長沼町","東３線北",0,0,0,1,0,0
01428,"06914","0691453","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ3ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東３線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ4ｾﾝｷﾀ","北海道","夕張郡長沼町","東４線北",0,0,0,1,0,0
01428,"06914","0691454","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ4ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東４線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ5ｾﾝｷﾀ","北海道","夕張郡長沼町","東５線北",0,0,0,1,0,0
01428,"06914","0691455","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ5ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東５線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ6ｾﾝｷﾀ","北海道","夕張郡長沼町","東６線北",0,0,0,1,0,0
01428,"06914","0691456","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ6ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東６線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ7ｾﾝｷﾀ","北海道","夕張郡長沼町","東７線北",0,0,0,1,0,0
01428,"06914","0691457","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ7ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東７線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ8ｾﾝｷﾀ","北海道","夕張郡長沼町","東８線北",0,0,0,1,0,0
01428,"06914","0691458","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ8ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東８線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ9ｾﾝｷﾀ","北海道","夕張郡長沼町","東９線北",0,0,0,1,0,0
01428,"06914","0691459","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ9ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東９線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ10ｾﾝｷﾀ","北海道","夕張郡長沼町","東１０線北",0,0,0,1,0,0
01428,"06914","0691460","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ10ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東１０線南",0,0,0,0,0,0
01428,"06913","0691317","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ11ｾﾝｷﾀ","北海道","夕張郡長沼町","東１１線北",0,0,0,1,0,0
01428,"06914","0691461","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ11ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東１１線南",0,0,0,0,0,0
01428,"06914","0691462","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ12ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東１２線南",0,0,0,0,0,0
01428,"06914","0691463","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾋｶﾞｼ13ｾﾝﾐﾅﾐ","北海道","夕張郡長沼町","東１３線南",0,0,0,0,0,0
01428,"06913","0691311","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾌｼｺ","北海道","夕張郡長沼町","フシコ",0,0,0,1,0,0
01428,"06914","0691464","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾎﾛﾅｲ","北海道","夕張郡長沼町","幌内",0,0,0,0,0,0
01428,"06913","0691329","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾎﾛﾑｲｹﾞﾝﾔ","北海道","夕張郡長沼町","幌向原野",0,0,0,1,0,0
01428,"06913","0691333","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","夕張郡長沼町","本町",0,0,0,0,0,0
01428,"06913","0691315","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","夕張郡長沼町","南町",0,0,0,1,0,0
01428,"06913","0691341","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","ﾐﾔｼﾀ","北海道","夕張郡長沼町","宮下",0,0,0,0,0,0
01428,"06913","0691301","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","1ｸ","北海道","夕張郡長沼町","１区",0,0,0,0,0,0
01428,"06913","0691302","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","2ｸ","北海道","夕張郡長沼町","２区",0,0,0,0,0,0
01428,"06913","0691303","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","3ｸ","北海道","夕張郡長沼町","３区",0,0,0,0,0,0
01428,"06913","0691304","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","4ｸ","北海道","夕張郡長沼町","４区",0,0,0,1,0,0
01428,"06913","0691305","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","5ｸ","北海道","夕張郡長沼町","５区",0,0,0,0,0,0
01428,"06913","0691306","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","6ｸ","北海道","夕張郡長沼町","６区",0,0,0,0,0,0
01428,"06913","0691307","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","7ｸ","北海道","夕張郡長沼町","７区",0,0,0,0,0,0
01428,"06913","0691308","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","8ｸ","北海道","夕張郡長沼町","８区",0,0,0,0,0,0
01428,"06913","0691309","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","9ｸ","北海道","夕張郡長沼町","９区",0,0,0,0,0,0
01428,"06913","0691310","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","10ｸ","北海道","夕張郡長沼町","１０区",0,0,0,0,0,0
01428,"06913","0691311","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","11ｸ","北海道","夕張郡長沼町","１１区",0,0,0,1,0,0
01428,"06913","0691312","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","12ｸ","北海道","夕張郡長沼町","１２区",0,0,0,0,0,0
01428,"06913","0691313","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","13ｸ","北海道","夕張郡長沼町","１３区",0,0,0,0,0,0
01428,"06913","0691314","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","14ｸ","北海道","夕張郡長沼町","１４区",0,0,0,0,0,0
01428,"06913","0691315","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","15ｸ","北海道","夕張郡長沼町","１５区",0,0,0,1,0,0
01428,"06913","0691316","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","16ｸ","北海道","夕張郡長沼町","１６区",0,0,0,1,0,0
01428,"06913","0691329","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","29ｸ","北海道","夕張郡長沼町","２９区",0,0,0,1,0,0
01428,"06914","0691485","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝﾅｶﾞﾇﾏﾁﾖｳ","30ｸ","北海道","夕張郡長沼町","３０区",0,0,0,0,0,0
01429,"06915","0691500","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","夕張郡栗山町","以下に掲載がない場合",0,0,0,0,0,0
01429,"06915","0691513","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｱｻﾋ","北海道","夕張郡栗山町","朝日",0,0,1,0,0,0
01429,"06915","0691507","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｱｻﾋﾀﾞｲ","北海道","夕張郡栗山町","旭台",0,0,0,0,0,0
01429,"06803","0680351","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｱﾉﾛ","北海道","夕張郡栗山町","阿野呂",0,0,0,0,0,0
01429,"06915","0691503","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｳｴﾝﾍﾞﾂ","北海道","夕張郡栗山町","雨煙別",0,0,0,1,0,0
01429,"06803","0680352","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｵｵｲﾜｹ","北海道","夕張郡栗山町","大井分",0,0,0,0,0,0
01429,"06915","0691524","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｶｸﾀ","北海道","夕張郡栗山町","角田",0,0,0,0,0,0
01429,"06915","0691504","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｷﾀｶﾞｸﾃﾞﾝ","北海道","夕張郡栗山町","北学田",0,0,0,0,0,0
01429,"06915","0691506","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｷﾅｳｽ","北海道","夕張郡栗山町","杵臼",0,0,0,0,0,0
01429,"06915","0691523","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｷﾖｳﾜ","北海道","夕張郡栗山町","共和",0,0,0,0,0,0
01429,"06915","0691501","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｻｸﾗｵｶ","北海道","夕張郡栗山町","桜丘",0,0,1,0,0,0
01429,"06803","0680358","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｻｸﾗﾔﾏ(200､269ﾊﾞﾝﾁ)","北海道","夕張郡栗山町","桜山（２００、２６９番地）",1,0,0,0,0,0
01429,"06915","0691505","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ｻｸﾗﾔﾏ(ｿﾉﾀ)","北海道","夕張郡栗山町","桜山（その他）",1,0,0,1,0,0
01429,"06803","0680361","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾀｷｼﾀ","北海道","夕張郡栗山町","滝下",0,0,0,0,0,0
01429,"06915","0691511","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾁﾕｳｵｳ","北海道","夕張郡栗山町","中央",0,0,1,0,0,0
01429,"06803","0680353","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾂｷﾞﾀﾃ","北海道","夕張郡栗山町","継立",0,0,0,0,0,0
01429,"06915","0691522","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾅｶｻﾄ","北海道","夕張郡栗山町","中里",0,0,0,0,0,0
01429,"06915","0691521","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾆｼｷ","北海道","夕張郡栗山町","錦",0,0,1,0,0,0
01429,"06915","0691502","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾊﾄﾔﾏ","北海道","夕張郡栗山町","鳩山",0,0,0,1,0,0
01429,"06803","0680354","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾋﾉﾃﾞ","北海道","夕張郡栗山町","日出",0,0,0,0,0,0
01429,"06915","0691526","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾌｼﾞ","北海道","夕張郡栗山町","富士",0,0,0,0,0,0
01429,"06915","0691505","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾎﾝｻﾜ","北海道","夕張郡栗山町","本沢",0,0,0,1,0,0
01429,"06915","0691512","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾏﾂｶｾﾞ","北海道","夕張郡栗山町","松風",0,0,1,0,0,0
01429,"06803","0680362","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾏﾙﾔﾏ","北海道","夕張郡栗山町","円山",0,0,0,0,0,0
01429,"06803","0680363","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾏﾙﾔﾏﾋｶﾞｼﾔﾏ","北海道","夕張郡栗山町","円山東山",0,0,0,0,0,0
01429,"06915","0691525","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾐｶﾂﾞｷ","北海道","夕張郡栗山町","三日月",0,0,0,0,0,0
01429,"06803","0680355","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾐｿﾉ","北海道","夕張郡栗山町","御園",0,0,0,0,0,0
01429,"06915","0691503","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾐﾄﾞﾘｵｶ","北海道","夕張郡栗山町","緑丘",0,0,0,1,0,0
01429,"06803","0680356","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾐﾅﾐｶｸﾀ","北海道","夕張郡栗山町","南角田",0,0,0,0,0,0
01429,"06803","0680357","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾐﾅﾐｶﾞｸﾃﾞﾝ","北海道","夕張郡栗山町","南学田",0,0,0,0,0,0
01429,"06915","0691502","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾓﾘ","北海道","夕張郡栗山町","森",0,0,0,1,0,0
01429,"06915","0691508","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾊﾞﾘｸﾞﾝｸﾘﾔﾏﾁﾖｳ","ﾕﾁ","北海道","夕張郡栗山町","湯地",0,0,0,0,0,0
01430,"06105","0610500","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","樺戸郡月形町","以下に掲載がない場合",0,0,0,0,0,0
01430,"06105","0610518","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｱｶｶﾞﾜ","北海道","樺戸郡月形町","赤川",0,0,0,0,0,0
01430,"06105","0610514","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｱｻﾞﾌﾞ","北海道","樺戸郡月形町","麻生",0,0,0,0,0,0
01430,"06812","0681231","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｶﾘｻﾄ","北海道","樺戸郡月形町","雁里",0,0,0,0,0,0
01430,"06105","0610517","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｷﾀｺﾞｳ","北海道","樺戸郡月形町","北郷",0,0,0,0,0,0
01430,"06105","0610502","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｷﾀﾉｳｼﾞﾖｳ","北海道","樺戸郡月形町","北農場",0,0,0,0,0,0
01430,"06105","0610527","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｷﾖｳﾜ","北海道","樺戸郡月形町","共和",0,0,0,0,0,0
01430,"06105","0610508","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｺｳｴｲ","北海道","樺戸郡月形町","厚栄",0,0,0,0,0,0
01430,"06105","0610515","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｺﾞｺｳﾁﾔﾏ","北海道","樺戸郡月形町","五耕地山",0,0,0,0,0,0
01430,"06105","0610505","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｻﾂﾋﾟﾅｲ","北海道","樺戸郡月形町","札比内",0,0,0,0,0,0
01430,"06105","0610512","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｼﾅﾝ","北海道","樺戸郡月形町","市南",0,0,0,0,0,0
01430,"06105","0610511","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｼﾎｸ","北海道","樺戸郡月形町","市北",0,0,0,0,0,0
01430,"06105","0610523","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｼﾖｳｴｲ","北海道","樺戸郡月形町","昭栄",0,0,0,0,0,0
01430,"06105","0610525","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｼﾝｴｲ","北海道","樺戸郡月形町","新栄",0,0,0,0,0,0
01430,"06105","0610506","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｼﾝｸﾞｳ","北海道","樺戸郡月形町","新宮",0,0,0,0,0,0
01430,"06105","0610501","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｼﾝｾｲ","北海道","樺戸郡月形町","新生",0,0,0,0,0,0
01430,"06105","0610526","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｼﾝﾃﾞﾝ","北海道","樺戸郡月形町","新田",0,0,0,0,0,0
01430,"06105","0610504","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ｼﾝﾄﾐ","北海道","樺戸郡月形町","新富",0,0,0,0,0,0
01430,"06105","0610516","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ﾁﾗｲｵﾂ","北海道","樺戸郡月形町","知来乙",0,0,0,0,0,0
01430,"06105","0610528","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ﾂｷｶﾞｵｶ","北海道","樺戸郡月形町","月ケ岡",0,0,0,0,0,0
01430,"06105","0610522","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ﾂｷﾊﾏ","北海道","樺戸郡月形町","月浜",0,0,0,0,0,0
01430,"06105","0610503","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ﾄﾖｶﾞｵｶ","北海道","樺戸郡月形町","豊ケ丘",0,0,0,0,0,0
01430,"06105","0610513","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ﾉｳｼﾞｶｲ","北海道","樺戸郡月形町","農事会",0,0,0,0,0,0
01430,"06105","0610521","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ﾐﾅﾐｺｳﾁ","北海道","樺戸郡月形町","南耕地",0,0,0,0,0,0
01430,"06105","0610507","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ﾐﾅﾐｻﾂﾋﾟﾅｲ","北海道","樺戸郡月形町","南札比内",0,0,0,0,0,0
01430,"06105","0610524","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝﾂｷｶﾞﾀﾁﾖｳ","ﾐﾅﾐｼﾝﾃﾞﾝ","北海道","樺戸郡月形町","南新田",0,0,0,0,0,0
01431,"06106","0610600","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","樺戸郡浦臼町","以下に掲載がない場合",0,0,0,0,0,0
01431,"06106","0610611","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｳﾗｳｽﾀﾞｲ1","北海道","樺戸郡浦臼町","浦臼第１",0,0,0,0,0,0
01431,"06106","0610612","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｳﾗｳｽﾀﾞｲ2","北海道","樺戸郡浦臼町","浦臼第２",0,0,0,0,0,0
01431,"06106","0610613","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｳﾗｳｽﾀﾞｲ3","北海道","樺戸郡浦臼町","浦臼第３",0,0,0,0,0,0
01431,"06106","0610614","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｳﾗｳｽﾀﾞｲ4","北海道","樺戸郡浦臼町","浦臼第４",0,0,0,0,0,0
01431,"06106","0610615","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｳﾗｳｽﾀﾞｲ5","北海道","樺戸郡浦臼町","浦臼第５",0,0,0,0,0,0
01431,"06106","0610616","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｳﾗｳｽﾀﾞｲ6","北海道","樺戸郡浦臼町","浦臼第６",0,0,0,0,0,0
01431,"06106","0610617","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｳﾗｳｽﾀﾞｲ7","北海道","樺戸郡浦臼町","浦臼第７",0,0,0,0,0,0
01431,"06106","0610618","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｳﾗｳｽﾀﾞｲ8","北海道","樺戸郡浦臼町","浦臼第８",0,0,0,0,0,0
01431,"06106","0610621","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｵｿｷﾅｲﾀﾞｲ1","北海道","樺戸郡浦臼町","晩生内第１",0,0,0,0,0,0
01431,"06106","0610622","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｵｿｷﾅｲﾀﾞｲ2","北海道","樺戸郡浦臼町","晩生内第２",0,0,0,0,0,0
01431,"06106","0610623","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ｵｿｷﾅｲﾀﾞｲ3","北海道","樺戸郡浦臼町","晩生内第３",0,0,0,0,0,0
01431,"06106","0610601","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ﾂﾙﾇﾏﾀﾞｲ1","北海道","樺戸郡浦臼町","鶴沼第１",0,0,0,0,0,0
01431,"06106","0610602","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ﾂﾙﾇﾏﾀﾞｲ2","北海道","樺戸郡浦臼町","鶴沼第２",0,0,0,0,0,0
01431,"06106","0610603","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｳﾗｳｽﾁﾖｳ","ﾂﾙﾇﾏﾀﾞｲ3","北海道","樺戸郡浦臼町","鶴沼第３",0,0,0,0,0,0
