27145,"593  ","5900158","ｵｵｻｶﾌ","ｻｶｲｼﾐﾅﾐｸ","733-1-733-2､735､786-3ﾊﾞﾝﾁ)","大阪府","堺市南区","７３３－１～７３３－２、７３５、７８６－３番地）",1,0,0,0,0,0
34101,"730  ","7300000","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","広島市中区","以下に掲載がない場合",0,0,0,0,0,0
34101,"730  ","7300851","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾉﾏﾁ","広島県","広島市中区","榎町",0,0,0,0,0,0
34101,"730  ","7300837","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾊﾞｵｷﾏﾁ","広島県","広島市中区","江波沖町",0,0,0,0,0,0
34101,"730  ","7300836","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾊﾞｻｶｴﾏﾁ","広島県","広島市中区","江波栄町",0,0,0,0,0,0
34101,"730  ","7300834","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾊﾞﾆﾎﾝﾏﾂ","広島県","広島市中区","江波二本松",0,0,1,0,0,0
34101,"730  ","7300833","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾊﾞﾎﾝﾏﾁ","広島県","広島市中区","江波本町",0,0,0,0,0,0
34101,"730  ","7300832","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾊﾞﾋｶﾞｼ","広島県","広島市中区","江波東",0,0,1,0,0,0
34101,"730  ","7300831","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾊﾞﾆｼ","広島県","広島市中区","江波西",0,0,1,0,0,0
34101,"730  ","7300835","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾊﾞﾐﾅﾐ","広島県","広島市中区","江波南",0,0,1,0,0,0
34101,"730  ","7300021","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｴﾋﾞｽﾁﾖｳ","広島県","広島市中区","胡町",0,0,0,0,0,0
34101,"730  ","7300051","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｵｵﾃﾏﾁ","広島県","広島市中区","大手町",0,0,1,0,0,0
34101,"730  ","7300812","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｶｺﾏﾁ","広島県","広島市中区","加古町",0,0,0,0,0,0
34101,"730  ","7300022","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｶﾅﾔﾏﾁﾖｳ","広島県","広島市中区","銀山町",0,0,0,0,0,0
34101,"730  ","7300014","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｶﾐﾉﾎﾞﾘﾁﾖｳ","広島県","広島市中区","上幟町",0,0,0,0,0,0
34101,"730  ","7300012","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｶﾐﾊﾂﾁﾖｳﾎﾞﾘ","広島県","広島市中区","上八丁堀",0,0,0,0,0,0
34101,"730  ","7300031","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｶﾐﾔﾁﾖｳ","広島県","広島市中区","紙屋町",0,0,1,0,0,0
34101,"730  ","7300856","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｶﾜﾗﾏﾁ","広島県","広島市中区","河原町",0,0,0,0,0,0
34101,"730  ","7300855","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｺｱﾐﾁﾖｳ","広島県","広島市中区","小網町",0,0,0,0,0,0
34101,"730  ","7300825","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｺｳﾅﾝ","広島県","広島市中区","光南",0,0,1,0,0,0
34101,"730  ","7300042","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｺｸﾀｲｼﾞﾏﾁ","広島県","広島市中区","国泰寺町",0,0,1,0,0,0
34101,"730  ","7300041","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｺﾏﾁ","広島県","広島市中区","小町",0,0,0,0,0,0
34101,"730  ","7300853","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｻｶｲﾏﾁ","広島県","広島市中区","堺町",0,0,1,0,0,0
34101,"730  ","7300046","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｼﾖｳﾜﾏﾁ","広島県","広島市中区","昭和町",0,0,0,0,0,0
34101,"730  ","7300034","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｼﾝﾃﾝﾁ","広島県","広島市中区","新天地",0,0,0,0,0,0
34101,"730  ","7300813","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｽﾐﾖｼﾁﾖｳ","広島県","広島市中区","住吉町",0,0,0,0,0,0
34101,"730  ","7300052","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ｾﾝﾀﾞﾏﾁ","広島県","広島市中区","千田町",0,0,1,0,0,0
34101,"730  ","7300044","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾀｶﾗﾏﾁ","広島県","広島市中区","宝町",0,0,0,0,0,0
34101,"730  ","7300048","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾀｹﾔﾁﾖｳ","広島県","広島市中区","竹屋町",0,0,0,0,0,0
34101,"730  ","7300032","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾀﾃﾏﾁ","広島県","広島市中区","立町",0,0,0,0,0,0
34101,"730  ","7300026","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾀﾅｶﾏﾁ","広島県","広島市中区","田中町",0,0,0,0,0,0
34101,"730  ","7300045","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾂﾙﾐﾁﾖｳ","広島県","広島市中区","鶴見町",0,0,0,0,0,0
34101,"730  ","7300017","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾃﾂﾎﾟｳﾁﾖｳ","広島県","広島市中区","鉄砲町",0,0,0,0,0,0
34101,"730  ","7300801","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾃﾗﾏﾁ","広島県","広島市中区","寺町",0,0,0,0,0,0
34101,"730  ","7300805","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾄｳｶｲﾁﾏﾁ","広島県","広島市中区","十日市町",0,0,1,0,0,0
34101,"730  ","7300854","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾄﾞﾊｼﾁﾖｳ","広島県","広島市中区","土橋町",0,0,0,0,0,0
34101,"730  ","7300811","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾅｶｼﾞﾏﾁﾖｳ","広島県","広島市中区","中島町",0,0,0,0,0,0
34101,"730  ","7300037","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾅｶﾏﾁ","広島県","広島市中区","中町",0,0,0,0,0,0
34101,"730  ","7300028","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾅｶﾞﾚｶﾜﾁﾖｳ","広島県","広島市中区","流川町",0,0,0,0,0,0
34101,"730  ","7300846","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾆｼｶﾜｸﾞﾁﾁﾖｳ","広島県","広島市中区","西川口町",0,0,0,0,0,0
34101,"730  ","7300806","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾆｼﾄｳｶｲﾁﾏﾁ","広島県","広島市中区","西十日市町",0,0,0,0,0,0
34101,"730  ","7300005","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾆｼﾊｸｼﾏﾁﾖｳ","広島県","広島市中区","西白島町",0,0,0,0,0,0
34101,"730  ","7300024","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾆｼﾋﾗﾂｶﾁﾖｳ","広島県","広島市中区","西平塚町",0,0,0,0,0,0
34101,"730  ","7300852","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾈｺﾔﾁﾖｳ","広島県","広島市中区","猫屋町",0,0,0,0,0,0
34101,"730  ","7300016","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾉﾎﾞﾘﾁﾖｳ","広島県","広島市中区","幟町",0,0,0,0,0,0
34101,"730  ","7300001","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾊｸｼﾏｷﾀﾏﾁ","広島県","広島市中区","白島北町",0,0,0,0,0,0
34101,"730  ","7300003","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾊｸｼﾏｸｹﾝﾁﾖｳ","広島県","広島市中区","白島九軒町",0,0,0,0,0,0
34101,"730  ","7300002","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾊｸｼﾏﾅｶﾏﾁ","広島県","広島市中区","白島中町",0,0,0,0,0,0
34101,"730  ","7300814","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾊｺﾞﾛﾓﾁﾖｳ","広島県","広島市中区","羽衣町",0,0,0,0,0,0
34101,"730  ","7300015","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾊｼﾓﾄﾁﾖｳ","広島県","広島市中区","橋本町",0,0,0,0,0,0
34101,"730  ","7300013","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾊﾂﾁﾖｳﾎﾞﾘ","広島県","広島市中区","八丁堀",0,0,0,0,0,0
34101,"730  ","7300053","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾋｶﾞｼｾﾝﾀﾞﾏﾁ","広島県","広島市中区","東千田町",0,0,1,0,0,0
34101,"730  ","7300004","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾋｶﾞｼﾊｸｼﾏﾁﾖｳ","広島県","広島市中区","東白島町",0,0,0,0,0,0
34101,"730  ","7300025","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾋｶﾞｼﾋﾗﾂｶﾁﾖｳ","広島県","広島市中区","東平塚町",0,0,0,0,0,0
34101,"730  ","7300047","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾋﾗﾉﾏﾁ","広島県","広島市中区","平野町",0,0,0,0,0,0
34101,"730  ","7300803","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾋﾛｾｷﾀﾏﾁ","広島県","広島市中区","広瀬北町",0,0,0,0,0,0
34101,"730  ","7300804","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾋﾛｾﾏﾁ","広島県","広島市中区","広瀬町",0,0,0,0,0,0
34101,"730  ","7300036","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾌｸﾛﾏﾁ","広島県","広島市中区","袋町",0,0,0,0,0,0
34101,"730  ","7300043","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾌｼﾞﾐﾁﾖｳ","広島県","広島市中区","富士見町",0,0,0,0,0,0
34101,"730  ","7300845","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾌﾅｲﾘｶﾜｸﾞﾁﾁﾖｳ","広島県","広島市中区","舟入川口町",0,0,0,0,0,0
34101,"730  ","7300844","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾌﾅｲﾘｻｲﾜｲﾁﾖｳ","広島県","広島市中区","舟入幸町",0,0,0,0,0,0
34101,"730  ","7300842","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾌﾅｲﾘﾅｶﾏﾁ","広島県","広島市中区","舟入中町",0,0,0,0,0,0
34101,"730  ","7300843","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾌﾅｲﾘﾎﾝﾏﾁ","広島県","広島市中区","舟入本町",0,0,0,0,0,0
34101,"730  ","7300847","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾌﾅｲﾘﾐﾅﾐ","広島県","広島市中区","舟入南",0,0,1,0,0,0
34101,"730  ","7300841","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾌﾅｲﾘﾏﾁ","広島県","広島市中区","舟入町",0,0,0,0,0,0
34101,"730  ","7300033","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾎﾘｶﾜﾁﾖｳ","広島県","広島市中区","堀川町",0,0,0,0,0,0
34101,"730  ","7300802","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾎﾝｶﾜﾁﾖｳ","広島県","広島市中区","本川町",0,0,1,0,0,0
34101,"730  ","7300035","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾎﾝﾄﾞｵﾘ","広島県","広島市中区","本通",0,0,0,0,0,0
34101,"730  ","7300029","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾐｶﾜﾁﾖｳ","広島県","広島市中区","三川町",0,0,0,0,0,0
34101,"730  ","7300054","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾐﾅﾐｾﾝﾀﾞﾋｶﾞｼﾏﾁ","広島県","広島市中区","南千田東町",0,0,0,0,0,0
34101,"730  ","7300055","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾐﾅﾐｾﾝﾀﾞﾆｼﾏﾁ","広島県","広島市中区","南千田西町",0,0,0,0,0,0
34101,"730  ","7300049","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾐﾅﾐﾀｹﾔﾁﾖｳ","広島県","広島市中区","南竹屋町",0,0,0,0,0,0
34101,"730  ","7300826","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾐﾅﾐﾖｼｼﾞﾏ","広島県","広島市中区","南吉島",0,0,1,0,0,0
34101,"730  ","7300011","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾓﾄﾏﾁ","広島県","広島市中区","基町",0,0,0,0,0,0
34101,"730  ","7300027","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾔｹﾞﾝﾎﾞﾘ","広島県","広島市中区","薬研堀",0,0,0,0,0,0
34101,"730  ","7300023","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾔﾖｲﾁﾖｳ","広島県","広島市中区","弥生町",0,0,0,0,0,0
34101,"730  ","7300824","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾖｼｼﾞﾏｼﾝﾏﾁ","広島県","広島市中区","吉島新町",0,0,1,0,0,0
34101,"730  ","7300822","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾖｼｼﾞﾏﾋｶﾞｼ","広島県","広島市中区","吉島東",0,0,1,0,0,0
34101,"730  ","7300823","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾖｼｼﾞﾏﾆｼ","広島県","広島市中区","吉島西",0,0,1,0,0,0
34101,"730  ","7300821","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾅｶｸ","ﾖｼｼﾞﾏﾁﾖｳ","広島県","広島市中区","吉島町",0,0,0,0,0,0
34102,"732  ","7320000","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","広島市東区","以下に掲載がない場合",0,0,0,0,0,0
34102,"732  ","7320045","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｱｹﾎﾞﾉ","広島県","広島市東区","曙",0,0,1,0,0,0
34102,"732  ","7320054","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｱﾀｺﾞﾏﾁ","広島県","広島市東区","愛宕町",0,0,0,0,0,0
34102,"732  ","7320067","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳｼﾀｱｻﾋ","広島県","広島市東区","牛田旭",0,0,1,0,0,0
34102,"732  ","7320068","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳｼﾀｼﾝﾏﾁ","広島県","広島市東区","牛田新町",0,0,1,0,0,0
34102,"732  ","7320065","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳｼﾀﾅｶ","広島県","広島市東区","牛田中",0,0,1,0,0,0
34102,"732  ","7320066","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳｼﾀﾎﾝﾏﾁ","広島県","広島市東区","牛田本町",0,0,1,0,0,0
34102,"732  ","7320062","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳｼﾀﾜｾﾀﾞ","広島県","広島市東区","牛田早稲田",0,0,1,0,0,0
34102,"732  ","7320063","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳｼﾀﾋｶﾞｼ","広島県","広島市東区","牛田東",0,0,1,0,0,0
34102,"732  ","7320064","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳｼﾀﾐﾅﾐ","広島県","広島市東区","牛田南",0,0,1,0,0,0
34102,"732  ","7320061","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳｼﾀﾔﾏ","広島県","広島市東区","牛田山",0,0,0,0,0,0
34102,"732  ","7320031","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳﾏｷ","広島県","広島市東区","馬木",0,0,1,0,0,0
34102,"732  ","7320035","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｳﾏｷﾁﾖｳ","広島県","広島市東区","馬木町",0,0,0,0,0,0
34102,"732  ","7320046","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｵﾅｶﾞﾋｶﾞｼ","広島県","広島市東区","尾長東",0,0,1,0,0,0
34102,"732  ","7320047","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｵﾅｶﾞﾆｼ","広島県","広島市東区","尾長西",0,0,1,0,0,0
34102,"732  ","7320049","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｵﾅｶﾞﾏﾁ","広島県","広島市東区","尾長町",0,0,0,0,0,0
34102,"732  ","7320056","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｶﾐｵｵｽｶﾞﾁﾖｳ","広島県","広島市東区","上大須賀町",0,0,0,0,0,0
34102,"732  ","7320032","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ｶﾐﾇｸｼﾅ","広島県","広島市東区","上温品",0,0,1,0,0,0
34102,"732  ","7320022","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾅｶﾔﾏｶｶﾞﾐｶﾞｵｶ","広島県","広島市東区","中山鏡が丘",0,0,0,0,0,0
34102,"732  ","7320027","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾅｶﾔﾏｶﾐ","広島県","広島市東区","中山上",0,0,1,0,0,0
34102,"732  ","7320028","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾅｶﾔﾏｷﾀﾏﾁ","広島県","広島市東区","中山北町",0,0,0,0,0,0
34102,"732  ","7320021","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾅｶﾔﾏｼﾝﾏﾁ","広島県","広島市東区","中山新町",0,0,1,0,0,0
34102,"732  ","7320026","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾅｶﾔﾏﾅｶﾏﾁ","広島県","広島市東区","中山中町",0,0,0,0,0,0
34102,"732  ","7320023","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾅｶﾔﾏﾋｶﾞｼ","広島県","広島市東区","中山東",0,0,1,0,0,0
34102,"732  ","7320025","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾅｶﾔﾏﾆｼ","広島県","広島市東区","中山西",0,0,1,0,0,0
34102,"732  ","7320024","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾅｶﾔﾏﾐﾅﾐ","広島県","広島市東区","中山南",0,0,1,0,0,0
34102,"732  ","7320033","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾇｸｼﾅ","広島県","広島市東区","温品",0,0,1,0,0,0
34102,"732  ","7320034","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾇｸｼﾅﾁﾖｳ","広島県","広島市東区","温品町",0,0,0,0,0,0
34102,"732  ","7320051","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾋｶﾘｶﾞｵｶ","広島県","広島市東区","光が丘",0,0,0,0,0,0
34102,"732  ","7320052","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾋｶﾘﾏﾁ","広島県","広島市東区","光町",0,0,1,0,0,0
34102,"732  ","7320055","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾋｶﾞｼｶﾆﾔﾁﾖｳ","広島県","広島市東区","東蟹屋町",0,0,0,0,0,0
34102,"732  ","7320043","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾋｶﾞｼﾔﾏﾁﾖｳ","広島県","広島市東区","東山町",0,0,0,0,0,0
34102,"732  ","7320029","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾌｸﾀﾞ","広島県","広島市東区","福田",0,0,1,0,0,0
34102,"732  ","7320036","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾌｸﾀﾞﾁﾖｳ","広島県","広島市東区","福田町",0,0,0,0,0,0
34102,"732  ","7320057","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾌﾀﾊﾞﾉｻﾄ","広島県","広島市東区","二葉の里",0,0,1,0,0,0
34102,"732  ","7320016","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｲﾂﾞｴ","広島県","広島市東区","戸坂出江",0,0,1,0,0,0
34102,"732  ","7320014","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｵｵｱｹﾞ","広島県","広島市東区","戸坂大上",0,0,1,0,0,0
34102,"732  ","7320017","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｶｽﾞｺｳ","広島県","広島市東区","戸坂数甲",0,0,1,0,0,0
34102,"732  ","7320008","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｸﾙﾒｷﾞ","広島県","広島市東区","戸坂くるめ木",0,0,1,0,0,0
34102,"732  ","7320007","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｻｸﾗｳｴﾏﾁ","広島県","広島市東区","戸坂桜上町",0,0,0,0,0,0
34102,"732  ","7320005","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｻｸﾗﾋｶﾞｼﾏﾁ","広島県","広島市東区","戸坂桜東町",0,0,0,0,0,0
34102,"732  ","7320006","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｻｸﾗﾆｼﾏﾁ","広島県","広島市東区","戸坂桜西町",0,0,0,0,0,0
34102,"732  ","7320015","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｼﾛﾔﾏﾁﾖｳ","広島県","広島市東区","戸坂城山町",0,0,0,0,0,0
34102,"732  ","7320012","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｼﾝﾏﾁ","広島県","広島市東区","戸坂新町",0,0,1,0,0,0
34102,"732  ","7320009","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｾﾝｿﾞｸ","広島県","広島市東区","戸坂千足",0,0,1,0,0,0
34102,"732  ","7320001","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶｿｳﾀﾞ","広島県","広島市東区","戸坂惣田",0,0,1,0,0,0
34102,"732  ","7320018","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶﾅｶﾞｵﾀﾞｲ","広島県","広島市東区","戸坂長尾台",0,0,0,0,0,0
34102,"732  ","7320003","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶﾅｶﾏﾁ","広島県","広島市東区","戸坂中町",0,0,0,0,0,0
34102,"732  ","7320004","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶﾔﾏｻｷﾁﾖｳ","広島県","広島市東区","戸坂山崎町",0,0,0,0,0,0
34102,"732  ","7320002","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶﾔﾏﾈ","広島県","広島市東区","戸坂山根",0,0,1,0,0,0
34102,"732  ","7320013","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶﾐﾅﾐ","広島県","広島市東区","戸坂南",0,0,1,0,0,0
34102,"732  ","7320011","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾍｻｶﾁﾖｳ","広島県","広島市東区","戸坂町",0,0,0,0,0,0
34102,"732  ","7320042","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾔｶﾞ","広島県","広島市東区","矢賀",0,0,1,0,0,0
34102,"732  ","7320044","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾔｶﾞｼﾝﾏﾁ","広島県","広島市東区","矢賀新町",0,0,1,0,0,0
34102,"732  ","7320041","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾔｶﾞﾏﾁ","広島県","広島市東区","矢賀町",0,0,0,0,0,0
34102,"732  ","7320048","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾔﾏﾈﾁﾖｳ","広島県","広島市東区","山根町",0,0,0,0,0,0
34102,"732  ","7320053","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾋｶﾞｼｸ","ﾜｶｸｻﾁﾖｳ","広島県","広島市東区","若草町",0,0,0,0,0,0
34103,"734  ","7340000","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","広島市南区","以下に掲載がない場合",0,0,0,0,0,0
34103,"734  ","7340053","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｱｵｻｷ","広島県","広島市南区","青崎",0,0,1,0,0,0
34103,"734  ","7340036","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｱｻﾋ","広島県","広島市南区","旭",0,0,1,0,0,0
34103,"732  ","7320827","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｲﾅﾘﾏﾁ","広島県","広島市南区","稲荷町",0,0,0,0,0,0
34103,"734  ","7340011","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｳｼﾞﾅｶｲｶﾞﾝ","広島県","広島市南区","宇品海岸",0,0,1,0,0,0
34103,"734  ","7340004","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｳｼﾞﾅｶﾝﾀﾞ","広島県","広島市南区","宇品神田",0,0,1,0,0,0
34103,"734  ","7340015","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｳｼﾞﾅﾐﾕｷ","広島県","広島市南区","宇品御幸",0,0,1,0,0,0
34103,"734  ","7340003","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｳｼﾞﾅﾋｶﾞｼ","広島県","広島市南区","宇品東",0,0,1,0,0,0
34103,"734  ","7340014","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｳｼﾞﾅﾆｼ","広島県","広島市南区","宇品西",0,0,1,0,0,0
34103,"734  ","7340016","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｳｼﾞﾅﾏﾁ","広島県","広島市南区","宇品町",0,0,0,0,0,0
34103,"732  ","7320823","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｴﾝｺｳﾊﾞｼﾁﾖｳ","広島県","広島市南区","猿猴橋町",0,0,0,0,0,0
34103,"734  ","7340041","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｵｳｺﾞﾝｻﾞﾝﾁﾖｳ","広島県","広島市南区","黄金山町",0,0,0,0,0,0
34103,"732  ","7320821","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｵｵｽｶﾞﾁﾖｳ","広島県","広島市南区","大須賀町",0,0,0,0,0,0
34103,"732  ","7320802","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｵｵｽﾞ","広島県","広島市南区","大州",0,0,1,0,0,0
34103,"734  ","7340037","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｶｽﾐ","広島県","広島市南区","霞",0,0,1,0,0,0
34103,"734  ","7340021","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｶﾐｼﾉﾉﾒﾁﾖｳ","広島県","広島市南区","上東雲町",0,0,0,0,0,0
34103,"734  ","7340042","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｷﾀｵｵｺｳﾁﾖｳ","広島県","広島市南区","北大河町",0,0,0,0,0,0
34103,"732  ","7320828","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｷﾖｳﾊﾞｼﾁﾖｳ","広島県","広島市南区","京橋町",0,0,0,0,0,0
34103,"732  ","7320825","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｷﾝﾔﾁﾖｳ","広島県","広島市南区","金屋町",0,0,0,0,0,0
34103,"734  ","7340032","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｸｽﾅﾁﾖｳ","広島県","広島市南区","楠那町",0,0,0,0,0,0
34103,"734  ","7340064","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｺｲｿﾁﾖｳ","広島県","広島市南区","小磯町",0,0,0,0,0,0
34103,"732  ","7320807","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｺｳｼﾞﾝﾏﾁ","広島県","広島市南区","荒神町",0,0,0,0,0,0
34103,"734  ","7340022","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｼﾉﾉﾒ","広島県","広島市南区","東雲",0,0,1,0,0,0
34103,"734  ","7340023","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ｼﾉﾉﾒﾎﾝﾏﾁ","広島県","広島市南区","東雲本町",0,0,1,0,0,0
34103,"734  ","7340033","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾀﾝﾅｼﾝﾏﾁ","広島県","広島市南区","丹那新町",0,0,0,0,0,0
34103,"734  ","7340034","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾀﾝﾅﾁﾖｳ","広島県","広島市南区","丹那町",0,0,0,0,0,0
34103,"732  ","7320811","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾀﾞﾝﾊﾞﾗ","広島県","広島市南区","段原",0,0,1,0,0,0
34103,"732  ","7320818","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾀﾞﾝﾊﾞﾗﾋﾉﾃﾞ","広島県","広島市南区","段原日出",0,0,1,0,1,2
34103,"732  ","7320812","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾀﾞﾝﾊﾞﾗﾋﾉﾃﾞﾁﾖｳ","広島県","広島市南区","段原日出町",0,0,0,0,0,0
34103,"732  ","7320814","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾀﾞﾝﾊﾞﾗﾐﾅﾐ","広島県","広島市南区","段原南",0,0,1,0,0,0
34103,"732  ","7320819","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾀﾞﾝﾊﾞﾗﾔﾏｻｷ","広島県","広島市南区","段原山崎",0,0,1,0,1,2
34103,"732  ","7320813","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾀﾞﾝﾊﾞﾗﾔﾏｻｷﾁﾖｳ","広島県","広島市南区","段原山崎町",0,0,0,0,0,0
34103,"734  ","7340054","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾂｷﾐﾁﾖｳ","広島県","広島市南区","月見町",0,0,0,0,0,0
34103,"734  ","7340001","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾃﾞｼｵ","広島県","広島市南区","出汐",0,0,1,0,0,0
34103,"734  ","7340013","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾃﾞｼﾞﾏ","広島県","広島市南区","出島",0,0,1,0,0,0
34103,"734  ","7340002","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆｼｱｻﾋﾏﾁ","広島県","広島市南区","西旭町",0,0,0,0,0,0
34103,"734  ","7340044","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆｼｶｽﾐﾁﾖｳ","広島県","広島市南区","西霞町",0,0,0,0,0,0
34103,"732  ","7320804","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆｼｶﾆﾔ","広島県","広島市南区","西蟹屋",0,0,1,0,0,0
34103,"732  ","7320806","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆｼｺｳｼﾞﾝﾏﾁ","広島県","広島市南区","西荒神町",0,0,0,0,0,0
34103,"734  ","7340045","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆｼﾎﾝｳﾗﾁﾖｳ","広島県","広島市南区","西本浦町",0,0,0,0,0,0
34103,"734  ","7340006","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆｼﾐﾄﾞﾘﾏﾁ","広島県","広島市南区","西翠町",0,0,0,0,0,0
34103,"734  ","7340017","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆﾉｼﾏﾁﾖｳ","広島県","広島市南区","似島町",0,0,0,0,0,0
34103,"734  ","7340026","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆﾎ","広島県","広島市南区","仁保",0,0,1,0,0,0
34103,"734  ","7340057","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆﾎｵｷﾏﾁ","広島県","広島市南区","仁保沖町",0,0,0,0,0,0
34103,"734  ","7340024","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆﾎｼﾝﾏﾁ","広島県","広島市南区","仁保新町",0,0,1,0,0,0
34103,"734  ","7340027","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾆﾎﾐﾅﾐ","広島県","広島市南区","仁保南",0,0,1,0,0,0
34103,"734  ","7340031","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｳﾅﾁﾖｳ","広島県","広島市南区","日宇那町",0,0,0,0,0,0
34103,"734  ","7340051","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｶﾞｼｱｵｻｷﾁﾖｳ","広島県","広島市南区","東青崎町",0,0,0,0,0,0
34103,"732  ","7320801","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｶﾞｼｴｷﾏﾁ","広島県","広島市南区","東駅町",0,0,0,0,0,0
34103,"734  ","7340046","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｶﾞｼｶｽﾐﾁﾖｳ","広島県","広島市南区","東霞町",0,0,0,0,0,0
34103,"732  ","7320805","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｶﾞｼｺｳｼﾞﾝﾏﾁ","広島県","広島市南区","東荒神町",0,0,0,0,0,0
34103,"734  ","7340025","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｶﾞｼﾎﾝｳﾗﾁﾖｳ","広島県","広島市南区","東本浦町",0,0,0,0,0,0
34103,"732  ","7320815","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｼﾞﾔﾏｺｳｴﾝ","広島県","広島市南区","比治山公園",0,0,0,0,0,0
34103,"732  ","7320816","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｼﾞﾔﾏﾎﾝﾏﾁ","広島県","広島市南区","比治山本町",0,0,0,0,0,0
34103,"732  ","7320817","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾋｼﾞﾔﾏﾁﾖｳ","広島県","広島市南区","比治山町",0,0,0,0,0,0
34103,"734  ","7340052","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾎﾘｺｼ","広島県","広島市南区","堀越",0,0,1,0,0,0
34103,"734  ","7340047","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾎﾝｳﾗﾁﾖｳ","広島県","広島市南区","本浦町",0,0,0,0,0,0
34103,"732  ","7320826","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾏﾂｶﾜﾁﾖｳ","広島県","広島市南区","松川町",0,0,0,0,0,0
34103,"732  ","7320822","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾏﾂﾊﾞﾗﾁﾖｳ","広島県","広島市南区","松原町",0,0,0,0,0,0
34103,"732  ","7320824","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾏﾄﾊﾞﾁﾖｳ","広島県","広島市南区","的場町",0,0,1,0,0,0
34103,"734  ","7340005","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾐﾄﾞﾘ","広島県","広島市南区","翠",0,0,1,0,0,0
34103,"734  ","7340043","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾐﾅﾐｵｵｺｳﾁﾖｳ","広島県","広島市南区","南大河町",0,0,0,0,0,0
34103,"732  ","7320803","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾐﾅﾐｶﾆﾔ","広島県","広島市南区","南蟹屋",0,0,1,0,0,0
34103,"734  ","7340007","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾐﾅﾐﾏﾁ","広島県","広島市南区","皆実町",0,0,1,0,0,0
34103,"734  ","7340063","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾑｶｲﾅﾀﾞｵｵﾊﾗﾁﾖｳ","広島県","広島市南区","向洋大原町",0,0,0,0,0,0
34103,"734  ","7340056","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾑｶｲﾅﾀﾞｵｷﾏﾁ","広島県","広島市南区","向洋沖町",0,0,0,0,0,0
34103,"734  ","7340055","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾑｶｲﾅﾀﾞｼﾝﾏﾁ","広島県","広島市南区","向洋新町",0,0,1,0,0,0
34103,"734  ","7340061","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾑｶｲﾅﾀﾞﾅｶﾏﾁ","広島県","広島市南区","向洋中町",0,0,0,0,0,0
34103,"734  ","7340062","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾑｶｲﾅﾀﾞﾎﾝﾏﾁ","広島県","広島市南区","向洋本町",0,0,0,0,0,0
34103,"734  ","7340012","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾓﾄｳｼﾞﾅﾏﾁ","広島県","広島市南区","元宇品町",0,0,0,0,0,0
34103,"734  ","7340035","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾐﾅﾐｸ","ﾔﾏｼﾛﾁﾖｳ","広島県","広島市南区","山城町",0,0,0,0,0,0
34104,"733  ","7330000","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","広島市西区","以下に掲載がない場合",0,0,0,0,0,0
34104,"733  ","7330845","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｲﾉｸﾁﾁﾖｳ","広島県","広島市西区","井口町",0,0,0,0,0,0
34104,"733  ","7330842","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｲﾉｸﾁ","広島県","広島市西区","井口",0,0,1,0,0,0
34104,"733  ","7330843","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｲﾉｸﾁｽｽﾞｶﾞﾀﾞｲ","広島県","広島市西区","井口鈴が台",0,0,1,0,0,0
34104,"733  ","7330841","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｲﾉｸﾁﾐﾖｳｼﾞﾝ","広島県","広島市西区","井口明神",0,0,1,0,0,0
34104,"733  ","7330844","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｲﾉｸﾁﾀﾞｲ","広島県","広島市西区","井口台",0,0,1,0,0,0
34104,"733  ","7330004","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｳﾁｺｼﾁﾖｳ","広島県","広島市西区","打越町",0,0,0,0,0,0
34104,"733  ","7330831","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｵｵｷﾞ","広島県","広島市西区","扇",0,0,0,0,0,0
34104,"733  ","7330001","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｵｵｼﾊﾞ","広島県","広島市西区","大芝",0,0,1,0,0,0
34104,"733  ","7330007","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｵｵﾐﾔ","広島県","広島市西区","大宮",0,0,1,0,0,0
34104,"733  ","7330025","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｵｶﾞﾜﾁﾏﾁ","広島県","広島市西区","小河内町",0,0,1,0,0,0
34104,"733  ","7330021","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｶﾐﾃﾝﾏﾁﾖｳ","広島県","広島市西区","上天満町",0,0,0,0,0,0
34104,"733  ","7330036","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｶﾝｵﾝｼﾝﾏﾁ","広島県","広島市西区","観音新町",0,0,1,0,0,0
34104,"733  ","7330033","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｶﾝｵﾝﾎﾝﾏﾁ","広島県","広島市西区","観音本町",0,0,1,0,0,0
34104,"733  ","7330031","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｶﾝｵﾝﾏﾁ","広島県","広島市西区","観音町",0,0,0,0,0,0
34104,"733  ","7330864","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｸｻﾂｳﾒｶﾞﾀﾞｲ","広島県","広島市西区","草津梅が台",0,0,0,0,0,0
34104,"733  ","7330834","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｸｻﾂｼﾝﾏﾁ","広島県","広島市西区","草津新町",0,0,1,0,0,0
34104,"733  ","7330862","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｸｻﾂﾊﾏﾏﾁ","広島県","広島市西区","草津浜町",0,0,0,0,0,0
34104,"733  ","7330865","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｸｻﾂﾎﾝﾏﾁ","広島県","広島市西区","草津本町",0,0,0,0,0,0
34104,"733  ","7330861","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｸｻﾂﾋｶﾞｼ","広島県","広島市西区","草津東",0,0,1,0,0,0
34104,"733  ","7330863","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｸｻﾂﾐﾅﾐ","広島県","広島市西区","草津南",0,0,1,0,0,0
34104,"733  ","7330832","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｸｻﾂｺｳ","広島県","広島市西区","草津港",0,0,1,0,0,0
34104,"733  ","7330002","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｸｽﾉｷﾁﾖｳ","広島県","広島市西区","楠木町",0,0,1,0,0,0
34104,"733  ","7330815","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｲｳｴ","広島県","広島市西区","己斐上",0,0,1,0,0,0
34104,"733  ","7330816","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｲｵｵｻｺ","広島県","広島市西区","己斐大迫",0,0,1,0,0,0
34104,"733  ","7330813","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｲﾅｶ","広島県","広島市西区","己斐中",0,0,1,0,0,0
34104,"733  ","7330814","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｲﾆｼﾏﾁ","広島県","広島市西区","己斐西町",0,0,0,0,0,0
34104,"733  ","7330812","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｲﾎﾝﾏﾁ","広島県","広島市西区","己斐本町",0,0,1,0,0,0
34104,"733  ","7330811","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｲﾋｶﾞｼ","広島県","広島市西区","己斐東",0,0,1,0,0,0
34104,"733  ","7330822","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｳｺﾞﾅｶ","広島県","広島市西区","庚午中",0,0,1,0,0,0
34104,"733  ","7330823","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｳｺﾞﾐﾅﾐ","広島県","広島市西区","庚午南",0,0,1,0,0,0
34104,"733  ","7330821","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｺｳｺﾞｷﾀ","広島県","広島市西区","庚午北",0,0,1,0,0,0
34104,"733  ","7330833","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｼﾖｳｺｳｾﾝﾀｰ","広島県","広島市西区","商工センター",0,0,1,0,0,0
34104,"733  ","7330801","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｼﾝｼﾞﾖｳﾁﾖｳ","広島県","広島市西区","新庄町",0,0,0,0,0,0
34104,"733  ","7330852","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ｽｽﾞｶﾞﾐﾈﾁﾖｳ","広島県","広島市西区","鈴が峰町",0,0,0,0,0,0
34104,"733  ","7330871","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾀｶｽ","広島県","広島市西区","高須",0,0,1,0,0,0
34104,"733  ","7330876","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾀｶｽﾀﾞｲ","広島県","広島市西区","高須台",0,0,1,0,0,0
34104,"733  ","7330851","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾀｶﾀ","広島県","広島市西区","田方",0,0,1,0,0,0
34104,"733  ","7330022","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾃﾝﾏﾁﾖｳ","広島県","広島市西区","天満町",0,0,0,0,0,0
34104,"733  ","7330012","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾅｶﾋﾛﾏﾁ","広島県","広島市西区","中広町",0,0,1,0,0,0
34104,"733  ","7330037","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾆｼｶﾝｵﾝﾏﾁ","広島県","広島市西区","西観音町",0,0,0,0,0,0
34104,"733  ","7330032","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾋｶﾞｼｶﾝｵﾝﾏﾁ","広島県","広島市西区","東観音町",0,0,0,0,0,0
34104,"733  ","7330024","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾌｸｼﾏﾁﾖｳ","広島県","広島市西区","福島町",0,0,1,0,0,0
34104,"733  ","7330875","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾌﾙｴｳｴ","広島県","広島市西区","古江上",0,0,1,0,0,0
34104,"733  ","7330873","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾌﾙｴｼﾝﾏﾁ","広島県","広島市西区","古江新町",0,0,0,0,0,0
34104,"733  ","7330872","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾌﾙｴﾋｶﾞｼﾏﾁ","広島県","広島市西区","古江東町",0,0,0,0,0,0
34104,"733  ","7330874","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾌﾙｴﾆｼﾏﾁ","広島県","広島市西区","古江西町",0,0,0,0,0,0
34104,"733  ","7330877","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾌﾙﾀﾀﾞｲ","広島県","広島市西区","古田台",0,0,1,0,0,0
34104,"733  ","7330006","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾐｻｻｷﾀﾏﾁ","広島県","広島市西区","三篠北町",0,0,0,0,0,0
34104,"733  ","7330003","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾐｻｻﾏﾁ","広島県","広島市西区","三篠町",0,0,1,0,0,0
34104,"733  ","7330802","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾐﾀｷﾎﾝﾏﾁ","広島県","広島市西区","三滝本町",0,0,1,0,0,0
34104,"733  ","7330005","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾐﾀｷﾏﾁ","広島県","広島市西区","三滝町",0,0,0,0,0,0
34104,"733  ","7330805","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾐﾀｷﾔﾏ","広島県","広島市西区","三滝山",0,0,0,0,0,0
34104,"733  ","7330035","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾐﾅﾐｶﾝｵﾝ","広島県","広島市西区","南観音",0,0,1,0,0,0
34104,"733  ","7330034","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾐﾅﾐｶﾝｵﾝﾏﾁ","広島県","広島市西区","南観音町",0,0,0,0,0,0
34104,"733  ","7330023","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾐﾔｺﾏﾁ","広島県","広島市西区","都町",0,0,0,0,0,0
34104,"733  ","7330853","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾔﾏﾀﾞｼﾝﾏﾁ","広島県","広島市西区","山田新町",0,0,1,0,0,0
34104,"733  ","7330854","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾔﾏﾀﾞﾁﾖｳ","広島県","広島市西区","山田町",0,0,0,0,0,0
34104,"733  ","7330804","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾔﾏﾃﾁﾖｳ","広島県","広島市西区","山手町",0,0,0,0,0,0
34104,"733  ","7330013","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾖｺｶﾞﾜｼﾝﾏﾁ","広島県","広島市西区","横川新町",0,0,0,0,0,0
34104,"733  ","7330011","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾖｺｶﾞﾜﾁﾖｳ","広島県","広島市西区","横川町",0,0,1,0,0,0
34104,"733  ","7330803","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼﾆｼｸ","ﾘﾕｳｵｳﾁﾖｳ","広島県","広島市西区","竜王町",0,0,0,0,0,0
34105,"73101","7310100","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","広島市安佐南区","以下に掲載がない場合",0,0,0,0,0,0
34105,"73101","7310141","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｱｲﾀ","広島県","広島市安佐南区","相田",0,0,1,0,0,0
34105,"73101","7313166","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｵｵﾂﾞｶﾋｶﾞｼ","広島県","広島市安佐南区","大塚東",0,0,1,0,0,0
34105,"73101","7313167","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｵｵﾂﾞｶﾆｼ","広島県","広島市安佐南区","大塚西",0,0,1,0,0,0
34105,"73101","7310126","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｵｵﾏﾁ","広島県","広島市安佐南区","大町",0,0,0,0,0,0
34105,"73101","7310124","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｵｵﾏﾁﾋｶﾞｼ","広島県","広島市安佐南区","大町東",0,0,1,0,0,0
34105,"73101","7310125","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｵｵﾏﾁﾆｼ","広島県","広島市安佐南区","大町西",0,0,1,0,0,0
34105,"73101","7310154","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｶﾐﾔｽ","広島県","広島市安佐南区","上安",0,0,1,1,0,0
34105,"73101","7310154","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｶﾐﾔｽﾁﾖｳ","広島県","広島市安佐南区","上安町",0,0,0,1,0,0
34105,"73101","7310102","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｶﾜｳﾁ","広島県","広島市安佐南区","川内",0,0,1,0,0,0
34105,"73101","7310138","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｷﾞｵﾝ","広島県","広島市安佐南区","祇園",0,0,1,0,0,0
34105,"73101","7310134","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｷﾞｵﾝﾁﾖｳﾅｶﾞﾂｶ","広島県","広島市安佐南区","祇園町長束",0,0,0,0,0,0
34105,"73101","7310132","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｷﾞｵﾝﾁﾖｳﾋｶﾞｼﾔﾏﾓﾄ","広島県","広島市安佐南区","祇園町東山本",0,0,0,0,0,0
34105,"73101","7310133","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｷﾞｵﾝﾁﾖｳﾆｼﾔﾏﾓﾄ","広島県","広島市安佐南区","祇園町西山本",0,0,0,0,0,0
34105,"73101","7310131","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ｷﾞｵﾝﾁﾖｳﾐﾅﾐｼﾓﾔｽ","広島県","広島市安佐南区","祇園町南下安",0,0,0,0,0,0
34105,"73101","7310142","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾀｶﾄﾘﾐﾅﾐ","広島県","広島市安佐南区","高取南",0,0,1,1,0,0
34105,"73101","7310142","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾀｶﾄﾘﾐﾅﾐﾏﾁ","広島県","広島市安佐南区","高取南町",0,0,0,1,0,0
34105,"73101","7310144","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾀｶﾄﾘｷﾀ","広島県","広島市安佐南区","高取北",0,0,1,0,0,0
34105,"73101","7310143","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾁﾖｳﾗｸｼﾞ","広島県","広島市安佐南区","長楽寺",0,0,1,1,0,0
34105,"73101","7310143","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾁﾖｳﾗｸｼﾞﾁﾖｳ","広島県","広島市安佐南区","長楽寺町",0,0,0,1,0,0
34105,"73131","7313163","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾄﾓｷﾀ","広島県","広島市安佐南区","伴北",0,0,1,0,0,0
34105,"73131","7313169","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾄﾓﾆｼ","広島県","広島市安佐南区","伴西",0,0,1,0,0,0
34105,"73101","7313164","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾄﾓﾋｶﾞｼ","広島県","広島市安佐南区","伴東",0,0,1,0,0,0
34105,"73131","7313168","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾄﾓﾐﾅﾐ","広島県","広島市安佐南区","伴南",0,0,1,0,0,0
34105,"73101","7310121","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾅｶｽ","広島県","広島市安佐南区","中須",0,0,1,0,0,0
34105,"73101","7310122","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾅｶｽｼﾞ","広島県","広島市安佐南区","中筋",0,0,1,0,0,0
34105,"73101","7310135","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾅｶﾞﾂｶ","広島県","広島市安佐南区","長束",0,0,1,0,0,0
34105,"73101","7310136","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾅｶﾞﾂｶﾆｼ","広島県","広島市安佐南区","長束西",0,0,1,0,0,0
34105,"73101","7310113","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾆｼﾊﾗ","広島県","広島市安佐南区","西原",0,0,1,0,0,0
34105,"73132","7313271","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾇﾏﾀﾁﾖｳｱﾄ","広島県","広島市安佐南区","沼田町阿戸",0,0,0,0,0,0
34105,"73131","7313162","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾇﾏﾀﾁﾖｳｵｵﾂｶ","広島県","広島市安佐南区","沼田町大塚",0,0,0,0,0,0
34105,"73131","7313161","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾇﾏﾀﾁﾖｳﾄﾓ","広島県","広島市安佐南区","沼田町伴",0,0,0,0,0,0
34105,"73132","7313272","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾇﾏﾀﾁﾖｳﾖｼﾔﾏ","広島県","広島市安佐南区","沼田町吉山",0,0,0,0,0,0
34105,"73101","7310111","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾋｶﾞｼﾉ","広島県","広島市安佐南区","東野",0,0,1,0,0,0
34105,"73101","7310112","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾋｶﾞｼﾊﾗ","広島県","広島市安佐南区","東原",0,0,1,0,0,0
34105,"73101","7310152","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾋﾞｼﾔﾓﾝﾀﾞｲ","広島県","広島市安佐南区","毘沙門台",0,0,1,0,0,0
34105,"73101","7310151","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾋﾞｼﾔﾓﾝﾀﾞｲﾋｶﾞｼ","広島県","広島市安佐南区","毘沙門台東",0,0,1,0,0,0
34105,"73101","7310123","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾌﾙｲﾁ","広島県","広島市安佐南区","古市",0,0,1,0,0,0
34105,"73101","7310103","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾐﾄﾞﾘｲ","広島県","広島市安佐南区","緑井",0,0,1,0,0,0
34105,"73101","7310101","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾔｷﾞ","広島県","広島市安佐南区","八木",0,0,1,1,0,0
34105,"73101","7310101","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾔｷﾞﾁﾖｳ","広島県","広島市安佐南区","八木町",0,0,0,1,0,0
34105,"73101","7310153","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾔｽﾋｶﾞｼ","広島県","広島市安佐南区","安東",0,0,1,0,0,0
34105,"73101","7310137","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾔﾏﾓﾄ","広島県","広島市安佐南区","山本",0,0,1,1,0,0
34105,"73101","7310139","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾔﾏﾓﾄｼﾝﾏﾁ","広島県","広島市安佐南区","山本新町",0,0,1,0,0,0
34105,"73101","7310137","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻﾐﾅﾐｸ","ﾔﾏﾓﾄﾁﾖｳ","広島県","広島市安佐南区","山本町",0,0,0,1,0,0
34106,"73917","7391700","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","広島市安佐北区","以下に掲載がない場合",0,0,0,0,0,0
34106,"73111","7311142","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳｲﾑﾛ","広島県","広島市安佐北区","安佐町飯室",0,0,0,0,0,0
34106,"73133","7313352","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳｳｼﾛﾔﾏ","広島県","広島市安佐北区","安佐町後山",0,0,0,0,0,0
34106,"73112","7311271","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳｵｶﾞｳﾁ","広島県","広島市安佐北区","安佐町小河内",0,0,0,0,0,0
34106,"73133","7313363","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳｸｽﾉｷﾀﾞｲ","広島県","広島市安佐北区","安佐町くすの木台",0,0,0,0,0,0
34106,"73133","7313362","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳｸﾁ","広島県","広島市安佐北区","安佐町久地",0,0,0,0,0,0
34106,"73133","7313351","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳｹｷﾞ","広島県","広島市安佐北区","安佐町毛木",0,0,0,0,0,0
34106,"73111","7311141","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳｽｽﾞﾊﾘ","広島県","広島市安佐北区","安佐町鈴張",0,0,0,0,0,0
34106,"73133","7313354","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳﾂﾂｾ","広島県","広島市安佐北区","安佐町筒瀬",0,0,0,0,0,0
34106,"73133","7313355","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳﾄﾞｳﾌﾞﾂｴﾝ","広島県","広島市安佐北区","安佐町動物園",0,0,0,0,0,0
34106,"73133","7313353","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾁﾖｳﾐﾔﾉ","広島県","広島市安佐北区","安佐町宮野",0,0,0,0,0,0
34106,"73133","7313361","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｱｻﾋｶﾞｵｶ","広島県","広島市安佐北区","あさひが丘",0,0,1,0,0,0
34106,"73102","7310201","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｵｵﾊﾞﾔｼ","広島県","広島市安佐北区","大林",0,0,1,0,0,0
34106,"73102","7310202","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｵｵﾊﾞﾔｼﾁﾖｳ","広島県","広島市安佐北区","大林町",0,0,0,0,0,0
34106,"73917","7391754","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｵｶﾞﾜﾗﾁﾖｳ","広島県","広島市安佐北区","小河原町",0,0,0,0,0,0
34106,"73917","7391731","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｵﾁｱｲ","広島県","広島市安佐北区","落合",0,0,1,0,0,0
34106,"73917","7391732","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｵﾁｱｲﾐﾅﾐ","広島県","広島市安佐北区","落合南",0,0,1,1,0,0
34106,"73917","7391732","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｵﾁｱｲﾐﾅﾐﾏﾁ","広島県","広島市安佐北区","落合南町",0,0,0,1,0,0
34106,"73102","7310221","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞ","広島県","広島市安佐北区","可部",0,0,1,0,0,0
34106,"73102","7310236","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳｱﾔｶﾞﾀﾆ","広島県","広島市安佐北区","可部町綾ケ谷",0,0,0,0,0,0
34106,"73102","7310234","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳｲﾏｲﾀﾞ","広島県","広島市安佐北区","可部町今井田",0,0,0,0,0,0
34106,"73102","7310225","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳｳｴﾊﾞﾗ","広島県","広島市安佐北区","可部町上原",0,0,0,0,0,0
34106,"73102","7310235","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳｶﾂｷﾞ","広島県","広島市安佐北区","可部町勝木",0,0,0,0,0,0
34106,"73102","7310216","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳｶﾐﾏﾁﾔ","広島県","広島市安佐北区","可部町上町屋",0,0,0,0,0,0
34106,"73102","7310217","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳｼﾓﾏﾁﾔ","広島県","広島市安佐北区","可部町下町屋",0,0,0,0,0,0
34106,"73102","7310214","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳﾄｹﾞ","広島県","広島市安佐北区","可部町桐原",0,0,0,0,0,0
34106,"73102","7310224","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳﾅｶｼﾏ","広島県","広島市安佐北区","可部町中島",0,0,0,0,0,0
34106,"73102","7310215","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾁﾖｳﾅﾊﾞﾗ","広島県","広島市安佐北区","可部町南原",0,0,0,0,0,0
34106,"73102","7310222","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾋｶﾞｼ","広島県","広島市安佐北区","可部東",0,0,1,0,0,0
34106,"73102","7310223","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾍﾞﾐﾅﾐ","広島県","広島市安佐北区","可部南",0,0,1,0,0,0
34106,"73917","7391752","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾐﾌｶﾜﾁﾖｳ","広島県","広島市安佐北区","上深川町",0,0,0,0,0,0
34106,"73917","7391742","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾒｻﾞｷ","広島県","広島市安佐北区","亀崎",0,0,1,0,0,0
34106,"73102","7310231","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾒﾔﾏ","広島県","広島市安佐北区","亀山",0,0,1,0,0,0
34106,"73102","7310233","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾒﾔﾏﾆｼ","広島県","広島市安佐北区","亀山西",0,0,1,0,0,0
34106,"73102","7310232","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾒﾔﾏﾐﾅﾐ","広島県","広島市安佐北区","亀山南",0,0,1,0,0,0
34106,"73917","7391753","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｶﾙｶﾞﾁﾖｳ","広島県","広島市安佐北区","狩留家町",0,0,0,0,0,0
34106,"73917","7391734","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｸﾁﾀ","広島県","広島市安佐北区","口田",0,0,1,1,0,0
34106,"73917","7391734","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｸﾁﾀﾁﾖｳ","広島県","広島市安佐北区","口田町",0,0,0,1,0,0
34106,"73917","7391733","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｸﾁﾀﾐﾅﾐ","広島県","広島市安佐北区","口田南",0,0,1,1,0,0
34106,"73917","7391733","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｸﾁﾀﾐﾅﾐﾏﾁ","広島県","広島市安佐北区","口田南町",0,0,0,1,0,0
34106,"73917","7391743","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｸﾗｶｹ","広島県","広島市安佐北区","倉掛",0,0,1,0,0,0
34106,"73914","7391414","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｼﾗｷﾁﾖｳｱｷﾔﾏ","広島県","広島市安佐北区","白木町秋山",0,0,0,0,0,0
34106,"73914","7391413","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｼﾗｷﾁﾖｳｱﾘﾄﾞﾒ","広島県","広島市安佐北区","白木町有留",0,0,0,0,0,0
34106,"73914","7391411","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｼﾗｷﾁﾖｳｲﾁｶﾜ","広島県","広島市安佐北区","白木町市川",0,0,0,0,0,0
34106,"73913","7391301","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｼﾗｷﾁﾖｳｲﾊﾞﾗ","広島県","広島市安佐北区","白木町井原",0,0,0,0,0,0
34106,"73914","7391412","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｼﾗｷﾁﾖｳｵｺｴ","広島県","広島市安佐北区","白木町小越",0,0,0,0,0,0
34106,"73913","7391302","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｼﾗｷﾁﾖｳｺﾔ","広島県","広島市安佐北区","白木町古屋",0,0,0,0,0,0
34106,"73913","7391303","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｼﾗｷﾁﾖｳｼｼﾞ","広島県","広島市安佐北区","白木町志路",0,0,0,0,0,0
34106,"73915","7391521","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ｼﾗｷﾁﾖｳﾐﾀ","広島県","広島市安佐北区","白木町三田",0,0,0,0,0,0
34106,"73917","7391751","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ﾌｶﾜ","広島県","広島市安佐北区","深川",0,0,1,1,0,0
34106,"73917","7391751","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ﾌｶﾜﾁﾖｳ","広島県","広島市安佐北区","深川町",0,0,0,1,0,0
34106,"73917","7391741","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ﾏｶﾞﾒ","広島県","広島市安佐北区","真亀",0,0,1,0,0,0
34106,"73102","7310211","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ﾐｲﾘ","広島県","広島市安佐北区","三入",0,0,1,0,0,0
34106,"73102","7310212","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ﾐｲﾘﾋｶﾞｼ","広島県","広島市安佐北区","三入東",0,0,1,0,0,0
34106,"73102","7310213","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｻｷﾀｸ","ﾐｲﾘﾐﾅﾐ","広島県","広島市安佐北区","三入南",0,0,1,0,0,0
34107,"736  ","7360000","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","広島市安芸区","以下に掲載がない場合",0,0,0,1,0,0
34107,"73142","7314231","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｱﾄﾁﾖｳ","広島県","広島市安芸区","阿戸町",0,0,0,0,0,0
34107,"73903","7390301","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｶﾐｾﾉ","広島県","広島市安芸区","上瀬野",0,0,1,0,0,0
34107,"73903","7390302","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｶﾐｾﾉﾁﾖｳ","広島県","広島市安芸区","上瀬野町",0,0,0,0,0,0
34107,"73903","7390303","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｶﾐｾﾉﾐﾅﾐ","広島県","広島市安芸区","上瀬野南",0,0,1,0,0,0
34107,"73903","7390311","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｾﾉ","広島県","広島市安芸区","瀬野",0,0,1,0,0,0
34107,"73903","7390312","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｾﾉﾁﾖｳ","広島県","広島市安芸区","瀬野町",0,0,0,0,0,0
34107,"73903","7390315","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｾﾉﾐﾅﾐﾏﾁ","広島県","広島市安芸区","瀬野南町",0,0,0,0,0,0
34107,"73903","7390313","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｾﾉﾆｼ","広島県","広島市安芸区","瀬野西",0,0,1,0,0,0
34107,"73903","7390314","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ｾﾉﾐﾅﾐ","広島県","広島市安芸区","瀬野南",0,0,1,0,0,0
34107,"73903","7390321","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾅｶﾉ","広島県","広島市安芸区","中野",0,0,1,0,0,0
34107,"73903","7390322","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾅｶﾉﾁﾖｳ","広島県","広島市安芸区","中野町",0,0,0,0,0,0
34107,"73903","7390324","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾅｶﾉﾋｶﾞｼﾏﾁ","広島県","広島市安芸区","中野東町",0,0,0,0,0,0
34107,"73903","7390323","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾅｶﾉﾋｶﾞｼ","広島県","広島市安芸区","中野東",0,0,1,0,0,0
34107,"736  ","7360088","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾊﾀｶ","広島県","広島市安芸区","畑賀",0,0,1,0,0,0
34107,"736  ","7360089","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾊﾀｶﾁﾖｳ","広島県","広島市安芸区","畑賀町",0,0,0,0,0,0
34107,"736  ","7360081","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾌﾅｺｼ","広島県","広島市安芸区","船越",0,0,1,0,0,0
34107,"736  ","7360082","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾌﾅｺｼﾐﾅﾐ","広島県","広島市安芸区","船越南",0,0,1,0,0,0
34107,"736  ","7360084","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾔﾉｼﾝﾏﾁ","広島県","広島市安芸区","矢野新町",0,0,1,0,0,0
34107,"736  ","7360087","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾔﾉﾁﾖｳ","広島県","広島市安芸区","矢野町",0,0,0,0,0,0
34107,"736  ","7360083","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾔﾉﾋｶﾞｼ","広島県","広島市安芸区","矢野東",0,0,1,0,0,0
34107,"736  ","7360085","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾔﾉﾆｼ","広島県","広島市安芸区","矢野西",0,0,1,0,0,0
34107,"736  ","7360086","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｱｷｸ","ﾔﾉﾐﾅﾐ","広島県","広島市安芸区","矢野南",0,0,1,0,0,0
34108,"73151","7315100","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","広島市佐伯区","以下に掲載がない場合",0,0,0,0,0,0
34108,"73151","7315133","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｱｻﾋｴﾝ","広島県","広島市佐伯区","旭園",0,0,0,0,0,0
34108,"73151","7315107","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲｼｳﾁｶﾐ","広島県","広島市佐伯区","石内上",0,0,1,0,0,0
34108,"73151","7315108","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲｼｳﾁﾐﾅﾐ","広島県","広島市佐伯区","石内南",0,0,1,0,0,0
34108,"73151","7315127","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁ","広島県","広島市佐伯区","五日市",0,0,1,0,0,0
34108,"73151","7315125","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁｴｷﾏｴ","広島県","広島市佐伯区","五日市駅前",0,0,1,0,0,0
34108,"73151","7315161","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁｺｳ","広島県","広島市佐伯区","五日市港",0,0,1,0,0,0
34108,"73151","7315128","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾕｳｵｳ","広島県","広島市佐伯区","五日市中央",0,0,1,0,0,0
34108,"73151","7315102","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳｲｼｳﾁ","広島県","広島市佐伯区","五日市町石内",0,0,0,0,0,0
34108,"73151","7315104","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳｶﾐｺﾌﾞｶﾜ","広島県","広島市佐伯区","五日市町上小深川",0,0,0,0,0,0
34108,"73151","7315105","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳｼﾓｺﾌﾞｶﾜ","広島県","広島市佐伯区","五日市町下小深川",0,0,0,0,0,0
34108,"73151","7315151","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳｶﾐｺﾞｳﾁ","広島県","広島市佐伯区","五日市町上河内",0,0,0,0,0,0
34108,"73151","7315152","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳｼﾓｺﾞｳﾁ","広島県","広島市佐伯区","五日市町下河内",0,0,0,0,0,0
34108,"73151","7315123","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳｼﾖｳﾜﾀﾞｲ","広島県","広島市佐伯区","五日市町昭和台",0,0,0,0,0,0
34108,"73151","7315116","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳﾃﾗﾀﾞ","広島県","広島市佐伯区","五日市町寺田",0,0,0,1,0,0
34108,"73151","7315115","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳﾅｶｼﾞ","広島県","広島市佐伯区","五日市町中地",0,0,0,1,0,0
34108,"73151","7315121","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳﾐｽｽﾞｴﾝ","広島県","広島市佐伯区","五日市町美鈴園",0,0,0,0,0,0
34108,"73151","7315122","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｲﾂｶｲﾁﾁﾖｳﾐﾅｶﾞ","広島県","広島市佐伯区","五日市町皆賀",0,0,0,0,0,0
34108,"73151","7315135","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｶｲﾛｳｴﾝ","広島県","広島市佐伯区","海老園",0,0,1,0,0,0
34108,"73151","7315134","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｶｲﾛｳﾔﾏﾁﾖｳ","広島県","広島市佐伯区","海老山町",0,0,0,0,0,0
34108,"73151","7315138","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｶｲﾛｳﾔﾏﾐﾅﾐ","広島県","広島市佐伯区","海老山南",0,0,1,0,0,0
34108,"73151","7315157","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｶﾝﾉﾝﾀﾞｲ","広島県","広島市佐伯区","観音台",0,0,1,0,0,0
34108,"73151","7315156","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｸﾗｼｹﾞ","広島県","広島市佐伯区","倉重",0,0,1,0,0,0
34108,"73151","7315153","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｺｳﾁﾐﾅﾐ","広島県","広島市佐伯区","河内南",0,0,1,0,0,0
34108,"73151","7315101","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｻﾂｷｶﾞｵｶ","広島県","広島市佐伯区","五月が丘",0,0,1,0,0,0
34108,"73151","7315155","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｼﾞﾖｳﾔﾏ","広島県","広島市佐伯区","城山",0,0,1,0,0,0
34108,"73151","7315126","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｼﾝｸﾞｳｴﾝ","広島県","広島市佐伯区","新宮苑",0,0,0,0,0,0
34108,"73805","7380514","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｽｷﾞﾅﾐﾀﾞｲ","広島県","広島市佐伯区","杉並台",0,0,0,0,0,0
34108,"73151","7315145","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｽﾐﾉﾊﾏ","広島県","広島市佐伯区","隅の浜",0,0,1,0,0,0
34108,"73151","7315141","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ｾﾝﾄﾞｳ","広島県","広島市佐伯区","千同",0,0,1,0,0,0
34108,"73151","7315142","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾂﾎﾞｲ","広島県","広島市佐伯区","坪井",0,0,1,1,0,0
34108,"73151","7315142","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾂﾎﾞｲﾁﾖｳ","広島県","広島市佐伯区","坪井町",0,0,0,1,0,0
34108,"73151","7315131","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾄｳｽｲｴﾝ","広島県","広島市佐伯区","藤垂園",0,0,0,0,0,0
34108,"73151","7315106","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾄｼﾏﾂ","広島県","広島市佐伯区","利松",0,0,1,0,0,0
34108,"73151","7315103","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾌｼﾞﾉｷ","広島県","広島市佐伯区","藤の木",0,0,1,0,0,0
34108,"73151","7315144","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐｽｼﾞ","広島県","広島市佐伯区","三筋",0,0,1,0,0,0
34108,"73151","7315113","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐｽｽﾞｶﾞｵｶﾐﾄﾞﾘ","広島県","広島市佐伯区","美鈴が丘緑",0,0,1,0,0,0
34108,"73151","7315111","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐｽｽﾞｶﾞｵｶﾋｶﾞｼ","広島県","広島市佐伯区","美鈴が丘東",0,0,1,0,0,0
34108,"73151","7315114","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐｽｽﾞｶﾞｵｶﾆｼ","広島県","広島市佐伯区","美鈴が丘西",0,0,1,0,0,0
34108,"73151","7315112","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐｽｽﾞｶﾞｵｶﾐﾅﾐ","広島県","広島市佐伯区","美鈴が丘南",0,0,1,0,0,0
34108,"73151","7315124","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐﾅｶﾞ","広島県","広島市佐伯区","皆賀",0,0,1,0,0,0
34108,"73151","7315137","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐﾉﾘ","広島県","広島市佐伯区","美の里",0,0,1,0,0,0
34108,"73151","7315143","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐﾔｹ","広島県","広島市佐伯区","三宅",0,0,1,1,0,0
34108,"73151","7315143","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾐﾔｹﾁﾖｳ","広島県","広島市佐伯区","三宅町",0,0,0,1,0,0
34108,"73151","7315154","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾔｸｼｶﾞｵｶ","広島県","広島市佐伯区","薬師が丘",0,0,1,0,0,0
34108,"73151","7315146","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾔｼﾛ","広島県","広島市佐伯区","屋代",0,0,1,0,0,0
34108,"73151","7315147","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾔｼﾛﾁﾖｳ","広島県","広島市佐伯区","屋代町",0,0,0,0,0,0
34108,"73151","7315116","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾔﾊﾀ","広島県","広島市佐伯区","八幡",0,0,1,1,0,0
34108,"73151","7315117","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾔﾊﾀｶﾞｵｶ","広島県","広島市佐伯区","八幡が丘",0,0,1,0,0,0
34108,"73151","7315115","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾔﾊﾀﾋｶﾞｼ","広島県","広島市佐伯区","八幡東",0,0,1,1,0,0
34108,"73806","7380603","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳｼﾓ","広島県","広島市佐伯区","湯来町下",0,0,0,0,0,0
34108,"73805","7380512","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳｼﾗｻｺﾞ","広島県","広島市佐伯区","湯来町白砂",0,0,0,0,0,0
34108,"73805","7380513","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳｽｶﾞｻﾜ(ｸﾛﾀﾞﾆ)","広島県","広島市佐伯区","湯来町菅沢（黒谷）",1,0,0,1,0,0
34108,"73807","7380722","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳｽｶﾞｻﾜ(ｿﾉﾀ)","広島県","広島市佐伯区","湯来町菅沢（その他）",1,0,0,0,0,0
34108,"73807","7380721","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳﾀﾀﾞ","広島県","広島市佐伯区","湯来町多田",0,0,0,0,0,0
34108,"73805","7380511","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳﾂﾂﾞﾗﾊﾗ","広島県","広島市佐伯区","湯来町葛原",0,0,0,0,0,0
34108,"73805","7380513","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳﾌｼﾀﾞﾆ","広島県","広島市佐伯区","湯来町伏谷",0,0,0,1,0,0
34108,"73806","7380602","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳﾑｷﾞﾀﾆ","広島県","広島市佐伯区","湯来町麦谷",0,0,0,0,0,0
34108,"73806","7380601","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾕｷﾁﾖｳﾜﾀﾞ","広島県","広島市佐伯区","湯来町和田",0,0,0,0,0,0
34108,"73151","7315132","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾖｼﾐｴﾝ","広島県","広島市佐伯区","吉見園",0,0,0,0,0,0
34108,"73151","7315136","ﾋﾛｼﾏｹﾝ","ﾋﾛｼﾏｼｻｴｷｸ","ﾗｸﾗｸｴﾝ","広島県","広島市佐伯区","楽々園",0,0,1,0,0,0
34202,"737  ","7370000","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","呉市","以下に掲載がない場合",0,0,0,0,0,0
34202,"737  ","7370023","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｱｵﾔﾏﾁﾖｳ","広島県","呉市","青山町",0,0,0,0,0,0
34202,"737  ","7370003","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｱｶﾞﾁﾕｳｵｳ","広島県","呉市","阿賀中央",0,0,1,0,0,0
34202,"737  ","7370004","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｱｶﾞﾐﾅﾐ","広島県","呉市","阿賀南",0,0,1,0,0,0
34202,"737  ","7370001","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｱｶﾞｷﾀ","広島県","呉市","阿賀北",0,0,1,0,0,0
34202,"737  ","7370005","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｱｶﾞﾏﾁ","広島県","呉市","阿賀町",0,0,0,0,0,0
34202,"737  ","7370056","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｱｻﾋﾏﾁ","広島県","呉市","朝日町",0,0,0,0,0,0
34202,"737  ","7370076","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｱﾂﾞﾏ","広島県","呉市","吾妻",0,0,1,0,0,0
34202,"737  ","7370804","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｳﾁｶﾞﾐﾁﾖｳ","広島県","呉市","内神町",0,0,0,0,0,0
34202,"737  ","7370061","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｳﾈﾊﾗﾁﾖｳ","広島県","呉市","畝原町",0,0,0,0,0,0
34202,"737  ","7370872","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｳﾒｷﾁﾖｳ","広島県","呉市","梅木町",0,0,0,0,0,0
34202,"737  ","7370807","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｴﾊﾞﾗﾁﾖｳ","広島県","呉市","江原町",0,0,0,0,0,0
34202,"737  ","7370878","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵｵﾔﾏﾁﾖｳ","広島県","呉市","大山町",0,0,0,0,0,0
34202,"737  ","7370915","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵｼｺﾞﾒ","広島県","呉市","押込",0,0,1,0,0,0
34202,"737  ","7370914","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵｼｺﾞﾒﾆｼﾋﾗﾁﾖｳ","広島県","呉市","押込西平町",0,0,0,0,0,0
34202,"73712","7371212","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳｱﾘｷﾖ","広島県","呉市","音戸町有清",0,0,1,0,0,0
34202,"73712","7371203","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳｲﾜｼﾊﾏ","広島県","呉市","音戸町鰯浜",0,0,1,0,0,0
34202,"73712","7371204","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳｷﾀｵﾝﾄﾞ","広島県","呉市","音戸町北隠渡",0,0,1,0,0,0
34202,"73712","7371213","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳｻｷｵｸ","広島県","呉市","音戸町先奥",0,0,1,0,0,0
34202,"73712","7371206","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾀｶｽ","広島県","呉市","音戸町高須",0,0,1,0,0,0
34202,"73712","7371216","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾀﾊﾗ","広島県","呉市","音戸町田原",0,0,1,0,0,0
34202,"73712","7371201","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾂﾎﾞｲ","広島県","呉市","音戸町坪井",0,0,1,0,0,0
34202,"73712","7371217","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾄﾉｺ","広島県","呉市","音戸町渡子",0,0,0,0,0,0
34202,"73712","7371211","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾊﾀ","広島県","呉市","音戸町畑",0,0,1,0,0,0
34202,"73712","7371207","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾊﾀﾐ","広島県","呉市","音戸町波多見",0,0,1,0,0,0
34202,"73712","7371215","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾊﾔｾ","広島県","呉市","音戸町早瀬",0,0,1,0,0,0
34202,"73712","7371202","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾋｷｼﾞ","広島県","呉市","音戸町引地",0,0,1,0,0,0
34202,"73712","7371214","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾌｼﾞﾉﾜｷ","広島県","呉市","音戸町藤脇",0,0,1,0,0,0
34202,"73712","7371205","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｵﾝﾄﾞﾁﾖｳﾐﾅﾐｵﾝﾄﾞ","広島県","呉市","音戸町南隠渡",0,0,1,0,0,0
34202,"737  ","7370823","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶｲｶﾞﾝ","広島県","呉市","海岸",0,0,1,0,0,0
34202,"73704","7370402","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾏｶﾞﾘﾁﾖｳｵｵｳﾗ","広島県","呉市","蒲刈町大浦",0,0,0,0,0,0
34202,"73704","7370403","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾏｶﾞﾘﾁﾖｳﾀﾄﾞ","広島県","呉市","蒲刈町田戸",0,0,0,0,0,0
34202,"73704","7370401","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾏｶﾞﾘﾁﾖｳﾐﾔｻﾞｶﾘ","広島県","呉市","蒲刈町宮盛",0,0,0,0,0,0
34202,"73703","7370311","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾏｶﾞﾘﾁﾖｳﾑｶｲ","広島県","呉市","蒲刈町向",0,0,0,0,0,0
34202,"737  ","7370808","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾐｳﾁｶﾞﾐﾁﾖｳ","広島県","呉市","上内神町",0,0,0,0,0,0
34202,"737  ","7370031","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾐﾅｶﾞｻｺﾁﾖｳ","広島県","呉市","上長迫町",0,0,0,0,0,0
34202,"737  ","7370817","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾐﾆｺｳﾁﾖｳ","広島県","呉市","上二河町",0,0,0,0,0,0
34202,"737  ","7370071","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾐﾊﾀﾁﾖｳ","広島県","呉市","上畑町",0,0,0,0,0,0
34202,"737  ","7370079","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾐﾋﾗﾊﾞﾗﾁﾖｳ","広島県","呉市","上平原町",0,0,0,0,0,0
34202,"737  ","7370054","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾐﾔﾏﾀﾞﾁﾖｳ","広島県","呉市","上山田町",0,0,0,0,0,0
34202,"737  ","7370862","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾙｶﾞﾁﾖｳ","広島県","呉市","狩留賀町",0,0,0,0,0,0
34202,"737  ","7370026","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｶﾝﾊﾞﾗﾁﾖｳ","広島県","呉市","神原町",0,0,0,0,0,0
34202,"737  ","7370836","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｷﾀｼｵﾔﾁﾖｳ","広島県","呉市","北塩屋町",0,0,0,0,0,0
34202,"73713","7371377","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｸﾗﾊｼﾁﾖｳ","広島県","呉市","倉橋町",0,0,0,0,0,0
34202,"737  ","7370012","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｹｺﾞﾔ","広島県","呉市","警固屋",0,0,1,0,0,0
34202,"72407","7370163","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｺﾞｳﾊﾗﾉﾛﾉｻﾄ","広島県","呉市","郷原野路の里",0,0,1,0,0,0
34202,"72407","7370162","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｺﾞｳﾊﾗﾏﾅﾋﾞﾉｵｶ","広島県","呉市","郷原学びの丘",1,0,1,0,0,0
34202,"72407","7370161","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｺﾞｳﾊﾗﾁﾖｳ","広島県","呉市","郷原町",0,1,0,0,0,0
34202,"737  ","7370803","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｺﾞｳﾏﾁ","広島県","呉市","郷町",0,0,0,0,0,0
34202,"737  ","7370028","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｻｲﾜｲﾁﾖｳ","広島県","呉市","幸町",0,0,0,0,0,0
34202,"737  ","7370821","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｻﾝｼﾞﾖｳ","広島県","呉市","三条",0,0,1,0,0,0
34202,"737  ","7370021","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｻﾝﾜﾁﾖｳ","広島県","呉市","三和町",0,0,0,0,0,0
34202,"737  ","7370873","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼｵﾐﾁﾖｳ","広島県","呉市","汐見町",0,0,0,0,0,0
34202,"737  ","7370022","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼﾐｽﾞ","広島県","呉市","清水",0,0,1,0,0,0
34202,"73703","7370302","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼﾓｶﾏｶﾞﾘﾁﾖｳｵｵｼﾞｿﾞｳ","広島県","呉市","下蒲刈町大地蔵",0,0,0,0,0,0
34202,"73703","7370301","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼﾓｶﾏｶﾞﾘﾁﾖｳｻﾝﾉｾ","広島県","呉市","下蒲刈町三之瀬",0,0,0,0,0,0
34202,"73703","7370303","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼﾓｶﾏｶﾞﾘﾁﾖｳｼﾓｼﾞﾏ","広島県","呉市","下蒲刈町下島",0,0,0,0,0,0
34202,"737  ","7370055","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼﾓﾔﾏﾀﾞﾁﾖｳ","広島県","呉市","下山田町",0,0,0,0,0,0
34202,"737  ","7370027","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼﾖｳﾜﾁﾖｳ","広島県","呉市","昭和町",0,0,0,0,0,0
34202,"737  ","7370835","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼﾝｸﾞｳﾁﾖｳ","広島県","呉市","新宮町",0,0,0,0,0,0
34202,"737  ","7370923","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｼﾞﾝﾔﾏ","広島県","呉市","神山",0,0,1,0,0,0
34202,"737  ","7370834","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｾﾄﾐﾁﾖｳ","広島県","呉市","瀬戸見町",0,0,0,0,0,0
34202,"737  ","7370815","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ｿｳﾔﾏﾀﾞﾑﾗ(ﾌﾀｶﾜﾔﾏ)","広島県","呉市","荘山田村（二河山）",0,0,0,0,0,0
34202,"737  ","7370029","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾀｶﾗﾏﾁ","広島県","呉市","宝町",0,0,0,0,0,0
34202,"737  ","7370051","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾁﾕｳｵｳ","広島県","呉市","中央",0,0,1,0,0,0
34202,"737  ","7370822","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾂｷｼﾞﾁﾖｳ","広島県","呉市","築地町",0,0,0,0,0,0
34202,"737  ","7370014","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾂﾎﾞﾉｳﾁﾁﾖｳ","広島県","呉市","坪ノ内町",0,0,0,0,0,0
34202,"737  ","7370033","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾗﾓﾄﾁﾖｳ","広島県","呉市","寺本町",0,0,0,0,0,0
34202,"737  ","7370875","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾝﾉｳｵｵﾊﾏ","広島県","呉市","天応大浜",0,0,1,0,0,0
34202,"737  ","7370881","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾝﾉｳｼｵﾔﾁﾖｳ","広島県","呉市","天応塩谷町",0,0,0,0,0,0
34202,"737  ","7370884","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾝﾉｳﾃﾞﾝｼﾞﾕｳﾊﾞﾗﾁﾖｳ","広島県","呉市","天応伝十原町",0,0,0,0,0,0
34202,"737  ","7370883","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾝﾉｳﾆｼｼﾞﾖｳ","広島県","呉市","天応西条",0,0,1,0,0,0
34202,"737  ","7370882","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾝﾉｳﾋｶﾞｼｸﾎﾞ","広島県","呉市","天応東久保",0,0,1,0,0,0
34202,"737  ","7370885","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾝﾉｳﾌｸｳﾗﾁﾖｳ","広島県","呉市","天応福浦町",0,0,0,0,0,0
34202,"737  ","7370874","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾝﾉｳﾐﾅﾐﾏﾁ","広島県","呉市","天応南町",0,0,0,0,0,0
34202,"737  ","7370876","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾃﾝﾉｳﾐﾔﾏﾁ","広島県","呉市","天応宮町",0,0,0,0,0,0
34202,"737  ","7370922","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾄﾁﾊﾞﾗﾁﾖｳ","広島県","呉市","栃原町",0,0,0,0,0,0
34202,"73401","7340103","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾄﾖﾊﾏﾁﾖｳｲﾂｷｼﾏ","広島県","呉市","豊浜町斎島",0,0,0,0,0,0
34202,"73401","7340102","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾄﾖﾊﾏﾁﾖｳｵｵﾊﾏ","広島県","呉市","豊浜町大浜",0,0,0,0,0,0
34202,"73401","7340101","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾄﾖﾊﾏﾁﾖｳﾄﾖｼﾏ","広島県","呉市","豊浜町豊島",0,0,0,0,0,0
34202,"737  ","7370921","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾅｴｼﾛﾁﾖｳ","広島県","呉市","苗代町",0,0,0,0,0,0
34202,"737  ","7370046","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾅｶﾄﾞｵﾘ","広島県","呉市","中通",0,0,1,0,0,0
34202,"737  ","7370035","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾅｶﾞｻｺﾁﾖｳ","広島県","呉市","長迫町",0,0,0,0,0,0
34202,"737  ","7370871","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾅｶﾞﾀﾆﾁﾖｳ","広島県","呉市","長谷町",0,0,0,0,0,0
34202,"737  ","7370053","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾅｶﾞﾉｷﾁﾖｳ","広島県","呉市","長ノ木町",0,0,0,0,0,0
34202,"73701","7370153","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀｵｵﾄｼﾁﾖｳ","広島県","呉市","仁方大歳町",0,0,0,0,0,0
34202,"73701","7370154","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀｻﾝﾊﾞｼﾄﾞｵﾘ","広島県","呉市","仁方桟橋通",0,0,0,0,0,0
34202,"73701","7370151","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀﾅｶｽｼﾞﾁﾖｳ","広島県","呉市","仁方中筋町",0,0,0,0,0,0
34202,"73701","7370145","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀﾆｼｶﾞﾐﾁﾖｳ","広島県","呉市","仁方西神町",0,0,0,0,0,0
34202,"73701","7370155","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀﾆｼｷﾏﾁ","広島県","呉市","仁方錦町",0,0,0,0,0,0
34202,"73701","7370152","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀﾎﾝﾏﾁ","広島県","呉市","仁方本町",0,0,1,0,0,0
34202,"73701","7370156","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀﾐﾅﾐﾁﾖｳ","広島県","呉市","仁方皆実町",0,0,0,0,0,0
34202,"73701","7370146","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀﾐﾔｶﾞﾐﾁﾖｳ","広島県","呉市","仁方宮上町",0,0,0,0,0,0
34202,"73701","7370157","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｶﾞﾀﾁﾖｳ(ｿﾉﾀ)","広島県","呉市","仁方町（その他）",1,0,0,0,0,0
34202,"737  ","7370816","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｺｳｷﾖｳﾁﾖｳ","広島県","呉市","二河峡町",0,0,0,0,0,0
34202,"737  ","7370818","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｺｳﾁﾖｳ","広島県","呉市","二河町",0,0,0,0,0,0
34202,"737  ","7370827","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼｱﾀｺﾞﾁﾖｳ","広島県","呉市","西愛宕町",0,0,0,0,0,0
34202,"737  ","7370806","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼｶﾀﾔﾏﾁﾖｳ","広島県","呉市","西片山町",0,0,0,0,0,0
34202,"737  ","7370825","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼｶﾜﾗｲｼﾁﾖｳ","広島県","呉市","西川原石町",0,0,0,0,0,0
34202,"737  ","7370838","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼｼｵﾔﾁﾖｳ","広島県","呉市","西塩屋町",0,0,0,0,0,0
34202,"737  ","7370074","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼｼｶﾀ","広島県","呉市","西鹿田",0,0,1,0,0,0
34202,"737  ","7370062","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼｿｳﾂﾞｹﾁﾖｳ","広島県","呉市","西惣付町",0,0,0,0,0,0
34202,"737  ","7370809","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼﾀﾂｶﾜ","広島県","呉市","西辰川",0,0,1,0,0,0
34202,"737  ","7370064","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼﾀﾆﾁﾖｳ","広島県","呉市","西谷町",0,0,0,0,0,0
34202,"737  ","7370811","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼﾁﾕｳｵｳ","広島県","呉市","西中央",0,0,1,0,0,0
34202,"737  ","7370075","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼﾊﾀﾁﾖｳ","広島県","呉市","西畑町",0,0,0,0,0,0
34202,"737  ","7370812","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾆｼﾐﾂﾀﾁﾖｳ","広島県","呉市","西三津田町",0,0,0,0,0,0
34202,"737  ","7370833","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾊﾙﾐﾁﾖｳ","広島県","呉市","晴海町",0,0,0,0,0,0
34202,"737  ","7370831","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾘﾏﾁ","広島県","呉市","光町",0,0,0,0,0,0
34202,"737  ","7370828","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼｱﾀｺﾞﾁﾖｳ","広島県","呉市","東愛宕町",0,0,0,0,0,0
34202,"737  ","7370805","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼｶﾀﾔﾏﾁﾖｳ","広島県","呉市","東片山町",0,0,0,0,0,0
34202,"737  ","7370824","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼｶﾜﾗｲｼﾁﾖｳ","広島県","呉市","東川原石町",0,0,0,0,0,0
34202,"737  ","7370837","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼｼｵﾔﾁﾖｳ","広島県","呉市","東塩屋町",0,0,0,0,0,0
34202,"737  ","7370073","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼｼｶﾀﾁﾖｳ","広島県","呉市","東鹿田町",0,0,0,0,0,0
34202,"737  ","7370063","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼｿｳﾂﾞｹﾁﾖｳ","広島県","呉市","東惣付町",0,0,0,0,0,0
34202,"737  ","7370801","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼﾀﾂｶﾜﾁﾖｳ","広島県","呉市","東辰川町",0,0,0,0,0,0
34202,"737  ","7370052","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼﾁﾕｳｵｳ","広島県","呉市","東中央",0,0,1,0,0,0
34202,"737  ","7370072","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼﾊﾀ","広島県","呉市","東畑",0,0,1,0,0,0
34202,"737  ","7370813","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋｶﾞｼﾐﾂﾀﾁﾖｳ","広島県","呉市","東三津田町",0,0,0,0,0,0
34202,"737  ","7370078","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾗﾊﾞﾗﾁﾖｳ","広島県","呉市","平原町",0,0,0,0,0,0
34202,"73701","7370101","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｲｼｳﾁ","広島県","呉市","広石内",0,0,1,0,0,0
34202,"73701","7370142","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｴｷﾏｴ","広島県","呉市","広駅前",0,0,1,0,0,0
34202,"73701","7370138","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｵｳﾊﾞﾝﾁﾖｳ","広島県","呉市","広黄幡町",0,0,0,0,0,0
34202,"73701","7370141","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｵｵｼﾝｶﾞｲ","広島県","呉市","広大新開",0,0,1,0,0,0
34202,"73701","7370111","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｵｵﾋﾞﾛ","広島県","呉市","広大広",0,0,1,0,0,0
34202,"73701","7370122","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｸｲﾓﾄﾁﾖｳ","広島県","呉市","広杭本町",0,0,0,0,0,0
34202,"73701","7370112","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｺｼﾝｶﾞｲ","広島県","呉市","広古新開",0,0,1,0,0,0
34202,"73701","7370137","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｺﾂﾎﾞ","広島県","呉市","広小坪",0,0,1,0,0,0
34202,"73701","7370103","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｼﾔｹ","広島県","呉市","広塩焼",0,0,1,0,0,0
34202,"73701","7370143","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｼﾗｲｼ","広島県","呉市","広白石",0,0,1,0,0,0
34202,"73701","7370144","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｼﾗﾀｹ","広島県","呉市","広白岳",0,0,1,0,0,0
34202,"73701","7370133","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛｽｴﾋﾛ","広島県","呉市","広末広",0,0,1,0,0,0
34202,"73701","7370134","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾀｶﾞﾔ","広島県","呉市","広多賀谷",0,0,1,0,0,0
34202,"73701","7370135","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾂｸﾓﾁﾖｳ","広島県","呉市","広津久茂町",0,0,0,0,0,0
34202,"73701","7370102","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾄｸﾏﾙﾁﾖｳ","広島県","呉市","広徳丸町",0,0,0,0,0,0
34202,"73701","7370105","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾅｶｻｺﾁﾖｳ","広島県","呉市","広中迫町",0,0,0,0,0,0
34202,"73701","7370124","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾅｶｼﾝｶﾞｲ","広島県","呉市","広中新開",0,0,1,0,0,0
34202,"73701","7370131","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾅｶﾁﾖｳ","広島県","呉市","広中町",0,0,0,0,0,0
34202,"73701","7370136","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾅｶﾞﾊﾏ","広島県","呉市","広長浜",0,0,1,0,0,0
34202,"73701","7370132","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾅﾀﾞ","広島県","呉市","広名田",0,0,1,0,0,0
34202,"73701","7370114","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾌﾞﾝｶﾁﾖｳ","広島県","呉市","広文化町",0,0,0,0,0,0
34202,"73701","7370107","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾍﾞﾝﾃﾝﾊﾞｼﾁﾖｳ","広島県","呉市","広弁天橋町",0,0,0,0,0,0
34202,"73701","7370125","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾎﾝﾏﾁ","広島県","呉市","広本町",0,0,1,0,0,0
34202,"737  ","7370002","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾏﾁ(ｵｵｿﾞﾗﾔﾏ)","広島県","呉市","広町（大空山）",1,0,0,0,0,0
34202,"73701","7370115","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾏﾁ(ｿﾉﾀ)","広島県","呉市","広町（その他）",1,0,0,0,0,0
34202,"73701","7370104","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾏﾁﾀﾞ","広島県","呉市","広町田",0,0,1,0,0,0
34202,"73701","7370106","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾐｱｼ","広島県","呉市","広三芦",0,0,1,0,0,0
34202,"73701","7370113","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾖｺﾛ","広島県","呉市","広横路",0,0,1,0,0,0
34202,"73701","7370121","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾖｼﾏﾂ","広島県","呉市","広吉松",0,0,1,0,0,0
34202,"73701","7370123","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾋﾛﾘﾖｳﾀﾆ","広島県","呉市","広両谷",0,0,1,0,0,0
34202,"737  ","7370077","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾌｼﾊﾗ","広島県","呉市","伏原",0,0,1,0,0,0
34202,"737  ","7370015","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾌﾅﾐﾁﾖｳ","広島県","呉市","船見町",0,0,0,0,0,0
34202,"737  ","7370065","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾎﾞｳｼﾞﾁﾖｳ","広島県","呉市","望地町",0,0,0,0,0,0
34202,"737  ","7370045","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾎﾝﾄﾞｵﾘ","広島県","呉市","本通",0,0,1,0,0,0
34202,"737  ","7370032","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾎﾝﾏﾁ","広島県","呉市","本町",0,0,0,0,0,0
34202,"737  ","7370013","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾏﾄﾊﾞ","広島県","呉市","的場",0,0,1,0,0,0
34202,"737  ","7370034","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾐｿﾞﾛﾁﾖｳ","広島県","呉市","溝路町",0,0,0,0,0,0
34202,"737  ","7370802","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾐﾅﾐﾀﾂｶﾜﾁﾖｳ","広島県","呉市","南辰川町",0,0,0,0,0,0
34202,"737  ","7370011","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾐﾊﾗｼ","広島県","呉市","見晴",0,0,1,0,0,0
34202,"737  ","7370024","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾐﾔﾊﾗ","広島県","呉市","宮原",0,0,1,0,0,0
34202,"737  ","7370025","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾑﾛｾﾁﾖｳ","広島県","呉市","室瀬町",0,0,0,0,0,0
34202,"737  ","7370904","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏ(ｳﾁﾀﾞ)","広島県","呉市","焼山（打田）",0,0,0,0,0,0
34202,"737  ","7370913","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏｲｽﾞﾐｶﾞｵｶ","広島県","呉市","焼山泉ケ丘",0,0,1,0,0,0
34202,"737  ","7370902","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏｺﾉﾊﾗﾁﾖｳ","広島県","呉市","焼山此原町",0,0,0,0,0,0
34202,"737  ","7370933","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏｻｸﾗｶﾞｵｶ","広島県","呉市","焼山桜ケ丘",0,0,1,0,0,0
34202,"737  ","7370935","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾁﾕｳｵｳ","広島県","呉市","焼山中央",0,0,1,0,0,0
34202,"737  ","7370901","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾋﾊﾞﾘｶﾞｵｶﾁﾖｳ","広島県","呉市","焼山ひばりケ丘町",0,0,0,0,0,0
34202,"737  ","7370912","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾎﾝｼﾞﾖｳ","広島県","呉市","焼山本庄",0,0,1,0,0,0
34202,"737  ","7370934","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾏｻｳﾈ","広島県","呉市","焼山政畝",0,0,1,0,0,0
34202,"737  ","7370932","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾏﾂｶﾞｵｶ","広島県","呉市","焼山松ケ丘",0,0,1,0,0,0
34202,"737  ","7370931","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾐﾂｲｼﾁﾖｳ","広島県","呉市","焼山三ツ石町",0,0,0,0,0,0
34202,"737  ","7370908","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾐﾔｶﾞｻｺ","広島県","呉市","焼山宮ケ迫",0,0,1,0,0,0
34202,"737  ","7370936","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾋｶﾞｼ","広島県","呉市","焼山東",0,0,1,0,0,0
34202,"737  ","7370903","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾆｼ","広島県","呉市","焼山西",0,0,1,0,0,0
34202,"737  ","7370924","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾐﾅﾐ","広島県","呉市","焼山南",0,0,1,0,0,0
34202,"737  ","7370911","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏｷﾀ","広島県","呉市","焼山北",0,0,1,0,0,0
34202,"737  ","7370906","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾁﾖｳ(ﾉﾄﾛ)","広島県","呉市","焼山町（野登呂）",1,0,0,0,0,0
34202,"737  ","7370905","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾁﾖｳ(ﾔﾏﾉｶﾐ)","広島県","呉市","焼山町（山の神）",1,0,0,0,0,0
34202,"737  ","7370907","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔｹﾔﾏﾁﾖｳ(ｿﾉﾀ)","広島県","呉市","焼山町（その他）",1,0,0,0,0,0
34202,"737  ","7370044","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔﾊﾀﾁﾖｳ","広島県","呉市","八幡町",0,0,0,0,0,0
34202,"737  ","7370814","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔﾏﾃ","広島県","呉市","山手",0,0,1,0,0,0
34202,"737  ","7370877","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾔﾖｲﾁﾖｳ","広島県","呉市","弥生町",0,0,0,0,0,0
34202,"73403","7340301","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾕﾀｶﾏﾁｵｵﾁﾖｳ","広島県","呉市","豊町大長",0,0,0,0,0,0
34202,"73403","7340303","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾕﾀｶﾏﾁｵｷﾄﾓ","広島県","呉市","豊町沖友",0,0,0,0,0,0
34202,"73403","7340304","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾕﾀｶﾏﾁｸﾋﾞ","広島県","呉市","豊町久比",0,0,0,0,0,0
34202,"73403","7340302","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾕﾀｶﾏﾁﾐﾀﾗｲ","広島県","呉市","豊町御手洗",0,0,0,0,0,0
34202,"737  ","7370844","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗｲｹﾉｳﾗﾁﾖｳ","広島県","呉市","吉浦池ノ浦町",0,0,0,0,0,0
34202,"737  ","7370865","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗｲﾜｶﾞﾐﾁﾖｳ","広島県","呉市","吉浦岩神町",0,0,0,0,0,0
34202,"737  ","7370867","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗｶﾐｼﾞﾖｳﾁﾖｳ","広島県","呉市","吉浦上城町",0,0,0,0,0,0
34202,"737  ","7370851","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗｼﾝﾃﾞﾁﾖｳ","広島県","呉市","吉浦新出町",0,0,0,0,0,0
34202,"737  ","7370845","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗｼﾝﾏﾁ","広島県","呉市","吉浦新町",0,0,1,0,0,0
34202,"737  ","7370841","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗｼﾞﾝｶﾞﾁﾖｳ","広島県","呉市","吉浦神賀町",0,0,0,0,0,0
34202,"737  ","7370843","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾀﾝｺﾁﾖｳ","広島県","呉市","吉浦潭鼓町",0,0,0,0,0,0
34202,"737  ","7370853","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾅｶﾏﾁ","広島県","呉市","吉浦中町",0,0,1,0,0,0
34202,"737  ","7370864","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾆｼｼﾞﾖｳﾁﾖｳ","広島県","呉市","吉浦西城町",0,0,0,0,0,0
34202,"737  ","7370852","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾋｶﾞｼﾎﾝﾏﾁ","広島県","呉市","吉浦東本町",0,0,1,0,0,0
34202,"737  ","7370842","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾋｶﾞｼﾏﾁ","広島県","呉市","吉浦東町",0,0,0,0,0,0
34202,"737  ","7370861","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾎﾝﾏﾁ","広島県","呉市","吉浦本町",0,0,1,0,0,0
34202,"737  ","7370866","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾏﾂﾊﾞﾁﾖｳ","広島県","呉市","吉浦松葉町",0,0,0,0,0,0
34202,"737  ","7370863","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾐﾔﾊﾅﾁﾖｳ","広島県","呉市","吉浦宮花町",0,0,0,0,0,0
34202,"737  ","7370846","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾁﾖｳ(ｵﾄﾏﾜﾘ)","広島県","呉市","吉浦町（乙廻り）",1,0,0,0,0,0
34202,"737  ","7370854","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾖｼｳﾗﾁﾖｳ(ｿﾉﾀ)","広島県","呉市","吉浦町（その他）",1,0,0,0,0,0
34202,"737  ","7370826","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾘﾖｳｼﾞﾖｳ","広島県","呉市","両城",0,0,1,0,0,0
34202,"737  ","7370832","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾜｶﾊﾞﾁﾖｳ","広島県","呉市","若葉町",0,0,0,0,0,0
34202,"737  ","7370041","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾜｼﾖｳ","広島県","呉市","和庄",0,0,1,0,0,0
34202,"737  ","7370043","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾜｼﾖｳﾉﾎﾞﾘﾏﾁ","広島県","呉市","和庄登町",0,0,0,0,0,0
34202,"737  ","7370042","ﾋﾛｼﾏｹﾝ","ｸﾚｼ","ﾜｼﾖｳﾎﾝﾏﾁ","広島県","呉市","和庄本町",0,0,0,0,0,0
34211,"73906","7390600","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","大竹市","以下に掲載がない場合",0,0,0,0,0,0
34211,"73906","7390607","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｱﾀﾀ","広島県","大竹市","阿多田",0,0,0,0,0,0
34211,"73906","7390634","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｱﾝｼﾞﾖｳ","広島県","大竹市","安条",0,0,0,0,0,0
34211,"73906","7390637","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｳｼﾛｲｲﾀﾆ","広島県","大竹市","後飯谷",0,0,0,0,0,0
34211,"73906","7390623","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｵｶﾞﾀ","広島県","大竹市","小方",0,0,1,0,0,0
34211,"73906","7390627","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｵｶﾞﾀﾁﾖｳｵｶﾞﾀ","広島県","大竹市","小方町小方",0,0,0,0,0,0
34211,"73906","7390654","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｵｶﾞﾀﾁﾖｳｸﾛｶﾜ","広島県","大竹市","小方町黒川",0,0,0,0,0,0
34211,"73906","7390632","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｵﾆﾊﾗ","広島県","大竹市","穂仁原",0,0,0,0,0,0
34211,"73906","7390604","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｷﾀｻｶｴ","広島県","大竹市","北栄",0,0,0,0,0,0
34211,"73906","7390651","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾊﾞ","広島県","大竹市","玖波",0,0,1,0,0,0
34211,"73906","7390656","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾊﾞﾁﾖｳ","広島県","大竹市","玖波町",0,0,0,0,0,0
34211,"73906","7390644","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾘﾀﾆﾁﾖｳｳｼﾛﾊﾞﾗ","広島県","大竹市","栗谷町後原",0,0,0,0,0,0
34211,"73906","7390646","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾘﾀﾆﾁﾖｳｵｵｸﾘﾊﾞﾔｼ","広島県","大竹市","栗谷町大栗林",0,0,0,0,0,0
34211,"73906","7390642","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾘﾀﾆﾁﾖｳｵｸﾀﾆｼﾞﾘ","広島県","大竹市","栗谷町奥谷尻",0,0,0,0,0,0
34211,"73906","7390645","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾘﾀﾆﾁﾖｳｺｸﾘﾊﾞﾔｼ","広島県","大竹市","栗谷町小栗林",0,0,0,0,0,0
34211,"73906","7390643","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾘﾀﾆﾁﾖｳﾀﾆﾜ","広島県","大竹市","栗谷町谷和",0,0,0,0,0,0
34211,"73906","7390641","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾘﾀﾆﾁﾖｳﾋﾛﾊﾗ","広島県","大竹市","栗谷町広原",0,0,0,0,0,0
34211,"73906","7390653","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｸﾛｶﾜ","広島県","大竹市","黒川",0,0,1,0,0,0
34211,"73906","7390616","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｺﾉ","広島県","大竹市","木野",0,0,1,0,0,0
34211,"73906","7390614","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｼﾗｲｼ","広島県","大竹市","白石",0,0,1,0,0,0
34211,"73906","7390611","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ｼﾝﾏﾁ","広島県","大竹市","新町",0,0,1,0,0,0
34211,"73906","7390605","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾀﾁﾄﾞ","広島県","大竹市","立戸",0,0,1,0,0,0
34211,"73906","7390603","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾆｼｻｶｴ","広島県","大竹市","西栄",0,0,1,0,0,0
34211,"73906","7390635","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾊﾂﾁﾖｳ","広島県","大竹市","八丁",0,0,0,0,0,0
34211,"73906","7390622","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾊﾙﾐ","広島県","大竹市","晴海",0,0,1,0,0,0
34211,"73906","7390601","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾋｶﾞｼｻｶｴ","広島県","大竹市","東栄",0,0,1,0,0,0
34211,"73906","7390633","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾋﾂﾂｸﾘ","広島県","大竹市","比作",0,0,0,0,0,0
34211,"73906","7390631","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾎﾞｳﾛｸ","広島県","大竹市","防鹿",0,0,0,0,0,0
34211,"73906","7390613","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾎﾝﾏﾁ","広島県","大竹市","本町",0,0,1,0,0,0
34211,"73906","7390636","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾏｴｲｲﾀﾆ","広島県","大竹市","前飯谷",0,0,0,0,0,0
34211,"73906","7390657","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾏﾂｶﾞﾊﾗﾁﾖｳ","広島県","大竹市","松ケ原町",0,0,0,0,0,0
34211,"73906","7390624","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾐｿﾉ","広島県","大竹市","御園",0,0,1,0,0,0
34211,"73906","7390625","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾐｿﾉﾀﾞｲ","広島県","大竹市","御園台",0,0,0,0,0,0
34211,"73906","7390626","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾐﾂｲｼﾁﾖｳ","広島県","大竹市","三ツ石町",0,0,0,0,0,0
34211,"73906","7390621","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾐﾅﾄﾏﾁ","広島県","大竹市","港町",0,0,1,0,0,0
34211,"73906","7390602","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾐﾅﾐｻｶｴ","広島県","大竹市","南栄",0,0,1,0,0,0
34211,"73906","7390606","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾐﾕｷﾁﾖｳ","広島県","大竹市","御幸町",0,0,0,0,0,0
34211,"73906","7390652","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾒｲｼﾞｼﾝｶﾞｲ","広島県","大竹市","明治新開",0,0,0,0,0,0
34211,"73906","7390615","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾓﾄﾏﾁ","広島県","大竹市","元町",0,0,1,0,0,0
34211,"73906","7390612","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾕｳﾐ","広島県","大竹市","油見",0,0,1,0,0,0
34211,"73906","7390655","ﾋﾛｼﾏｹﾝ","ｵｵﾀｹｼ","ﾕﾌﾞﾈﾁﾖｳ","広島県","大竹市","湯舟町",0,0,0,0,0,0
34212,"739  ","7390000","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","東広島市","以下に掲載がない場合",0,0,0,0,0,0
34212,"739  ","7390046","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｶｶﾞﾐﾔﾏ","広島県","東広島市","鏡山",0,0,1,0,0,0
34212,"739  ","7390045","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｶｶﾞﾐﾔﾏｷﾀ","広島県","東広島市","鏡山北",0,0,0,0,0,0
34212,"739  ","7390012","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｱｻﾋﾏﾁ","広島県","東広島市","西条朝日町",0,0,0,0,0,0
34212,"739  ","7390005","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｵｵﾂﾎﾞﾁﾖｳ","広島県","東広島市","西条大坪町",0,0,0,0,0,0
34212,"739  ","7390016","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｵｶﾏﾁ","広島県","東広島市","西条岡町",0,0,0,0,0,0
34212,"739  ","7390006","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｶﾐｲﾁﾁﾖｳ","広島県","東広島市","西条上市町",0,0,0,0,0,0
34212,"739  ","7390013","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｺﾞｼﾞﾖｳﾁﾖｳ","広島県","東広島市","西条御条町",0,0,0,0,0,0
34212,"739  ","7390015","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｻｶｴﾏﾁ","広島県","東広島市","西条栄町",0,0,0,0,0,0
34212,"739  ","7390047","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｼﾀﾐ","広島県","東広島市","西条下見",0,1,1,0,0,0
34212,"739  ","7390014","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｼﾖｳﾜﾏﾁ","広島県","東広島市","西条昭和町",0,0,0,0,0,0
34212,"739  ","7390004","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳｽｴﾋﾛﾁﾖｳ","広島県","東広島市","西条末広町",0,0,0,0,0,0
34212,"739  ","7390025","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾕｳｵｳ","広島県","東広島市","西条中央",0,0,1,0,0,0
34212,"739  ","7390007","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾄﾞﾖﾏﾙ","広島県","東広島市","西条土与丸",0,0,1,0,0,0
34212,"739  ","7390043","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾆｼﾎﾝﾏﾁ","広島県","東広島市","西条西本町",0,0,0,0,0,0
34212,"739  ","7390048","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾋｶﾞｼｷﾀﾏﾁ","広島県","東広島市","西条東北町",0,0,0,0,0,0
34212,"739  ","7390011","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾎﾝﾏﾁ","広島県","東広島市","西条本町",0,0,0,0,0,0
34212,"739  ","7390008","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾖｼﾕｷﾋｶﾞｼ","広島県","東広島市","西条吉行東",0,0,1,0,0,0
34212,"739  ","7390041","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｼﾞｹ","広島県","東広島市","西条町寺家",1,0,0,0,0,0
34212,"739  ","7390033","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｳﾏｷ","広島県","東広島市","西条町馬木",0,0,0,0,0,0
34212,"739  ","7390034","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｵｵｻﾜ","広島県","東広島市","西条町大沢",0,0,0,0,0,0
34212,"739  ","7390022","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｶﾐﾐﾅｶﾞ","広島県","東広島市","西条町上三永",0,0,0,0,0,0
34212,"739  ","7390023","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｼﾓﾐﾅｶﾞ","広島県","東広島市","西条町下三永",0,0,0,0,0,0
34212,"739  ","7390035","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｺﾞｳｿ","広島県","東広島市","西条町郷曽",0,0,0,0,0,0
34212,"739  ","7390001","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｻｲｼﾞﾖｳ","広島県","東広島市","西条町西条",0,0,0,0,0,0
34212,"739  ","7390042","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｻｲｼﾞﾖｳﾋｶﾞｼ","広島県","東広島市","西条町西条東",0,0,0,0,0,0
34212,"739  ","7390044","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｼﾀﾐ","広島県","東広島市","西条町下見",0,0,0,0,0,0
34212,"739  ","7390021","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳｽｹｻﾞﾈ","広島県","東広島市","西条町助実",0,0,0,0,0,0
34212,"739  ","7390036","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳﾀｸﾞﾁ","広島県","東広島市","西条町田口",0,0,0,0,0,0
34212,"739  ","7390003","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳﾄﾞﾖﾏﾙ","広島県","東広島市","西条町土与丸",0,0,0,0,0,0
34212,"739  ","7390031","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳﾌｸﾓﾄ","広島県","東広島市","西条町福本",0,0,0,0,0,0
34212,"739  ","7390024","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳﾐｿﾉｳ","広島県","東広島市","西条町御薗宇",0,0,0,0,0,0
34212,"739  ","7390032","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳﾓﾘﾁｶ","広島県","東広島市","西条町森近",0,0,0,0,0,0
34212,"739  ","7390002","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｻｲｼﾞﾖｳﾁﾖｳﾖｼﾕｷ","広島県","東広島市","西条町吉行",0,0,0,0,0,0
34212,"73902","7390261","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾁﾖｳｳﾁ","広島県","東広島市","志和町内",0,0,0,0,0,0
34212,"73902","7390266","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾁﾖｳｵｸﾔ","広島県","東広島市","志和町奥屋",0,0,0,0,0,0
34212,"73902","7390265","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾁﾖｳｶﾝﾑﾘ","広島県","東広島市","志和町冠",0,0,0,0,0,0
34212,"73902","7390264","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾁﾖｳｼﾁｼﾞﾖｳｶﾌﾞｻｶ","広島県","東広島市","志和町七条椛坂",0,0,0,0,0,0
34212,"73902","7390269","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾁﾖｳｼﾜﾎﾘ","広島県","東広島市","志和町志和堀",0,0,0,0,0,0
34212,"73902","7390262","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾁﾖｳｼﾜﾋｶﾞｼ","広島県","東広島市","志和町志和東",0,0,0,0,0,0
34212,"73902","7390268","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾁﾖｳｼﾜﾆｼ","広島県","東広島市","志和町志和西",0,0,0,0,0,0
34212,"73902","7390267","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾁﾖｳﾍﾞﾌ","広島県","東広島市","志和町別府",0,0,0,0,0,0
34212,"73902","7390263","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ｼﾜﾘﾕｳﾂｳ","広島県","東広島市","志和流通",0,0,0,0,0,0
34212,"73921","7392116","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔｳﾒﾉﾍﾞ","広島県","東広島市","高屋うめの辺",0,0,0,0,0,0
34212,"73921","7392115","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾀｶﾐｶﾞｵｶ","広島県","東広島市","高屋高美が丘",0,0,1,0,0,0
34212,"73921","7392106","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｲﾅｷ","広島県","東広島市","高屋町稲木",0,0,0,0,0,0
34212,"73921","7392104","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｵｵﾊﾞﾀｹ","広島県","東広島市","高屋町大畠",0,0,0,0,0,0
34212,"73921","7392102","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｷﾈﾊﾗ","広島県","東広島市","高屋町杵原",0,0,0,0,0,0
34212,"73921","7392121","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｺﾀﾞﾆ","広島県","東広島市","高屋町小谷",0,0,0,0,0,0
34212,"73921","7392124","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｺﾞｳ","広島県","東広島市","高屋町郷",0,0,0,0,0,0
34212,"73921","7392112","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｻﾀﾞｼｹﾞ","広島県","東広島市","高屋町貞重",0,0,0,0,0,0
34212,"73921","7392122","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｼｹﾞｶﾈ","広島県","東広島市","高屋町重兼",0,0,0,0,0,0
34212,"73921","7392114","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｼﾗｲﾁ","広島県","東広島市","高屋町白市",0,0,0,0,0,0
34212,"73921","7392101","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳｿﾞｳｶ","広島県","東広島市","高屋町造賀",0,0,0,0,0,0
34212,"73921","7392117","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳﾀｶﾔﾀﾞｲ","広島県","東広島市","高屋町高屋台",0,0,1,0,0,0
34212,"73921","7392111","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳﾀｶﾔﾎﾘ","広島県","東広島市","高屋町高屋堀",0,0,0,0,0,0
34212,"73921","7392113","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳﾀｶﾔﾋｶﾞｼ","広島県","東広島市","高屋町高屋東",0,0,0,0,0,0
34212,"73921","7392125","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳﾅｶｼﾏ","広島県","東広島市","高屋町中島",0,0,0,0,0,0
34212,"73921","7392105","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳﾋﾔﾏ","広島県","東広島市","高屋町檜山",0,0,0,0,0,0
34212,"73921","7392123","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳﾐｿﾞｸﾁ","広島県","東広島市","高屋町溝口",0,0,0,0,0,0
34212,"73921","7392103","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｶﾔﾁﾖｳﾐﾔﾘﾖｳ","広島県","東広島市","高屋町宮領",0,0,0,0,0,0
34212,"739  ","7390038","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾀｸﾞﾁｹﾝｷﾕｳﾀﾞﾝﾁ","広島県","東広島市","田口研究団地",0,1,0,0,0,0
34212,"739  ","7390037","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾆｼｵｵｻﾜ","広島県","東広島市","西大沢",0,1,1,0,0,0
34212,"73901","7390146","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂｲｲﾀﾞ","広島県","東広島市","八本松飯田",0,0,1,0,0,0
34212,"73901","7390142","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾋｶﾞｼ","広島県","東広島市","八本松東",0,0,1,0,0,0
34212,"73901","7390144","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾐﾅﾐ","広島県","東広島市","八本松南",0,0,1,0,0,0
34212,"73901","7390141","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾁﾖｳｲｲﾀﾞ","広島県","東広島市","八本松町飯田",0,0,0,0,0,0
34212,"73901","7390131","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾁﾖｳｻｻ","広島県","東広島市","八本松町篠",0,0,0,0,0,0
34212,"73901","7390132","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾁﾖｳｼﾖｳﾘｷ","広島県","東広島市","八本松町正力",0,0,0,0,0,0
34212,"73901","7390151","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾁﾖｳﾊﾗ","広島県","東広島市","八本松町原",0,0,0,0,0,0
34212,"73901","7390145","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾁﾖｳﾑﾈﾖｼ","広島県","東広島市","八本松町宗吉",0,0,0,0,0,0
34212,"73901","7390152","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾁﾖｳﾖｼｶﾜ","広島県","東広島市","八本松町吉川",0,0,0,0,0,0
34212,"73901","7390133","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾊﾁﾎﾝﾏﾂﾁﾖｳﾖﾈﾐﾂ","広島県","東広島市","八本松町米満",0,0,0,0,0,0
34212,"739  ","7390026","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾐﾅｶﾞ","広島県","東広島市","三永",0,1,1,0,0,0
34212,"73901","7390153","ﾋﾛｼﾏｹﾝ","ﾋｶﾞｼﾋﾛｼﾏｼ","ﾖｼｶﾜｺｳｷﾞﾖｳﾀﾞﾝﾁ","広島県","東広島市","吉川工業団地",1,0,0,0,0,0
34213,"738  ","7380000","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","廿日市市","以下に掲載がない場合",0,0,0,0,0,0
34213,"738  ","7380223","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｱｻﾊﾗ","広島県","廿日市市","浅原",0,0,0,0,0,0
34213,"738  ","7380054","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｱｼﾞﾅ","広島県","廿日市市","阿品",0,0,1,0,0,0
34213,"738  ","7380053","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｱｼﾞﾅﾀﾞｲ","広島県","廿日市市","阿品台",0,0,1,0,0,0
34213,"738  ","7380051","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｱｼﾞﾅﾀﾞｲｷﾀ","広島県","廿日市市","阿品台北",0,0,0,0,0,0
34213,"738  ","7380055","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｱｼﾞﾅﾀﾞｲﾆｼ","広島県","廿日市市","阿品台西",0,0,0,0,0,0
34213,"738  ","7380052","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｱｼﾞﾅﾀﾞｲﾋｶﾞｼ","広島県","廿日市市","阿品台東",0,0,0,0,0,0
34213,"738  ","7380056","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｱｼﾞﾅﾀﾞｲﾔﾏﾉﾃ","広島県","廿日市市","阿品台山の手",0,0,0,0,0,0
34213,"738  ","7380226","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｲｲﾉﾔﾏ","広島県","廿日市市","飯山",0,0,0,0,0,0
34213,"73904","7390442","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｳﾒﾊﾗ","広島県","廿日市市","梅原",0,0,1,0,0,0
34213,"738  ","7380011","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｴｷﾏｴ","広島県","廿日市市","駅前",0,0,0,0,0,0
34213,"73906","7390664","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｱﾗｼﾀﾞﾆ","広島県","廿日市市","大野嵐谷",0,0,0,0,0,0
34213,"73904","7390478","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｲｶﾅﾂﾞ","広島県","廿日市市","大野筏津",0,0,0,0,0,0
34213,"73904","7390479","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｲｹﾀﾞ","広島県","廿日市市","大野池田",0,0,0,0,0,0
34213,"73906","7390667","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｲﾉｳﾂ","広島県","廿日市市","大野猪ノウツ",0,0,0,0,0,0
34213,"73904","7390463","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｵﾀﾞﾉｸﾁ","広島県","廿日市市","大野小田ノ口",0,0,0,0,0,0
34213,"73904","7390456","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｶｷﾉｳﾗ","広島県","廿日市市","大野垣ノ浦",0,0,0,0,0,0
34213,"73904","7390423","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｶﾞﾌﾞﾂ","広島県","廿日市市","大野賀撫津",0,0,0,0,0,0
34213,"73904","7390407","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｶﾐｻﾗｼﾞ","広島県","廿日市市","大野上更地",0,0,0,0,0,0
34213,"73802","7380281","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｶﾗｽｶﾞｵｶ","広島県","廿日市市","大野鴉ケ岡",0,0,0,0,0,0
34213,"73906","7390661","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｷﾖｳｺﾞﾔ","広島県","廿日市市","大野経小屋",0,0,0,0,0,0
34213,"73904","7390461","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｺﾞｳ","広島県","廿日市市","大野郷",0,0,0,0,0,0
34213,"73904","7390446","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｺﾔﾏ","広島県","廿日市市","大野小山",0,0,0,0,0,0
34213,"73904","7390459","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｼｼﾞﾕｳﾊﾂｻｶ","広島県","廿日市市","大野四十八坂",0,0,0,0,0,0
34213,"73904","7390403","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｼﾓｻﾗｼﾞ","広島県","廿日市市","大野下更地",0,0,0,0,0,0
34213,"73904","7390457","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｼﾓﾅﾀﾞ","広島県","廿日市市","大野下灘",0,0,0,0,0,0
34213,"73904","7390404","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｼﾞﾕｳﾛｳﾊﾞﾗ","広島県","廿日市市","大野十郎原",0,0,0,0,0,0
34213,"73904","7390462","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｼﾞﾝﾊﾞ","広島県","廿日市市","大野陣場",0,0,0,0,0,0
34213,"73904","7390422","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉｿｳﾄｷ","広島県","廿日市市","大野早時",0,0,0,0,0,0
34213,"73904","7390408","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾀｲﾉﾊﾗ","広島県","廿日市市","大野鯛ノ原",0,0,0,0,0,0
34213,"73904","7390475","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾀｶﾊﾞﾀｹ","広島県","廿日市市","大野高畑",0,0,0,0,0,0
34213,"73904","7390476","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾀｶﾐ","広島県","廿日市市","大野高見",0,0,0,0,0,0
34213,"73904","7390466","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾀｷﾉｼﾀ","広島県","廿日市市","大野滝ノ下",0,0,0,0,0,0
34213,"73904","7390472","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾀﾅﾀﾞ","広島県","廿日市市","大野棚田",0,0,0,0,0,0
34213,"73904","7390473","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾀﾔ","広島県","廿日市市","大野田屋",0,0,0,0,0,0
34213,"73904","7390437","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾁﾕｳｵｳ","広島県","廿日市市","大野中央",0,0,1,0,1,2
34213,"73904","7390474","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾄﾞｲ","広島県","廿日市市","大野土井",0,0,0,0,0,0
34213,"73904","7390405","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾄｲｼｶﾞﾜ","広島県","廿日市市","大野戸石川",0,0,0,0,0,0
34213,"73904","7390467","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾅｶﾂｵｶ","広島県","廿日市市","大野中津岡",0,0,0,0,0,0
34213,"73904","7390406","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾅｶﾔﾏ","広島県","廿日市市","大野中山",0,0,0,0,0,0
34213,"73904","7390458","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾅﾙｶﾜ","広島県","廿日市市","大野鳴川",0,0,0,0,0,0
34213,"73906","7390663","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾇﾒﾘﾀﾞﾆ","広島県","廿日市市","大野奴メリ谷",0,0,0,0,0,0
34213,"73904","7390471","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾍﾞﾌ","広島県","廿日市市","大野別府",0,0,0,0,0,0
34213,"73904","7390477","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾐｽﾞｸﾞﾁ","広島県","廿日市市","大野水口",0,0,0,0,0,0
34213,"73904","7390464","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾐﾉｺｼ","広島県","廿日市市","大野水ノ越",0,0,0,0,0,0
34213,"73906","7390665","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾖｺﾅﾃﾞ","広島県","廿日市市","大野横撫",0,0,0,0,0,0
34213,"73904","7380282","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾜﾀﾉｾ","広島県","廿日市市","大野渡ノ瀬",0,0,0,0,0,0
34213,"73904","7390434","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉ(1､2ﾁﾖｳﾒ)","広島県","廿日市市","大野（１、２丁目）",1,0,1,0,0,0
34213,"73904","7390488","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉ(ｿﾉﾀ)","広島県","廿日市市","大野（その他）",1,0,0,0,0,0
34213,"73904","7390441","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾉﾊﾗ","広島県","廿日市市","大野原",0,0,1,0,0,0
34213,"738  ","7380006","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｵﾋｶﾞｼ","広島県","廿日市市","大東",0,0,0,0,0,0
34213,"73904","7390443","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｵｷｼｵﾔ","広島県","廿日市市","沖塩屋",0,0,1,0,0,0
34213,"738  ","7380016","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｶｱｲ","広島県","廿日市市","可愛",0,0,0,0,0,0
34213,"73904","7390432","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｶﾐﾉﾊﾏ","広島県","廿日市市","上の浜",0,0,1,0,0,0
34213,"738  ","7380026","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｶﾐﾍﾗ","広島県","廿日市市","上平良",0,0,0,0,0,0
34213,"738  ","7380204","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｶﾜﾂﾞﾊﾗ","広島県","廿日市市","河津原",0,0,0,0,0,0
34213,"738  ","7380033","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｸｼﾄﾞ","広島県","廿日市市","串戸",0,0,1,0,0,0
34213,"738  ","7380205","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｸｼﾞﾏ","広島県","廿日市市","玖島",0,0,0,0,0,0
34213,"738  ","7380224","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｸﾘｽ","広島県","廿日市市","栗栖",0,0,0,0,0,0
34213,"738  ","7380001","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｻｶﾞﾀ","広島県","廿日市市","佐方",0,0,1,0,0,0
34213,"738  ","7380003","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｻｶﾞﾀﾎﾝﾏﾁ","広島県","廿日市市","佐方本町",0,0,0,0,0,0
34213,"738  ","7380004","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｻｸﾗｵ","広島県","廿日市市","桜尾",0,0,1,0,0,0
34213,"738  ","7380005","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｻｸﾗｵﾎﾝﾏﾁ","広島県","廿日市市","桜尾本町",0,0,0,0,0,0
34213,"738  ","7380002","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｻﾝﾖｳｴﾝ","広島県","廿日市市","山陽園",0,0,0,0,0,0
34213,"73904","7390445","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼｵﾔ","広島県","廿日市市","塩屋",0,0,1,0,0,0
34213,"738  ","7380036","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼｷｶﾞｵｶ","広島県","廿日市市","四季が丘",0,0,1,0,0,0
34213,"738  ","7380038","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼｷｶﾞｵｶｶﾐ","広島県","廿日市市","四季が丘上",0,0,0,0,0,0
34213,"738  ","7380042","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼﾞｺﾞｾﾞﾝ","広島県","廿日市市","地御前",0,0,1,0,0,0
34213,"738  ","7380043","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼﾞｺﾞｾﾞﾝｷﾀ","広島県","廿日市市","地御前北",0,0,1,0,0,0
34213,"73904","7390433","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼﾓﾉﾊﾏ","広島県","廿日市市","下の浜",0,0,0,0,0,0
34213,"738  ","7380023","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼﾓﾍﾗ","広島県","廿日市市","下平良",0,0,1,0,0,0
34213,"738  ","7380007","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼﾞﾖｳﾅｲ","広島県","廿日市市","城内",0,0,1,0,0,0
34213,"738  ","7380024","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｼﾝｸﾞｳ","広島県","廿日市市","新宮",0,0,1,0,0,0
34213,"738  ","7380017","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｽｶ","広島県","廿日市市","須賀",0,0,0,0,0,0
34213,"738  ","7380014","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ｽﾐﾖｼ","広島県","廿日市市","住吉",0,0,1,0,0,0
34213,"73904","7390402","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾀｲｹﾞﾝｻﾞﾝ","広島県","廿日市市","対厳山",0,0,1,0,0,0
34213,"738  ","7380222","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾂﾀ","広島県","廿日市市","津田",0,0,0,0,0,0
34213,"738  ","7380012","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾃﾝｼﾞﾝ","広島県","廿日市市","天神",0,0,0,0,0,0
34213,"738  ","7380202","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾄｳｹﾞ","広島県","廿日市市","峠",0,0,0,0,0,0
34213,"738  ","7380203","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾄﾓﾀ","広島県","廿日市市","友田",0,0,0,0,0,0
34213,"738  ","7380201","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾅｶﾞﾊﾗ","広島県","廿日市市","永原",0,0,0,0,0,0
34213,"738  ","7380225","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾅｶﾐﾁ","広島県","廿日市市","中道",0,0,0,0,0,0
34213,"738  ","7380013","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾊﾂｶｲﾁ","広島県","廿日市市","廿日市",0,0,1,0,0,0
34213,"73904","7390455","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾊﾂｻｶ","広島県","廿日市市","八坂",0,0,1,0,0,0
34213,"73904","7390444","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾊﾔｼｶﾞﾊﾗ","広島県","廿日市市","林が原",0,0,1,0,0,0
34213,"738  ","7380031","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾊﾗ","広島県","廿日市市","原",0,0,0,0,0,0
34213,"73904","7390421","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾌｶｴ","広島県","廿日市市","深江",0,0,1,0,0,0
34213,"73904","7390401","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾌｸﾒﾝ","広島県","廿日市市","福面",0,0,1,0,0,0
34213,"738  ","7380025","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾍﾗ","広島県","廿日市市","平良",0,0,1,0,0,0
34213,"738  ","7380027","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾍﾗﾔﾏﾃ","広島県","廿日市市","平良山手",0,0,0,0,0,0
34213,"738  ","7380015","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾎﾝﾏﾁ","広島県","廿日市市","本町",0,0,0,0,0,0
34213,"73904","7390424","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾏｴｿﾞﾗ","広島県","廿日市市","前空",0,0,1,0,0,0
34213,"73904","7390452","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾏﾙｲｼ","広島県","廿日市市","丸石",0,0,1,0,0,0
34213,"738  ","7380032","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾈﾀｶ","広島県","廿日市市","峰高",0,0,1,0,0,0
34213,"738  ","7380034","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｳﾁ","広島県","廿日市市","宮内",0,0,1,0,0,0
34213,"738  ","7380039","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｳﾁｺｳｷﾞﾖｳﾀﾞﾝﾁ","広島県","廿日市市","宮内工業団地",0,0,0,0,0,0
34213,"73904","7390411","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏｸﾞﾁ","広島県","廿日市市","宮島口",0,0,1,0,0,0
34213,"73904","7390413","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏｸﾞﾁｳｴ","広島県","廿日市市","宮島口上",0,0,1,0,0,0
34213,"73904","7390412","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏｸﾞﾁﾆｼ","広島県","廿日市市","宮島口西",0,0,1,0,0,0
34213,"73904","7390414","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏｸﾞﾁﾋｶﾞｼ","広島県","廿日市市","宮島口東",0,0,1,0,0,0
34213,"73905","7390541","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｱﾐﾉｳﾗ)","広島県","廿日市市","宮島町（網之浦）",1,0,0,0,0,0
34213,"73905","7390511","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｲｾﾏﾁ)","広島県","廿日市市","宮島町（伊勢町）",1,0,0,0,0,0
34213,"73905","7390515","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｳｵﾉﾀﾅﾁﾖｳ)","広島県","廿日市市","宮島町（魚之棚町）",1,0,0,0,0,0
34213,"73905","7390505","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｴﾋﾞｽﾏﾁ)","広島県","廿日市市","宮島町（胡町）",1,0,0,0,0,0
34213,"73905","7390507","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｵｵｼﾞﾔﾘ)","広島県","廿日市市","宮島町（大砂利）",1,0,0,0,0,0
34213,"73905","7390521","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｵｵﾏﾁ)","広島県","廿日市市","宮島町（大町）",1,0,0,0,0,0
34213,"73905","7390513","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｶﾐｻｲﾚﾝﾁﾖｳ)","広島県","廿日市市","宮島町（上西連町）",1,0,0,0,0,0
34213,"73905","7390531","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｶﾐﾅｶﾆｼﾁﾖｳ)","広島県","廿日市市","宮島町（上中西町）",1,0,0,0,0,0
34213,"73905","7390535","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｷﾀｵｵﾆｼﾁﾖｳ)","広島県","廿日市市","宮島町（北大西町）",1,0,0,0,0,0
34213,"73905","7390552","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｷﾀﾉﾁﾖｳﾆｼｵﾓﾃ)","広島県","廿日市市","宮島町（北之町西表）",1,0,0,0,0,0
34213,"73905","7390559","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｷﾀﾉﾁﾖｳﾊﾏ)","広島県","廿日市市","宮島町（北之町浜）",1,0,0,0,0,0
34213,"73905","7390551","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｷﾀﾉﾁﾖｳﾋｶﾞｼｵﾓﾃ)","広島県","廿日市市","宮島町（北之町東表）",1,0,0,0,0,0
34213,"73905","7390525","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｸﾎﾞﾏﾁ)","広島県","廿日市市","宮島町（久保町）",1,0,0,0,0,0
34213,"73905","7390555","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｻｲﾜｲﾁﾖｳﾆｼｵﾓﾃ)","広島県","廿日市市","宮島町（幸町西表）",1,0,0,0,0,0
34213,"73905","7390556","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｻｲﾜｲﾁﾖｳﾆｼﾊﾏ)","広島県","廿日市市","宮島町（幸町西浜）",1,0,0,0,0,0
34213,"73905","7390554","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｻｲﾜｲﾁﾖｳﾋｶﾞｼｵﾓﾃ)","広島県","廿日市市","宮島町（幸町東表）",1,0,0,0,0,0
34213,"73905","7390557","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｻｲﾜｲﾁﾖｳﾋｶﾞｼﾊﾏ)","広島県","廿日市市","宮島町（幸町東浜）",1,0,0,0,0,0
34213,"73905","7390516","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｻｸﾗﾏﾁ)","広島県","廿日市市","宮島町（桜町）",1,0,0,0,0,0
34213,"73905","7390518","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｼﾓｻｲﾚﾝﾁﾖｳ)","広島県","廿日市市","宮島町（下西連町）",1,0,0,0,0,0
34213,"73905","7390536","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｼﾓﾅｶﾆｼﾁﾖｳ)","広島県","廿日市市","宮島町（下中西町）",1,0,0,0,0,0
34213,"73905","7390512","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｼﾝﾏﾁ)","広島県","廿日市市","宮島町（新町）",1,0,0,0,0,0
34213,"73905","7390501","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｽｷﾞﾉｳﾗ)","広島県","廿日市市","宮島町（杉之浦）",1,0,0,0,0,0
34213,"73905","7390502","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｽｷﾞﾉｳﾗｼﾞﾕｳﾀｸ)","広島県","廿日市市","宮島町（杉之浦住宅）",1,0,0,0,0,0
34213,"73905","7390524","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾀｷﾏﾁ)","広島県","廿日市市","宮島町（滝町）",1,0,0,0,0,0
34213,"73905","7390542","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾀﾀﾗｶﾞﾀ)","広島県","廿日市市","宮島町（多々良潟）",1,0,0,0,0,0
34213,"73905","7390523","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾁﾕｳｴﾏﾁ)","広島県","廿日市市","宮島町（中江町）",1,0,0,0,0,0
34213,"73905","7390553","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾅｶﾉﾁﾖｳｵﾓﾃ)","広島県","廿日市市","宮島町（中之町表）",1,0,0,0,0,0
34213,"73905","7390558","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾅｶﾉﾁﾖｳﾊﾏ)","広島県","廿日市市","宮島町（中之町浜）",1,0,0,0,0,0
34213,"73905","7390534","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾆｼｵｵﾆｼﾁﾖｳ)","広島県","廿日市市","宮島町（西大西町）",1,0,0,0,0,0
34213,"73905","7390550","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾊﾏﾉﾁﾖｳ)","広島県","廿日市市","宮島町（浜之町）",1,0,0,0,0,0
34213,"73905","7390532","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾋｶﾞｼｵｵﾆｼﾁﾖｳ)","広島県","廿日市市","宮島町（東大西町）",1,0,0,0,0,0
34213,"73905","7390514","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾋｶﾞｼｻｲﾚﾝﾁﾖｳ)","広島県","廿日市市","宮島町（東西連町）",1,0,0,0,0,0
34213,"73905","7390503","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾋﾉｷﾀﾞﾝﾁ)","広島県","廿日市市","宮島町（ひの木団地）",1,0,0,0,0,0
34213,"73905","7390506","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾐﾄﾞﾘﾏﾁ)","広島県","廿日市市","宮島町（緑町）",1,0,0,0,0,0
34213,"73905","7390504","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾐﾅﾄﾏﾁ)","広島県","廿日市市","宮島町（港町）",1,0,0,0,0,0
34213,"73905","7390533","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾐﾅﾐｵｵﾆｼﾁﾖｳ)","広島県","廿日市市","宮島町（南大西町）",1,0,0,0,0,0
34213,"73905","7390522","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾐﾅﾐﾏﾁ)","広島県","廿日市市","宮島町（南町）",1,0,0,0,0,0
34213,"73905","7390543","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾑﾛﾊﾏ)","広島県","廿日市市","宮島町（室浜）",1,0,0,0,0,0
34213,"73905","7390517","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ﾔﾏﾄﾏﾁ)","広島県","廿日市市","宮島町（大和町）",1,0,0,0,0,0
34213,"73905","7390588","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｼﾞﾏﾁﾖｳ(ｿﾉﾀ)","広島県","廿日市市","宮島町（その他）",1,0,0,0,0,0
34213,"738  ","7380035","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｿﾞﾉ","広島県","廿日市市","宮園",0,0,1,0,0,0
34213,"738  ","7380037","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔｿﾞﾉｶﾐ","広島県","廿日市市","宮園上",0,0,1,0,0,0
34213,"73904","7390454","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾐﾔﾊﾏｵﾝｾﾝ","広島県","廿日市市","宮浜温泉",0,0,1,0,0,0
34213,"738  ","7380221","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾑｼﾄｺﾛﾔﾏ","広島県","廿日市市","虫所山",0,0,0,0,0,0
34213,"738  ","7380021","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾓｸｻﾞｲｺｳｷﾀ","広島県","廿日市市","木材港北",0,0,0,0,0,0
34213,"738  ","7380022","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾓｸｻﾞｲｺｳﾐﾅﾐ","広島県","廿日市市","木材港南",0,0,0,0,0,0
34213,"73904","7390425","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾓﾉﾐﾆｼ","広島県","廿日市市","物見西",0,0,1,0,0,0
34213,"73904","7390426","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾓﾉﾐﾋｶﾞｼ","広島県","廿日市市","物見東",0,0,1,0,0,0
34213,"738  ","7380060","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾖｳｺｳﾀﾞｲ","広島県","廿日市市","陽光台",0,0,1,0,0,0
34213,"738  ","7380301","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾖｼﾜ","広島県","廿日市市","吉和",0,0,0,0,0,0
34213,"738  ","7380041","ﾋﾛｼﾏｹﾝ","ﾊﾂｶｲﾁｼ","ﾛﾂﾎﾟﾝﾏﾂ","広島県","廿日市市","六本松",0,0,1,0,0,0
34214,"73105","7310500","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","安芸高田市","以下に掲載がない場合",0,0,0,0,0,0
34214,"73911","7391106","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｺｳﾀﾞﾁﾖｳｱｻﾂｶ","広島県","安芸高田市","甲田町浅塚",0,0,0,0,0,0
34214,"73911","7391102","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｺｳﾀﾞﾁﾖｳｶﾐｵﾊﾞﾗ","広島県","安芸高田市","甲田町上小原",0,0,0,0,0,0
34214,"73911","7391104","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｺｳﾀﾞﾁﾖｳｶﾐｺｳﾀﾁ","広島県","安芸高田市","甲田町上甲立",0,0,0,0,0,0
34214,"73911","7391103","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｺｳﾀﾞﾁﾖｳｼﾓｵﾊﾞﾗ","広島県","安芸高田市","甲田町下小原",0,0,0,0,0,0
34214,"73911","7391105","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｺｳﾀﾞﾁﾖｳｼﾓｺｳﾀﾁ","広島県","安芸高田市","甲田町下甲立",0,0,0,0,0,0
34214,"73911","7391107","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｺｳﾀﾞﾁﾖｳｽｸﾓｼﾞ","広島県","安芸高田市","甲田町糘地",0,0,0,0,0,0
34214,"73911","7391101","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｺｳﾀﾞﾁﾖｳﾀｶﾀﾊﾞﾗ","広島県","安芸高田市","甲田町高田原",0,0,0,0,0,0
34214,"73911","7391108","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ｺｳﾀﾞﾁﾖｳﾌｶｾ","広島県","安芸高田市","甲田町深瀬",0,0,0,0,0,0
34214,"73918","7391801","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾀｶﾐﾔﾁﾖｳｶﾜﾈ","広島県","安芸高田市","高宮町川根",0,0,0,0,0,0
34214,"73918","7391806","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾀｶﾐﾔﾁﾖｳｸﾙﾒｷﾞ","広島県","安芸高田市","高宮町来女木",0,0,0,0,0,0
34214,"73918","7391802","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾀｶﾐﾔﾁﾖｳｻｻﾍﾞ","広島県","安芸高田市","高宮町佐々部",0,0,0,0,0,0
34214,"73918","7391807","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾀｶﾐﾔﾁﾖｳﾊｻﾀﾞｹ","広島県","安芸高田市","高宮町羽佐竹",0,0,0,0,0,0
34214,"73918","7391805","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾀｶﾐﾔﾁﾖｳﾊﾗﾀﾞ","広島県","安芸高田市","高宮町原田",0,0,0,0,0,0
34214,"73918","7391803","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾀｶﾐﾔﾁﾖｳﾌﾅｷ","広島県","安芸高田市","高宮町船木",0,0,0,0,0,0
34214,"73918","7391804","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾀｶﾐﾔﾁﾖｳﾎﾞｳｺﾞ","広島県","安芸高田市","高宮町房後",0,0,0,0,0,0
34214,"73107","7310703","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾐﾄﾞﾘﾁﾖｳｲｹﾀﾞ","広島県","安芸高田市","美土里町生田",0,0,0,0,0,0
34214,"73107","7310701","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾐﾄﾞﾘﾁﾖｳｷﾀ","広島県","安芸高田市","美土里町北",0,0,0,0,0,0
34214,"73107","7310702","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾐﾄﾞﾘﾁﾖｳｸﾜﾀ","広島県","安芸高田市","美土里町桑田",0,0,0,0,0,0
34214,"73106","7310612","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾐﾄﾞﾘﾁﾖｳﾎﾝｺﾞｳ","広島県","安芸高田市","美土里町本郷",0,0,0,0,0,0
34214,"73106","7310611","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾐﾄﾞﾘﾁﾖｳﾖｺﾀ","広島県","安芸高田市","美土里町横田",0,0,0,0,0,0
34214,"73912","7391204","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾑｶｲﾊﾗﾁﾖｳｱﾘﾄﾞﾒ","広島県","安芸高田市","向原町有留",0,0,0,0,0,0
34214,"73912","7391201","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾑｶｲﾊﾗﾁﾖｳｻｶ","広島県","安芸高田市","向原町坂",0,0,0,0,0,0
34214,"73912","7391202","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾑｶｲﾊﾗﾁﾖｳﾄｼﾏ","広島県","安芸高田市","向原町戸島",0,0,0,0,0,0
34214,"73912","7391203","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾑｶｲﾊﾗﾁﾖｳﾅｶﾞﾀ","広島県","安芸高田市","向原町長田",0,0,0,0,0,0
34214,"73912","7391205","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾑｶｲﾊﾗﾁﾖｳﾎｶﾞｷ","広島県","安芸高田市","向原町保垣",0,0,0,0,0,0
34214,"73103","7310302","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾔﾁﾖﾁﾖｳｶﾂﾀ","広島県","安芸高田市","八千代町勝田",0,0,0,0,0,0
34214,"73103","7310305","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾔﾁﾖﾁﾖｳｶﾐﾈ","広島県","安芸高田市","八千代町上根",0,0,0,0,0,0
34214,"73103","7310303","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾔﾁﾖﾁﾖｳｻｻｲ","広島県","安芸高田市","八千代町佐々井",0,0,0,0,0,0
34214,"73103","7310304","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾔﾁﾖﾁﾖｳｼﾓﾈ","広島県","安芸高田市","八千代町下根",0,0,0,0,0,0
34214,"73103","7310301","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾔﾁﾖﾁﾖｳﾊｼﾞ","広島県","安芸高田市","八千代町土師",0,0,0,0,0,0
34214,"73103","7310306","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾔﾁﾖﾁﾖｳﾑｶｲﾔﾏ","広島県","安芸高田市","八千代町向山",0,0,0,0,0,0
34214,"73105","7310542","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｱｲｵｳ","広島県","安芸高田市","吉田町相合",0,0,0,0,0,0
34214,"73105","7310512","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｵﾔﾏ","広島県","安芸高田市","吉田町小山",0,0,0,0,0,0
34214,"73105","7310534","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｶﾂﾗ","広島県","安芸高田市","吉田町桂",0,0,0,0,0,0
34214,"73105","7310532","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｶﾐｲﾘｴ","広島県","安芸高田市","吉田町上入江",0,0,0,0,0,0
34214,"73105","7310524","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｶﾜﾓﾄ","広島県","安芸高田市","吉田町川本",0,0,0,0,0,0
34214,"73105","7310502","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｸﾆｼ","広島県","安芸高田市","吉田町国司",0,0,0,0,0,0
34214,"73105","7310535","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｺｳﾔ","広島県","安芸高田市","吉田町高野",0,0,0,0,0,0
34214,"73105","7310531","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｼﾓｲﾘｴ","広島県","安芸高田市","吉田町下入江",0,0,0,0,0,0
34214,"73105","7310522","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳｼﾞﾖｳﾗｸｼﾞ","広島県","安芸高田市","吉田町常楽寺",0,0,0,0,0,0
34214,"73105","7310511","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾀｹﾊﾗ","広島県","安芸高田市","吉田町竹原",0,0,0,0,0,0
34214,"73105","7310544","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾀｼﾞﾋ","広島県","安芸高田市","吉田町多治比",0,0,0,0,0,0
34214,"73105","7310525","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾁﾕｳﾏ","広島県","安芸高田市","吉田町中馬",0,0,0,0,0,0
34214,"73105","7310521","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾂﾈﾄﾓ","広島県","安芸高田市","吉田町常友",0,0,0,0,0,0
34214,"73105","7310533","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾅｶﾞﾔ","広島県","安芸高田市","吉田町長屋",0,0,0,0,0,0
34214,"73105","7310543","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾆｼｳﾗ","広島県","安芸高田市","吉田町西浦",0,0,0,0,0,0
34214,"73105","7310513","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾌｸﾊﾞﾗ","広島県","安芸高田市","吉田町福原",0,0,0,0,0,0
34214,"73105","7310523","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾔﾏﾃ","広島県","安芸高田市","吉田町山手",0,0,0,0,0,0
34214,"73105","7310541","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾔﾝﾍﾞ","広島県","安芸高田市","吉田町山部",0,0,0,0,0,0
34214,"73105","7310501","ﾋﾛｼﾏｹﾝ","ｱｷﾀｶﾀｼ","ﾖｼﾀﾞﾁﾖｳﾖｼﾀﾞ","広島県","安芸高田市","吉田町吉田",0,0,0,0,0,0
34215,"73721","7372100","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","江田島市","以下に掲載がない場合",0,0,0,0,0,0
34215,"73721","7372131","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳｱｷﾂﾞｷ","広島県","江田島市","江田島町秋月",0,0,1,0,0,0
34215,"73721","7372113","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳｵｵｽﾞ","広島県","江田島市","江田島町大須",0,0,0,0,0,0
34215,"73721","7372125","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳｵｵﾊﾗﾄﾂｶﾘｼﾕｸｼﾔ","広島県","江田島市","江田島町大原特借宿舎",0,0,0,0,0,0
34215,"73721","7372111","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳｷﾘｸｼ","広島県","江田島市","江田島町切串",0,0,0,0,0,0
34215,"73721","7372132","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳｺｳﾅﾝ","広島県","江田島市","江田島町江南",0,0,0,0,0,0
34215,"73721","7372112","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳｺｳﾉｳﾗ","広島県","江田島市","江田島町幸之浦",0,0,0,0,0,0
34215,"73721","7372123","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳｺｸﾕｳﾑﾊﾞﾝﾁ","広島県","江田島市","江田島町国有無番地",0,0,0,0,0,0
34215,"73721","7372121","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳｺﾖｳ","広島県","江田島市","江田島町小用",0,0,1,0,0,0
34215,"73721","7372122","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳﾁﾕｳｵｳ","広島県","江田島市","江田島町中央",0,0,0,0,0,0
34215,"73721","7372126","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳﾂｸﾓ","広島県","江田島市","江田島町津久茂",0,0,0,0,0,0
34215,"73721","7372124","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳﾐﾔﾉﾊﾗ","広島県","江田島市","江田島町宮ノ原",0,0,1,0,0,0
34215,"73721","7372133","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｴﾀｼﾞﾏﾁﾖｳﾜｼﾍﾞ","広島県","江田島市","江田島町鷲部",0,0,0,0,0,0
34215,"73722","7372212","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｵｶﾞｷﾁﾖｳｵｵｷﾐ","広島県","江田島市","大柿町大君",0,0,0,0,0,0
34215,"73722","7372213","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｵｶﾞｷﾁﾖｳｵｵﾊﾞﾗ","広島県","江田島市","大柿町大原",0,0,0,0,0,0
34215,"73722","7372215","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｵｶﾞｷﾁﾖｳｵﾌﾞﾚ","広島県","江田島市","大柿町小古江",0,0,0,0,0,0
34215,"73722","7372211","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｵｶﾞｷﾁﾖｳｶｷｳﾗ","広島県","江田島市","大柿町柿浦",0,0,0,0,0,0
34215,"73721","7372101","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｵｶﾞｷﾁﾖｳﾋﾄﾉｾ","広島県","江田島市","大柿町飛渡瀬",0,0,0,0,0,0
34215,"73722","7372214","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｵｶﾞｷﾁﾖｳﾌｶｴ","広島県","江田島市","大柿町深江",0,0,0,0,0,0
34215,"73723","7372311","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｷﾐﾁﾖｳｵｶﾀﾞｲｵｳ","広島県","江田島市","沖美町岡大王",0,0,0,0,0,0
34215,"73723","7372315","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｷﾐﾁﾖｳｺｳｿ","広島県","江田島市","沖美町高祖",0,0,0,0,0,0
34215,"73723","7372313","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｷﾐﾁﾖｳｺﾚﾅｶﾞ","広島県","江田島市","沖美町是長",0,0,0,0,0,0
34215,"73723","7372312","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｷﾐﾁﾖｳﾊﾀ","広島県","江田島市","沖美町畑",0,0,0,0,0,0
34215,"73723","7372314","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｷﾐﾁﾖｳﾐﾉｳ","広島県","江田島市","沖美町美能",0,0,0,0,0,0
34215,"73723","7372316","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ｵｷﾐﾁﾖｳﾐﾖｼ","広島県","江田島市","沖美町三吉",0,0,0,0,0,0
34215,"73723","7372302","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ﾉｳﾐﾁﾖｳｶﾉｶﾜ","広島県","江田島市","能美町鹿川",0,0,0,0,0,0
34215,"73723","7372303","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ﾉｳﾐﾁﾖｳﾀｶﾀ","広島県","江田島市","能美町高田",0,0,0,0,0,0
34215,"73723","7372301","ﾋﾛｼﾏｹﾝ","ｴﾀｼﾞﾏｼ","ﾉｳﾐﾁﾖｳﾅｶﾏﾁ","広島県","江田島市","能美町中町",0,0,0,0,0,0
34302,"735  ","7350000","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","安芸郡府中町","以下に掲載がない場合",0,0,0,0,0,0
34302,"735  ","7350016","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｱｵｻｷﾅｶ","広島県","安芸郡府中町","青崎中",0,0,0,0,0,0
34302,"735  ","7350015","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｱｵｻｷﾋｶﾞｼ","広島県","安芸郡府中町","青崎東",0,0,0,0,0,0
34302,"735  ","7350017","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｱｵｻｷﾐﾅﾐ","広島県","安芸郡府中町","青崎南",0,0,0,0,0,0
34302,"735  ","7350007","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｲｼｲｼﾞﾖｳ","広島県","安芸郡府中町","石井城",0,0,1,0,0,0
34302,"735  ","7350021","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｵｵｽ","広島県","安芸郡府中町","大須",0,0,1,0,0,0
34302,"735  ","7350022","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｵｵﾄﾞｵﾘ","広島県","安芸郡府中町","大通",0,0,1,0,0,0
34302,"735  ","7350025","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｺｺﾞﾓﾘ","広島県","安芸郡府中町","鹿籠",0,0,1,0,0,0
34302,"735  ","7350001","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｻｸﾗｶﾞｵｶ","広島県","安芸郡府中町","桜ケ丘",0,0,0,0,0,0
34302,"735  ","7350002","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｼﾐｽﾞｶﾞｵｶ","広島県","安芸郡府中町","清水ケ丘",0,0,0,0,0,0
34302,"735  ","7350009","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｼﾞﾖｳｶﾞｵｶ","広島県","安芸郡府中町","城ケ丘",0,0,0,0,0,0
34302,"735  ","7350028","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｼﾝﾁ","広島県","安芸郡府中町","新地",0,0,0,0,0,0
34302,"735  ","7350011","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｾﾄﾊｲﾑ","広島県","安芸郡府中町","瀬戸ハイム",0,0,1,0,0,0
34302,"735  ","7350027","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ｾﾝﾀﾞｲ","広島県","安芸郡府中町","千代",0,0,0,0,0,0
34302,"735  ","7350008","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾂﾙｴ","広島県","安芸郡府中町","鶴江",0,0,1,0,0,0
34302,"735  ","7350013","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾊﾏﾀﾞ","広島県","安芸郡府中町","浜田",0,0,1,0,0,0
34302,"735  ","7350023","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾊﾏﾀﾞﾎﾝﾏﾁ","広島県","安芸郡府中町","浜田本町",0,0,0,0,0,0
34302,"735  ","7350006","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾎﾝﾏﾁ","広島県","安芸郡府中町","本町",0,0,1,0,0,0
34302,"735  ","7350003","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾐｸﾏﾘ","広島県","安芸郡府中町","みくまり",0,0,1,0,0,0
34302,"735  ","7350024","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","広島県","安芸郡府中町","緑ケ丘",0,0,0,0,0,0
34302,"735  ","7350005","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾐﾔﾉﾏﾁ","広島県","安芸郡府中町","宮の町",0,0,1,0,0,0
34302,"735  ","7350029","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾓｶｹﾞ","広島県","安芸郡府中町","茂陰",0,0,1,0,0,0
34302,"735  ","7350026","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾓﾓﾔﾏ","広島県","安芸郡府中町","桃山",0,0,1,0,0,0
34302,"735  ","7350014","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾔﾅｷﾞｶﾞｵｶ","広島県","安芸郡府中町","柳ケ丘",0,0,0,0,0,0
34302,"735  ","7350012","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾔﾊﾀ","広島県","安芸郡府中町","八幡",0,0,1,0,0,0
34302,"735  ","7350004","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝﾌﾁﾕｳﾁﾖｳ","ﾔﾏﾀﾞ","広島県","安芸郡府中町","山田",0,0,1,0,0,0
34304,"736  ","7360000","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","安芸郡海田町","以下に掲載がない場合",0,0,0,1,0,0
34304,"736  ","7360031","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｱｹﾎﾞﾉﾏﾁ","広島県","安芸郡海田町","曙町",0,0,0,0,0,0
34304,"736  ","7360004","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｲｼﾊﾗ","広島県","安芸郡海田町","石原",0,0,0,0,0,0
34304,"736  ","7360012","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｲﾅﾊﾞ","広島県","安芸郡海田町","稲葉",0,0,0,0,0,0
34304,"736  ","7360067","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｲﾅﾘﾏﾁ","広島県","安芸郡海田町","稲荷町",0,0,0,0,0,0
34304,"736  ","7360005","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｳﾈ","広島県","安芸郡海田町","畝",0,0,1,0,0,0
34304,"736  ","7360025","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｵｵﾀﾞﾃﾏﾁ","広島県","安芸郡海田町","大立町",0,0,0,0,0,0
34304,"736  ","7360022","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｶﾆﾊﾗ","広島県","安芸郡海田町","蟹原",0,0,1,0,0,0
34304,"736  ","7360061","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｶﾐｲﾁ","広島県","安芸郡海田町","上市",0,0,0,0,0,0
34304,"736  ","7360002","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｸﾆﾉﾌﾞ","広島県","安芸郡海田町","国信",0,0,1,0,0,0
34304,"736  ","7360046","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｸﾎﾞﾏﾁ","広島県","安芸郡海田町","窪町",0,0,0,0,0,0
34304,"736  ","7360053","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｺﾄﾌﾞｷﾏﾁ","広島県","安芸郡海田町","寿町",0,0,0,0,0,0
34304,"736  ","7360026","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｻｲﾜｲﾏﾁ","広島県","安芸郡海田町","幸町",0,0,0,0,0,0
34304,"736  ","7360043","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｻｶｴﾏﾁ","広島県","安芸郡海田町","栄町",0,0,0,0,0,0
34304,"736  ","7360064","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｼﾖｳﾜﾅｶﾏﾁ","広島県","安芸郡海田町","昭和中町",0,0,0,0,0,0
34304,"736  ","7360062","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｼﾖｳﾜﾏﾁ","広島県","安芸郡海田町","昭和町",0,0,0,0,0,0
34304,"736  ","7360068","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｼﾝﾏﾁ","広島県","安芸郡海田町","新町",0,0,0,0,0,0
34304,"736  ","7360001","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｽﾅﾊﾞｼﾘ","広島県","安芸郡海田町","砂走",0,0,0,0,0,0
34304,"736  ","7360003","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ｿﾀﾞ","広島県","安芸郡海田町","曽田",0,0,0,0,0,0
34304,"736  ","7360041","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾀｲｼﾖｳﾏﾁ","広島県","安芸郡海田町","大正町",0,0,0,0,0,0
34304,"736  ","7360034","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾂｷﾐﾏﾁ","広島県","安芸郡海田町","月見町",0,0,0,0,0,0
34304,"736  ","7360051","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾂｸﾓﾏﾁ","広島県","安芸郡海田町","つくも町",0,0,0,0,0,0
34304,"736  ","7360011","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾃﾗｻｺ","広島県","安芸郡海田町","寺迫",0,0,1,0,0,0
34304,"736  ","7360066","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾅｶﾐｾ","広島県","安芸郡海田町","中店",0,0,0,0,0,0
34304,"736  ","7360021","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾅﾘﾓﾄ","広島県","安芸郡海田町","成本",0,0,0,0,0,0
34304,"736  ","7360024","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾆｼﾊﾏ","広島県","安芸郡海田町","西浜",0,0,0,0,0,0
34304,"736  ","7360054","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾆｼﾐﾖｳｼﾞﾝﾏﾁ","広島県","安芸郡海田町","西明神町",0,0,0,0,0,0
34304,"736  ","7360023","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾊﾏｶﾄﾞ","広島県","安芸郡海田町","浜角",0,0,0,0,0,0
34304,"736  ","7360013","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾋｶﾞｼ","広島県","安芸郡海田町","東",0,0,1,0,0,0
34304,"736  ","7360071","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾋｶﾞｼｶｲﾀ","広島県","安芸郡海田町","東海田",0,0,0,0,0,0
34304,"736  ","7360063","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾋｶﾞｼｼﾖｳﾜﾏﾁ","広島県","安芸郡海田町","東昭和町",0,0,0,0,0,0
34304,"736  ","7360035","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾋﾉﾃﾞﾏﾁ","広島県","安芸郡海田町","日の出町",0,0,0,0,0,0
34304,"736  ","7360045","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾎﾘｶﾜﾏﾁ","広島県","安芸郡海田町","堀川町",0,0,0,0,0,0
34304,"736  ","7360014","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐｻｺ","広島県","安芸郡海田町","三迫",0,0,1,0,0,0
34304,"736  ","7360032","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐﾅﾐｻｲﾜｲﾏﾁ","広島県","安芸郡海田町","南幸町",0,0,0,0,0,0
34304,"736  ","7360065","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐﾅﾐｼﾖｳﾜﾏﾁ","広島県","安芸郡海田町","南昭和町",0,0,0,0,0,0
34304,"736  ","7360042","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐﾅﾐﾀｲｼﾖｳﾏﾁ","広島県","安芸郡海田町","南大正町",0,0,0,0,0,0
34304,"736  ","7360052","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐﾅﾐﾂｸﾓﾏﾁ","広島県","安芸郡海田町","南つくも町",0,0,0,0,0,0
34304,"736  ","7360044","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐﾅﾐﾎﾘｶﾜﾏﾁ","広島県","安芸郡海田町","南堀川町",0,0,0,0,0,0
34304,"736  ","7360033","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐﾅﾐﾎﾝﾏﾁ","広島県","安芸郡海田町","南本町",0,0,0,0,0,0
34304,"736  ","7360055","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐﾅﾐﾐﾖｳｼﾞﾝﾏﾁ","広島県","安芸郡海田町","南明神町",0,0,0,0,0,0
34304,"736  ","7360056","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｶｲﾀﾁﾖｳ","ﾐﾖｳｼﾞﾝﾏﾁ","広島県","安芸郡海田町","明神町",0,0,0,0,0,0
34307,"73142","7314200","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","安芸郡熊野町","以下に掲載がない場合",0,0,0,0,0,0
34307,"73142","7314225","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｲｼｶﾞﾐ","広島県","安芸郡熊野町","石神",0,0,0,0,0,0
34307,"73142","7314228","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｶｷｻｺ","広島県","安芸郡熊野町","柿迫",0,0,0,0,0,0
34307,"73142","7314223","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｶﾜｽﾐ","広島県","安芸郡熊野町","川角",0,0,0,0,0,0
34307,"73142","7314224","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｶﾝﾀﾞ","広島県","安芸郡熊野町","神田",0,0,0,0,0,0
34307,"73142","7314227","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｷﾌﾈ","広島県","安芸郡熊野町","貴船",0,0,0,0,0,0
34307,"73142","7314222","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｸﾚｼﾞ","広島県","安芸郡熊野町","呉地",0,0,0,0,0,0
34307,"73142","7314215","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｼﾞﾖｳﾉﾎﾘ","広島県","安芸郡熊野町","城之堀",0,0,0,0,0,0
34307,"73142","7314211","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ｼﾝｸﾞｳ","広島県","安芸郡熊野町","新宮",0,0,0,0,0,0
34307,"73142","7314221","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ﾃﾞｷﾆﾜ","広島県","安芸郡熊野町","出来庭",0,0,0,0,0,0
34307,"73142","7314214","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ﾅｶﾐｿﾞ","広島県","安芸郡熊野町","中溝",0,0,0,0,0,0
34307,"73142","7314213","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ﾊｷﾞﾜﾗ","広島県","安芸郡熊野町","萩原",0,0,0,0,0,0
34307,"73142","7314212","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ﾊﾂｶﾐ","広島県","安芸郡熊野町","初神",0,0,0,0,0,0
34307,"73142","7314226","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ﾋｶﾞｼﾔﾏ","広島県","安芸郡熊野町","東山",0,0,0,0,0,0
34307,"73142","7314229","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｸﾏﾉﾁﾖｳ","ﾋﾗﾀﾞﾆ","広島県","安芸郡熊野町","平谷",0,0,0,0,0,0
34309,"73143","7314300","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","安芸郡坂町","以下に掲載がない場合",0,0,0,0,0,0
34309,"73143","7314301","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ｻｶﾁﾖｳﾉﾂｷﾞﾆﾊﾞﾝﾁｶﾞｸﾙﾊﾞｱｲ","広島県","安芸郡坂町","坂町の次に番地がくる場合",1,0,0,0,0,0
34309,"73143","7314321","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ｳｴﾀﾞ","広島県","安芸郡坂町","植田",1,0,1,0,0,0
34309,"73143","7314311","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ｷﾀｼﾝﾁ","広島県","安芸郡坂町","北新地",1,0,1,0,0,0
34309,"73143","7314331","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ｺﾔｳﾗ","広島県","安芸郡坂町","小屋浦",1,0,1,0,0,0
34309,"73143","7314313","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ｻｶﾋｶﾞｼ","広島県","安芸郡坂町","坂東",0,0,1,0,0,0
34309,"73143","7314314","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ｻｶﾆｼ","広島県","安芸郡坂町","坂西",0,0,1,0,0,0
34309,"73143","7314325","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ﾀｲﾋﾞ","広島県","安芸郡坂町","鯛尾",0,0,1,0,0,0
34309,"73143","7314312","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ﾍｲｾｲｶﾞﾊﾏ","広島県","安芸郡坂町","平成ケ浜",0,0,1,0,0,0
34309,"73143","7314323","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ﾖｺﾊﾏﾁﾕｳｵｳ","広島県","安芸郡坂町","横浜中央",0,0,1,0,0,0
34309,"73143","7314324","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ﾖｺﾊﾏﾆｼ","広島県","安芸郡坂町","横浜西",0,0,1,0,0,0
34309,"73143","7314322","ﾋﾛｼﾏｹﾝ","ｱｷｸﾞﾝｻｶﾁﾖｳ","ﾖｺﾊﾏﾋｶﾞｼ","広島県","安芸郡坂町","横浜東",1,0,1,0,0,0
34368,"73135","7313500","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","山県郡安芸太田町","以下に掲載がない場合",0,0,0,0,0,0
34368,"73138","7313812","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｱｿﾞｳﾀﾞﾆ","広島県","山県郡安芸太田町","遊谷",0,0,0,0,0,0
34368,"73134","7313411","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｱﾅ","広島県","山県郡安芸太田町","穴",0,0,0,0,0,0
34368,"73138","7313833","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｲﾀｶﾞﾀﾆ","広島県","山県郡安芸太田町","板ケ谷",0,0,0,0,0,0
34368,"73135","7313551","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｲﾉｼﾔﾏ","広島県","山県郡安芸太田町","猪山",0,0,0,0,0,0
34368,"73138","7313844","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｳﾂﾅｼ","広島県","山県郡安芸太田町","打梨",0,0,0,0,0,0
34368,"73135","7313501","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｶｹ","広島県","山県郡安芸太田町","加計",0,0,0,0,0,0
34368,"73138","7313832","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｶｼﾞﾉｷ","広島県","山県郡安芸太田町","梶ノ木",0,0,0,0,0,0
34368,"73137","7313701","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｶﾐﾂﾂｶﾞ","広島県","山県郡安芸太田町","上筒賀",0,0,0,0,0,0
34368,"73136","7313664","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｶﾐﾄﾉ","広島県","山県郡安芸太田町","上殿",0,0,0,0,0,0
34368,"73138","7313831","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｶﾜﾃ","広島県","山県郡安芸太田町","川手",0,0,0,0,0,0
34368,"73135","7313503","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｶﾝﾉﾝ","広島県","山県郡安芸太田町","観音",0,0,0,0,0,0
34368,"73138","7313835","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｺｲﾀ","広島県","山県郡安芸太田町","小板",0,0,0,0,0,0
34368,"73136","7313621","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｼﾓﾂﾂｶﾞ","広島県","山県郡安芸太田町","下筒賀",0,0,0,0,0,0
34368,"73136","7313622","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｼﾓﾄﾉｺﾞｳﾁ","広島県","山県郡安芸太田町","下殿河内",0,0,0,0,0,0
34368,"73138","7313824","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｼﾞﾘﾖｳ","広島県","山県郡安芸太田町","寺領",0,0,0,0,0,0
34368,"73138","7313813","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ｼﾜｷﾞ","広島県","山県郡安芸太田町","柴木",0,0,0,0,0,0
34368,"73138","7313842","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾀﾌﾞｷ","広島県","山県郡安芸太田町","田吹",0,0,0,0,0,0
34368,"73135","7313502","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾂﾅﾐ","広島県","山県郡安芸太田町","津浪",0,0,0,0,0,0
34368,"73134","7313412","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾂﾎﾞﾉ","広島県","山県郡安芸太田町","坪野",0,0,0,0,0,0
34368,"73138","7313821","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾄﾞｲ","広島県","山県郡安芸太田町","土居",0,0,0,0,0,0
34368,"73138","7313810","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾄｺﾞｳﾁ","広島県","山県郡安芸太田町","戸河内",0,0,0,0,0,0
34368,"73137","7313702","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾅｶﾂﾂｶﾞ","広島県","山県郡安芸太田町","中筒賀",0,0,0,0,0,0
34368,"73138","7313845","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾅｽ","広島県","山県郡安芸太田町","那須",0,0,0,0,0,0
34368,"73135","7313552","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾋﾗﾐﾀﾞﾆ","広島県","山県郡安芸太田町","平見谷",0,0,0,0,0,0
34368,"73138","7313834","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾏﾂﾊﾞﾗ","広島県","山県郡安芸太田町","松原",0,0,0,0,0,0
34368,"73138","7313801","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾖｺｺﾞｳ","広島県","山県郡安芸太田町","横川",0,0,0,0,0,0
34368,"73138","7313843","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｱｷｵｵﾀﾁﾖｳ","ﾖｼﾜｺﾞｳ","広島県","山県郡安芸太田町","吉和郷",0,0,0,0,0,0
34369,"73115","7311500","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","広島県","山県郡北広島町","以下に掲載がない場合",0,0,0,0,0,0
34369,"73112","7311222","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｱｻﾞｶ","広島県","山県郡北広島町","阿坂",0,0,0,0,0,0
34369,"73115","7311533","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｱﾘﾀﾞ","広島県","山県郡北広島町","有田",0,0,0,0,0,0
34369,"73115","7311503","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｱﾘﾏ","広島県","山県郡北広島町","有間",0,0,0,0,0,0
34369,"73121","7312106","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｲｶﾀﾞﾂ","広島県","山県郡北広島町","筏津",0,0,0,0,0,0
34369,"73115","7311525","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｲｼｲﾀﾞﾆ","広島県","山県郡北広島町","石井谷",0,0,0,0,0,0
34369,"73123","7312321","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｲﾀﾑﾗ","広島県","山県郡北広島町","板村",0,0,0,0,0,0
34369,"73115","7311535","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｲﾏﾀﾞ","広島県","山県郡北広島町","今田",0,0,0,0,0,0
34369,"73112","7311221","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｲﾏﾖｼﾀﾞ","広島県","山県郡北広島町","今吉田",0,0,0,0,0,0
34369,"73121","7312102","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｲﾜﾄﾞ","広島県","山県郡北広島町","岩戸",0,0,0,0,0,0
34369,"73115","7311534","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｳｼﾛｱﾘﾀﾞ","広島県","山県郡北広島町","後有田",0,0,0,0,0,0
34369,"73124","7312442","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｳｽﾞﾉｳ","広島県","山県郡北広島町","雲耕",0,0,0,0,0,0
34369,"73122","7312206","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｳﾂﾉﾊﾗ","広島県","山県郡北広島町","移原",0,0,0,0,0,0
34369,"73121","7312104","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｵｵｱｻ","広島県","山県郡北広島町","大朝",0,0,0,0,0,0
34369,"73122","7312204","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｵｵｸﾞﾚ","広島県","山県郡北広島町","大暮",0,0,0,0,0,0
34369,"73121","7312107","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｵｵﾂｶ","広島県","山県郡北広島町","大塚",0,0,0,0,0,0
34369,"73123","7312315","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｵｵﾄｼﾊﾞﾗ","広島県","山県郡北広島町","大利原",0,0,0,0,0,0
34369,"73124","7312437","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｵｵﾓﾄ","広島県","山県郡北広島町","大元",0,0,0,0,0,0
34369,"73123","7312324","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｵｸﾅｶﾊﾞﾗ","広島県","山県郡北広島町","奥中原",0,0,0,0,0,0
34369,"73123","7312312","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｵｸﾊﾗ","広島県","山県郡北広島町","奥原",0,0,0,0,0,0
34369,"73117","7311703","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｶｲｵｳｼﾞ","広島県","山県郡北広島町","海応寺",0,0,0,0,0,0
34369,"73117","7311702","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｶﾐｲｼ","広島県","山県郡北広島町","上石",0,0,0,0,0,0
34369,"73123","7312317","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｶﾘﾔｶﾞﾀ","広島県","山県郡北広島町","苅屋形",0,0,0,0,0,0
34369,"73115","7311513","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｶﾜｲ","広島県","山県郡北広島町","川井",0,0,0,0,0,0
34369,"73123","7312323","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｶﾜｺﾀﾞ","広島県","山県郡北広島町","川小田",0,0,0,0,0,0
34369,"73115","7311501","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｶﾜﾄﾞ","広島県","山県郡北広島町","川戸",0,0,0,0,0,0
34369,"73115","7311516","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｶﾜﾆｼ","広島県","山県郡北広島町","川西",0,0,0,0,0,0
34369,"73115","7311512","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｶﾜﾋｶﾞｼ","広島県","山県郡北広島町","川東",0,0,0,0,0,0
34369,"73115","7311524","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｷﾂｷﾞ","広島県","山県郡北広島町","木次",0,0,0,0,0,0
34369,"73123","7312313","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｸｻﾔｽ","広島県","山県郡北広島町","草安",0,0,0,0,0,0
34369,"73115","7311502","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｸﾗｻﾞｺ","広島県","山県郡北広島町","蔵迫",0,0,0,0,0,0
34369,"73124","7312431","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｺｳｼﾞﾝﾊﾞﾗ","広島県","山県郡北広島町","荒神原",0,0,0,0,0,0
34369,"73122","7312203","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｺﾊﾞﾗ","広島県","山県郡北広島町","小原",0,0,0,0,0,0
34369,"73115","7311532","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｺﾎﾘ","広島県","山県郡北広島町","古保利",0,0,0,0,0,0
34369,"73123","7312314","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｻﾖｵﾄ","広島県","山県郡北広島町","才乙",0,0,0,0,0,0
34369,"73117","7311701","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｼｼﾞﾊﾗ","広島県","山県郡北広島町","志路原",0,0,0,0,0,0
34369,"73117","7311704","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｼﾓｲｼ","広島県","山県郡北広島町","下石",0,0,0,0,0,0
34369,"73115","7311514","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｼﾝｳｼﾞｶﾞﾐ","広島県","山県郡北広島町","新氏神",0,0,0,0,0,0
34369,"73115","7311522","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｼﾝｺﾞｳ","広島県","山県郡北広島町","新郷",0,0,0,0,0,0
34369,"73121","7312103","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｼﾝｼﾞﾖｳ","広島県","山県郡北広島町","新庄",0,0,0,0,0,0
34369,"73115","7311511","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｿｳﾓﾘ","広島県","山県郡北広島町","惣森",0,0,0,0,0,0
34369,"73124","7312435","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ｿﾗｼﾞﾖｳ","広島県","山県郡北広島町","空城",0,0,0,0,0,0
34369,"73122","7312201","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾀｶﾉ","広島県","山県郡北広島町","高野",0,0,0,0,0,0
34369,"73121","7312105","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾀﾜﾗ","広島県","山県郡北広島町","田原",0,0,0,0,0,0
34369,"73117","7311712","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾂｼﾐ","広島県","山県郡北広島町","都志見",0,0,0,0,0,0
34369,"73123","7312311","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾂﾁﾊｼ","広島県","山県郡北広島町","土橋",0,0,0,0,0,0
34369,"73115","7311504","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾃﾗﾊﾞﾗ","広島県","山県郡北広島町","寺原",0,0,0,0,0,0
34369,"73117","7311711","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾄﾀﾞﾆ","広島県","山県郡北広島町","戸谷",0,0,0,0,0,0
34369,"73117","7311713","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾅｶﾞｻｻ","広島県","山県郡北広島町","長笹",0,0,0,0,0,0
34369,"73124","7312432","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾅｶｿ","広島県","山県郡北広島町","中祖",0,0,0,0,0,0
34369,"73117","7311706","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾅｶﾊﾞﾗ","広島県","山県郡北広島町","中原",0,0,0,0,0,0
34369,"73115","7311506","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾅｶﾔﾏ","広島県","山県郡北広島町","中山",0,0,0,0,0,0
34369,"73123","7312316","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾅﾓﾝﾊﾞﾗ","広島県","山県郡北広島町","南門原",0,0,0,0,0,0
34369,"73117","7311705","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾆｼﾑﾈ","広島県","山県郡北広島町","西宗",0,0,0,0,0,0
34369,"73125","7312552","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾆｼﾔﾜﾀﾊﾗ","広島県","山県郡北広島町","西八幡原",0,0,0,0,0,0
34369,"73124","7312434","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾊｼﾔﾏ","広島県","山県郡北広島町","橋山",0,0,0,0,0,0
34369,"73115","7311531","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾊﾙｷ","広島県","山県郡北広島町","春木",0,0,0,0,0,0
34369,"73125","7312551","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾋｶﾞｼﾔﾜﾀﾊﾗ","広島県","山県郡北広島町","東八幡原",0,0,0,0,0,0
34369,"73135","7313561","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾎｿﾐ(ｼﾓﾔﾏ)","広島県","山県郡北広島町","細見（下山）",1,0,0,0,0,0
34369,"73123","7312322","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾎｿﾐ(ｿﾉﾀ)","広島県","山県郡北広島町","細見（その他）",1,0,0,0,0,0
34369,"73115","7311526","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾎﾝｼﾞ","広島県","山県郡北広島町","本地",0,0,0,0,0,0
34369,"73124","7312436","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾏﾝﾄﾞｺﾛ","広島県","山県郡北広島町","政所",0,0,0,0,0,0
34369,"73122","7312202","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾐｿﾞｸﾞﾁ","広島県","山県郡北広島町","溝口",0,0,0,0,0,0
34369,"73115","7311523","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾐﾅﾐｶﾞﾀ","広島県","山県郡北広島町","南方",0,0,0,0,0,0
34369,"73115","7311515","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾐﾌﾞ","広島県","山県郡北広島町","壬生",0,0,0,0,0,0
34369,"73121","7312101","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾐﾔｻﾞｺ","広島県","山県郡北広島町","宮迫",0,0,0,0,0,0
34369,"73124","7312441","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾐﾔｼﾞ","広島県","山県郡北広島町","宮地",0,0,0,0,0,0
34369,"73115","7311505","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾓｳﾂﾅ","広島県","山県郡北広島町","舞綱",0,0,0,0,0,0
34369,"73115","7311521","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾖｵﾛﾎﾖﾊﾞﾗ","広島県","山県郡北広島町","丁保余原",0,0,0,0,0,0
34369,"73117","7311714","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾖｼｷ(ﾐﾉﾈ)","広島県","山県郡北広島町","吉木（水根）",1,0,0,0,0,0
34369,"73112","7311223","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾖｼｷ(ｿﾉﾀ)","広島県","山県郡北広島町","吉木（その他）",1,0,0,0,0,0
34369,"73124","7312433","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾖｼﾐｻﾞｶ","広島県","山県郡北広島町","吉見坂",0,0,0,0,0,0
34369,"73122","7312205","ﾋﾛｼﾏｹﾝ","ﾔﾏｶﾞﾀｸﾞﾝｷﾀﾋﾛｼﾏﾁﾖｳ","ﾖﾈｻﾞﾜ","広島県","山県郡北広島町","米沢",0,0,0,0,0,0
