04101,"980  ","9800000","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","仙台市青葉区","以下に掲載がない場合",0,0,0,0,0,0
04101,"981  ","9810916","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱｵﾊﾞﾏﾁ","宮城県","仙台市青葉区","青葉町",0,0,0,0,0,0
04101,"980  ","9800856","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱｵﾊﾞﾔﾏ","宮城県","仙台市青葉区","青葉山",0,0,0,0,0,0
04101,"98932","9893211","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱｶｻｶ","宮城県","仙台市青葉区","赤坂",0,0,1,0,0,0
04101,"981  ","9810963","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱｹﾎﾞﾉﾏﾁ","宮城県","仙台市青葉区","あけぼの町",0,0,0,0,0,0
04101,"981  ","9810904","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱｻﾋｶﾞｵｶ","宮城県","仙台市青葉区","旭ケ丘",0,0,1,0,0,0
04101,"98931","9893128","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱﾔｼﾁﾕｳｵｳ","宮城県","仙台市青葉区","愛子中央",0,0,1,0,0,0
04101,"98931","9893127","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱﾔｼﾋｶﾞｼ","宮城県","仙台市青葉区","愛子東",0,0,1,0,0,0
04101,"981  ","9810945","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱﾗﾏｷ(ﾆｼﾗｲｼﾞﾝ､ﾆﾀﾔﾁ､ﾎﾞｳｽﾞﾓﾝ)","宮城県","仙台市青葉区","荒巻（西雷神、仁田谷地、坊主門）",1,1,0,0,0,0
04101,"980  ","9800845","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱﾗﾏｷ(ｿﾉﾀ)","宮城県","仙台市青葉区","荒巻（その他）",1,1,0,0,0,0
04101,"981  ","9810965","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱﾗﾏｷｼﾝﾒｲﾏﾁ","宮城県","仙台市青葉区","荒巻神明町",0,0,0,0,0,0
04101,"981  ","9810964","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱﾗﾏｷﾁﾕｳｵｳ","宮城県","仙台市青葉区","荒巻中央",0,0,0,0,0,0
04101,"981  ","9810966","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｱﾗﾏｷﾎﾝｻﾞﾜ","宮城県","仙台市青葉区","荒巻本沢",0,0,1,0,0,0
04101,"980  ","9800811","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｲﾁﾊﾞﾝﾁﾖｳ","宮城県","仙台市青葉区","一番町",0,0,1,0,0,0
04101,"980  ","9800022","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｲﾂﾂﾊﾞｼ(1､2ﾁﾖｳﾒ)","宮城県","仙台市青葉区","五橋（１、２丁目）",1,0,1,0,0,0
04101,"98932","9893212","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｲﾓｻﾞﾜ","宮城県","仙台市青葉区","芋沢",0,1,0,0,0,0
04101,"980  ","9800005","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｳﾒﾀﾞﾏﾁ","宮城県","仙台市青葉区","梅田町",0,0,0,0,0,0
04101,"98932","9893213","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｵｵｸﾗ","宮城県","仙台市青葉区","大倉",0,1,0,0,0,0
04101,"980  ","9800805","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｵｵﾃﾏﾁ","宮城県","仙台市青葉区","大手町",0,0,0,0,0,0
04101,"980  ","9800804","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｵｵﾏﾁ","宮城県","仙台市青葉区","大町",0,0,1,0,0,0
04101,"980  ","9800814","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｵﾀﾏﾔｼﾀ","宮城県","仙台市青葉区","霊屋下",0,0,0,0,0,0
04101,"980  ","9800003","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｵﾀﾞﾜﾗ(4ﾁﾖｳﾒ-8ﾁﾖｳﾒ)","宮城県","仙台市青葉区","小田原（４～８丁目）",1,0,1,0,0,0
04101,"98931","9893126","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｵﾁｱｲ","宮城県","仙台市青葉区","落合",0,0,1,0,0,0
04101,"98202","9820261","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｵﾘﾀﾃ","宮城県","仙台市青葉区","折立",0,0,1,0,0,0
04101,"981  ","9810942","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶｲｶﾞﾓﾘ","宮城県","仙台市青葉区","貝ケ森",0,0,1,0,0,0
04101,"980  ","9800013","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶｷﾖｳｲﾝ","宮城県","仙台市青葉区","花京院",0,0,1,0,0,0
04101,"981  ","9810933","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶｼﾜｷﾞ","宮城県","仙台市青葉区","柏木",0,0,1,0,0,0
04101,"980  ","9800821","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶｽｶﾞﾏﾁ","宮城県","仙台市青葉区","春日町",0,0,0,0,0,0
04101,"980  ","9800812","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾀﾋﾗ","宮城県","仙台市青葉区","片平",0,0,1,0,0,0
04101,"980  ","9800815","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾀﾞﾝ","宮城県","仙台市青葉区","花壇",0,0,0,0,0,0
04101,"98931","9893124","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾐｱﾔｼ","宮城県","仙台市青葉区","上愛子",0,1,0,0,0,0
04101,"980  ","9800011","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾐｽｷﾞ","宮城県","仙台市青葉区","上杉",0,0,1,0,0,0
04101,"980  ","9800862","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁ","宮城県","仙台市青葉区","川内",0,0,0,0,0,0
04101,"980  ","9800863","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁｵｲﾏﾜｼ","宮城県","仙台市青葉区","川内追廻",0,0,0,0,0,0
04101,"980  ","9800867","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁｶﾒｵｶｷﾀｳﾗﾁﾖｳ","宮城県","仙台市青葉区","川内亀岡北裏丁",0,0,0,0,0,0
04101,"980  ","9800865","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁｶﾒｵｶﾁﾖｳ","宮城県","仙台市青葉区","川内亀岡町",0,0,0,0,0,0
04101,"980  ","9800852","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁｶﾜﾏｴﾁﾖｳ","宮城県","仙台市青葉区","川内川前丁",0,0,0,0,0,0
04101,"980  ","9800866","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁｻﾝｼﾞﾕｳﾆﾝﾏﾁ","宮城県","仙台市青葉区","川内三十人町",0,0,0,0,0,0
04101,"980  ","9800853","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁﾀﾞｲｸﾏﾁ","宮城県","仙台市青葉区","川内大工町",0,0,0,0,0,0
04101,"980  ","9800854","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁﾅｶﾉｾﾏﾁ","宮城県","仙台市青葉区","川内中ノ瀬町",0,0,0,0,0,0
04101,"980  ","9800851","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁﾐﾖｳｼﾞﾝﾖｺﾁﾖｳ","宮城県","仙台市青葉区","川内明神横丁",0,0,0,0,0,0
04101,"980  ","9800861","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁﾓﾄﾊｾｸﾗ","宮城県","仙台市青葉区","川内元支倉",0,0,0,0,0,0
04101,"980  ","9800864","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁﾔﾏﾔｼｷ","宮城県","仙台市青葉区","川内山屋敷",0,0,0,0,0,0
04101,"980  ","9800855","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜｳﾁﾖﾄﾞﾐﾊﾞｼﾄﾞｵﾘ","宮城県","仙台市青葉区","川内澱橋通",0,0,0,0,0,0
04101,"981  ","9810954","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｶﾜﾀﾞｲﾗ","宮城県","仙台市青葉区","川平",0,0,1,0,0,0
04101,"981  ","9810941","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｷｸﾀﾏﾁ","宮城県","仙台市青葉区","菊田町",0,0,0,0,0,0
04101,"981  ","9810902","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｷﾀﾈ","宮城県","仙台市青葉区","北根",0,0,1,0,0,0
04101,"981  ","9810901","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｷﾀﾈｸﾛﾏﾂ","宮城県","仙台市青葉区","北根黒松",0,0,0,0,0,0
04101,"980  ","9800023","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｷﾀﾒﾏﾁ","宮城県","仙台市青葉区","北目町",0,0,0,0,0,0
04101,"981  ","9810931","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｷﾀﾔﾏ","宮城県","仙台市青葉区","北山",0,0,1,0,0,0
04101,"981  ","9810932","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｷﾏﾁ","宮城県","仙台市青葉区","木町",0,0,0,0,0,0
04101,"980  ","9800801","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｷﾏﾁﾄﾞｵﾘ","宮城県","仙台市青葉区","木町通",0,0,1,0,0,0
04101,"981  ","9810943","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｸﾆﾐ","宮城県","仙台市青葉区","国見",0,0,1,0,0,0
04101,"98932","9893201","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｸﾆﾐｶﾞｵｶ","宮城県","仙台市青葉区","国見ケ丘",0,0,1,0,0,0
04101,"98934","9893432","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｸﾏｶﾞﾈ","宮城県","仙台市青葉区","熊ケ根",0,1,0,0,0,0
04101,"98931","9893122","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｸﾘﾕｳ","宮城県","仙台市青葉区","栗生",0,0,1,0,0,0
04101,"980  ","9800803","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｺｸﾌﾞﾝﾁﾖｳ","宮城県","仙台市青葉区","国分町",0,0,1,0,0,0
04101,"981  ","9810905","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｺﾏﾂｼﾏ","宮城県","仙台市青葉区","小松島",0,0,1,0,0,0
04101,"981  ","9810906","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｺﾏﾂｼﾏｼﾝﾂﾂﾐ","宮城県","仙台市青葉区","小松島新堤",0,0,0,0,0,0
04101,"980  ","9800813","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｺﾒｶﾞﾌｸﾛ","宮城県","仙台市青葉区","米ケ袋",0,0,1,0,0,0
04101,"98931","9893121","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｺﾞｳﾛｸ","宮城県","仙台市青葉区","郷六",0,1,0,0,0,0
04101,"981  ","9810922","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｻｷﾞｶﾞﾓﾘ","宮城県","仙台市青葉区","鷺ケ森",0,0,1,0,0,0
04101,"98934","9893431","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｻｸﾅﾐ","宮城県","仙台市青葉区","作並",0,1,0,0,0,0
04101,"981  ","9810961","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｻｸﾗｶﾞｵｶ","宮城県","仙台市青葉区","桜ケ丘",0,0,1,0,0,0
04101,"980  ","9800823","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｻｸﾗｶﾞｵｶｺｳｴﾝ","宮城県","仙台市青葉区","桜ケ岡公園",0,0,0,0,0,0
04101,"981  ","9810935","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｻﾝｼﾞﾖｳﾏﾁ","宮城県","仙台市青葉区","三条町",0,0,0,0,0,0
04101,"981  ","9810944","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｼﾍｲﾏﾁ","宮城県","仙台市青葉区","子平町",0,0,0,0,0,0
04101,"98931","9893125","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｼﾓｱﾔｼ","宮城県","仙台市青葉区","下愛子",0,1,0,0,0,0
04101,"981  ","9810913","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｼﾖｳﾜﾏﾁ","宮城県","仙台市青葉区","昭和町",0,0,0,0,0,0
04101,"98202","9820262","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｾｲｶｴﾝ","宮城県","仙台市青葉区","西花苑",0,0,1,0,0,0
04101,"980  ","9800872","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ｾｲﾘﾖｳﾁﾖｳ","宮城県","仙台市青葉区","星陵町",0,0,0,0,0,0
04101,"981  ","9810911","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾀﾞｲﾉﾊﾗ","宮城県","仙台市青葉区","台原",0,0,1,0,0,0
04101,"981  ","9810903","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾀﾞｲﾉﾊﾗｼﾝﾘﾝｺｳｴﾝ","宮城県","仙台市青葉区","台原森林公園",0,0,0,0,0,0
04101,"98932","9893216","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾀｶﾉﾊﾗ","宮城県","仙台市青葉区","高野原",0,0,1,0,0,0
04101,"981  ","9810907","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾀｶﾏﾂ","宮城県","仙台市青葉区","高松",0,0,1,0,0,0
04101,"981  ","9810951","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾀｷﾐﾁ","宮城県","仙台市青葉区","滝道",0,0,0,0,0,0
04101,"980  ","9800822","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾀﾁﾏﾁ","宮城県","仙台市青葉区","立町",0,0,0,0,0,0
04101,"980  ","9800021","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳ(ﾂｷﾞﾉﾋﾞﾙｦﾉｿﾞｸ)","宮城県","仙台市青葉区","中央（次のビルを除く）",0,0,1,0,0,0
04101,"980  ","9806190","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(ﾁｶｲ･ｶｲｿｳﾌﾒｲ)","宮城県","仙台市青葉区","中央アエル（地階・階層不明）",0,0,0,0,0,0
04101,"980  ","9806101","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(1ｶｲ)","宮城県","仙台市青葉区","中央アエル（１階）",0,0,0,0,0,0
04101,"980  ","9806102","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(2ｶｲ)","宮城県","仙台市青葉区","中央アエル（２階）",0,0,0,0,0,0
04101,"980  ","9806103","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(3ｶｲ)","宮城県","仙台市青葉区","中央アエル（３階）",0,0,0,0,0,0
04101,"980  ","9806104","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(4ｶｲ)","宮城県","仙台市青葉区","中央アエル（４階）",0,0,0,0,0,0
04101,"980  ","9806105","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(5ｶｲ)","宮城県","仙台市青葉区","中央アエル（５階）",0,0,0,0,0,0
04101,"980  ","9806106","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(6ｶｲ)","宮城県","仙台市青葉区","中央アエル（６階）",0,0,0,0,0,0
04101,"980  ","9806107","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(7ｶｲ)","宮城県","仙台市青葉区","中央アエル（７階）",0,0,0,0,0,0
04101,"980  ","9806108","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(8ｶｲ)","宮城県","仙台市青葉区","中央アエル（８階）",0,0,0,0,0,0
04101,"980  ","9806109","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(9ｶｲ)","宮城県","仙台市青葉区","中央アエル（９階）",0,0,0,0,0,0
04101,"980  ","9806110","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(10ｶｲ)","宮城県","仙台市青葉区","中央アエル（１０階）",0,0,0,0,0,0
04101,"980  ","9806111","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(11ｶｲ)","宮城県","仙台市青葉区","中央アエル（１１階）",0,0,0,0,0,0
04101,"980  ","9806112","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(12ｶｲ)","宮城県","仙台市青葉区","中央アエル（１２階）",0,0,0,0,0,0
04101,"980  ","9806113","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(13ｶｲ)","宮城県","仙台市青葉区","中央アエル（１３階）",0,0,0,0,0,0
04101,"980  ","9806114","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(14ｶｲ)","宮城県","仙台市青葉区","中央アエル（１４階）",0,0,0,0,0,0
04101,"980  ","9806115","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(15ｶｲ)","宮城県","仙台市青葉区","中央アエル（１５階）",0,0,0,0,0,0
04101,"980  ","9806116","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(16ｶｲ)","宮城県","仙台市青葉区","中央アエル（１６階）",0,0,0,0,0,0
04101,"980  ","9806117","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(17ｶｲ)","宮城県","仙台市青葉区","中央アエル（１７階）",0,0,0,0,0,0
04101,"980  ","9806118","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(18ｶｲ)","宮城県","仙台市青葉区","中央アエル（１８階）",0,0,0,0,0,0
04101,"980  ","9806119","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(19ｶｲ)","宮城県","仙台市青葉区","中央アエル（１９階）",0,0,0,0,0,0
04101,"980  ","9806120","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(20ｶｲ)","宮城県","仙台市青葉区","中央アエル（２０階）",0,0,0,0,0,0
04101,"980  ","9806121","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(21ｶｲ)","宮城県","仙台市青葉区","中央アエル（２１階）",0,0,0,0,0,0
04101,"980  ","9806122","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(22ｶｲ)","宮城県","仙台市青葉区","中央アエル（２２階）",0,0,0,0,0,0
04101,"980  ","9806123","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(23ｶｲ)","宮城県","仙台市青葉区","中央アエル（２３階）",0,0,0,0,0,0
04101,"980  ","9806124","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(24ｶｲ)","宮城県","仙台市青葉区","中央アエル（２４階）",0,0,0,0,0,0
04101,"980  ","9806125","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(25ｶｲ)","宮城県","仙台市青葉区","中央アエル（２５階）",0,0,0,0,0,0
04101,"980  ","9806126","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(26ｶｲ)","宮城県","仙台市青葉区","中央アエル（２６階）",0,0,0,0,0,0
04101,"980  ","9806127","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(27ｶｲ)","宮城県","仙台市青葉区","中央アエル（２７階）",0,0,0,0,0,0
04101,"980  ","9806128","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(28ｶｲ)","宮城県","仙台市青葉区","中央アエル（２８階）",0,0,0,0,0,0
04101,"980  ","9806129","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(29ｶｲ)","宮城県","仙台市青葉区","中央アエル（２９階）",0,0,0,0,0,0
04101,"980  ","9806130","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(30ｶｲ)","宮城県","仙台市青葉区","中央アエル（３０階）",0,0,0,0,0,0
04101,"980  ","9806131","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳｱｴﾙ(31ｶｲ)","宮城県","仙台市青葉区","中央アエル（３１階）",0,0,0,0,0,0
04101,"980  ","9806090","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(ﾁｶｲ･ｶｲｿｳﾌﾒｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（地階・階層不明）",0,0,0,0,0,0
04101,"980  ","9806001","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(1ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１階）",0,0,0,0,0,0
04101,"980  ","9806002","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(2ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２階）",0,0,0,0,0,0
04101,"980  ","9806003","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(3ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（３階）",0,0,0,0,0,0
04101,"980  ","9806004","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(4ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（４階）",0,0,0,0,0,0
04101,"980  ","9806005","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(5ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（５階）",0,0,0,0,0,0
04101,"980  ","9806006","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(6ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（６階）",0,0,0,0,0,0
04101,"980  ","9806007","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(7ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（７階）",0,0,0,0,0,0
04101,"980  ","9806008","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(8ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（８階）",0,0,0,0,0,0
04101,"980  ","9806009","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(9ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（９階）",0,0,0,0,0,0
04101,"980  ","9806010","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(10ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１０階）",0,0,0,0,0,0
04101,"980  ","9806011","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(11ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１１階）",0,0,0,0,0,0
04101,"980  ","9806012","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(12ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１２階）",0,0,0,0,0,0
04101,"980  ","9806013","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(13ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１３階）",0,0,0,0,0,0
04101,"980  ","9806014","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(14ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１４階）",0,0,0,0,0,0
04101,"980  ","9806015","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(15ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１５階）",0,0,0,0,0,0
04101,"980  ","9806016","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(16ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１６階）",0,0,0,0,0,0
04101,"980  ","9806017","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(17ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１７階）",0,0,0,0,0,0
04101,"980  ","9806018","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(18ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１８階）",0,0,0,0,0,0
04101,"980  ","9806019","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(19ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（１９階）",0,0,0,0,0,0
04101,"980  ","9806020","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(20ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２０階）",0,0,0,0,0,0
04101,"980  ","9806021","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(21ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２１階）",0,0,0,0,0,0
04101,"980  ","9806022","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(22ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２２階）",0,0,0,0,0,0
04101,"980  ","9806023","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(23ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２３階）",0,0,0,0,0,0
04101,"980  ","9806024","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(24ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２４階）",0,0,0,0,0,0
04101,"980  ","9806025","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(25ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２５階）",0,0,0,0,0,0
04101,"980  ","9806026","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(26ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２６階）",0,0,0,0,0,0
04101,"980  ","9806027","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(27ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２７階）",0,0,0,0,0,0
04101,"980  ","9806028","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(28ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２８階）",0,0,0,0,0,0
04101,"980  ","9806029","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(29ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（２９階）",0,0,0,0,0,0
04101,"980  ","9806030","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾕｳｵｳSS30ｽﾐﾄﾓｾｲﾒｲｾﾝﾀﾞｲﾁﾕｳｵｳﾋﾞﾙ(30ｶｲ)","宮城県","仙台市青葉区","中央ＳＳ３０住友生命仙台中央ビル（３０階）",0,0,0,0,0,0
04101,"981  ","9810936","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾁﾖﾀﾞﾏﾁ","宮城県","仙台市青葉区","千代田町",0,0,0,0,0,0
04101,"980  ","9800065","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾂﾁﾄｲ(1ﾁﾖｳﾒ<11ｦﾉｿﾞｸ>)","宮城県","仙台市青葉区","土樋（１丁目「１１を除く」）",0,0,1,0,0,0
04101,"981  ","9810914","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾂﾂﾐﾄﾞｵﾘｱﾏﾐﾔﾏﾁ","宮城県","仙台市青葉区","堤通雨宮町",0,0,0,0,0,0
04101,"981  ","9810912","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾂﾂﾐﾏﾁ","宮城県","仙台市青葉区","堤町",0,0,1,0,0,0
04101,"980  ","9800874","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾂﾉｺﾞﾛｳ","宮城県","仙台市青葉区","角五郎",0,0,1,0,0,0
04101,"981  ","9810908","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾄｳｼﾖｳｸﾞｳ","宮城県","仙台市青葉区","東照宮",0,0,1,0,0,0
04101,"981  ","9810915","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾄｵﾘﾁﾖｳ","宮城県","仙台市青葉区","通町",0,0,1,0,0,0
04101,"980  ","9800001","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾅｶｴ","宮城県","仙台市青葉区","中江",0,0,1,0,0,0
04101,"981  ","9810952","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾅｶﾔﾏ","宮城県","仙台市青葉区","中山",0,0,1,0,0,0
04101,"98932","9893202","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾅｶﾔﾏﾀﾞｲ","宮城県","仙台市青葉区","中山台",0,0,1,0,0,0
04101,"98932","9893203","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾅｶﾔﾏﾖｼﾅﾘ","宮城県","仙台市青葉区","中山吉成",0,0,1,0,0,0
04101,"981  ","9810934","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾆｲｻﾞｶﾏﾁ","宮城県","仙台市青葉区","新坂町",0,0,0,0,0,0
04101,"981  ","9810953","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾆｼｶﾂﾔﾏ","宮城県","仙台市青葉区","西勝山",0,0,0,0,0,0
04101,"98931","9893123","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾆｼｷｶﾞｵｶ","宮城県","仙台市青葉区","錦ケ丘",0,0,1,0,0,0
04101,"980  ","9800012","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾆｼｷﾁﾖｳ","宮城県","仙台市青葉区","錦町",0,0,1,0,0,0
04101,"98934","9893433","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾆﾂｶ","宮城県","仙台市青葉区","ニツカ",0,0,0,0,0,0
04101,"98934","9893434","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾆﾂｶﾜ","宮城県","仙台市青葉区","新川",0,1,0,0,0,0
04101,"980  ","9800824","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾊｾｸﾗﾏﾁ","宮城県","仙台市青葉区","支倉町",0,0,0,0,0,0
04101,"980  ","9800871","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾊﾁﾏﾝ","宮城県","仙台市青葉区","八幡",0,0,1,0,0,0
04101,"981  ","9810917","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾊﾔﾏﾏﾁ","宮城県","仙台市青葉区","葉山町",0,0,0,0,0,0
04101,"981  ","9810923","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾋｶﾞｼｶﾂﾔﾏ","宮城県","仙台市青葉区","東勝山",0,0,1,0,0,0
04101,"980  ","9800873","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾋﾛｾﾏﾁ","宮城県","仙台市青葉区","広瀬町",0,0,0,0,0,0
04101,"980  ","9800002","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾌｸｻﾞﾜﾏﾁ","宮城県","仙台市青葉区","福沢町",0,0,0,0,0,0
04101,"981  ","9810921","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾌｼﾞﾏﾂ","宮城県","仙台市青葉区","藤松",0,0,0,0,0,0
04101,"981  ","9810924","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾌﾀﾊﾞｶﾞｵｶ","宮城県","仙台市青葉区","双葉ケ丘",0,0,1,0,0,0
04101,"980  ","9800802","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾌﾂｶﾏﾁ","宮城県","仙台市青葉区","二日町",0,0,0,0,0,0
04101,"980  ","9800014","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾎﾝﾁﾖｳ","宮城県","仙台市青葉区","本町",0,0,1,0,0,0
04101,"981  ","9810962","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾐｽﾞﾉﾓﾘ","宮城県","仙台市青葉区","水の森",0,0,1,0,0,0
04101,"98932","9893204","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾐﾅﾐﾖｼﾅﾘ","宮城県","仙台市青葉区","南吉成",0,0,1,0,0,0
04101,"98932","9893214","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾐﾔｷﾞﾀﾞｲ","宮城県","仙台市青葉区","みやぎ台",0,0,1,0,0,0
04101,"980  ","9800004","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾐﾔﾏﾁ","宮城県","仙台市青葉区","宮町",0,0,1,0,0,0
04101,"98932","9893215","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾑｶｲﾀﾞ","宮城県","仙台市青葉区","向田",0,0,0,0,0,0
04101,"98202","9820263","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾓﾆﾜ","宮城県","仙台市青葉区","茂庭",0,1,0,0,0,0
04101,"981  ","9810967","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾔﾏﾃﾏﾁ","宮城県","仙台市青葉区","山手町",0,0,0,0,0,0
04101,"98932","9893205","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾖｼﾅﾘ","宮城県","仙台市青葉区","吉成",0,0,1,0,0,0
04101,"98932","9893206","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｱｵﾊﾞｸ","ﾖｼﾅﾘﾀﾞｲ","宮城県","仙台市青葉区","吉成台",0,0,1,0,0,0
04102,"983  ","9830000","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","仙台市宮城野区","以下に掲載がない場合",0,0,0,0,0,0
04102,"983  ","9830832","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｱﾝﾖｳｼﾞ","宮城県","仙台市宮城野区","安養寺",0,0,1,0,0,0
04102,"983  ","9830047","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｲﾁﾖｳﾏﾁ","宮城県","仙台市宮城野区","銀杏町",0,0,0,0,0,0
04102,"983  ","9830012","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｲﾃﾞｶ","宮城県","仙台市宮城野区","出花",0,0,1,0,0,0
04102,"983  ","9830821","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｲﾜｷﾘ","宮城県","仙台市宮城野区","岩切",0,1,1,0,0,0
04102,"983  ","9830034","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵｳｷﾞﾏﾁ","宮城県","仙台市宮城野区","扇町",0,0,1,0,0,0
04102,"983  ","9830835","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵｵｶｼﾞ","宮城県","仙台市宮城野区","大梶",0,0,0,0,0,0
04102,"983  ","9830003","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵｶﾀﾞ","宮城県","仙台市宮城野区","岡田",0,1,0,0,0,0
04102,"983  ","9830004","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵｶﾀﾞﾆｼﾏﾁ","宮城県","仙台市宮城野区","岡田西町",0,0,0,0,0,0
04102,"983  ","9830803","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵﾀﾞﾜﾗ(1ﾁﾖｳﾒ-3ﾁﾖｳﾒ)","宮城県","仙台市宮城野区","小田原（１～３丁目）",1,0,1,0,0,0
04102,"983  ","9830813","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵﾀﾞﾜﾗｳｼｺﾞﾔﾁﾖｳ","宮城県","仙台市宮城野区","小田原牛小屋丁",0,0,0,0,0,0
04102,"983  ","9830816","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵﾀﾞﾜﾗｺﾝｺﾞｳｲﾝﾁﾖｳ","宮城県","仙台市宮城野区","小田原金剛院丁",0,0,0,0,0,0
04102,"983  ","9830811","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵﾀﾞﾜﾗｼﾐｽﾞﾇﾏﾄﾞｵﾘ","宮城県","仙台市宮城野区","小田原清水沼通",0,0,0,0,0,0
04102,"983  ","9830814","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵﾀﾞﾜﾗﾀﾞｲｷﾞﾖｳｲﾝﾁﾖｳ","宮城県","仙台市宮城野区","小田原大行院丁",0,0,0,0,0,0
04102,"983  ","9830815","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵﾀﾞﾜﾗﾋﾛﾁﾖｳ","宮城県","仙台市宮城野区","小田原広丁",0,0,0,0,0,0
04102,"983  ","9830817","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵﾀﾞﾜﾗﾔﾏﾓﾄﾁﾖｳ","宮城県","仙台市宮城野区","小田原山本丁",0,0,0,0,0,0
04102,"983  ","9830812","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｵﾀﾞﾜﾗﾕﾐﾉﾏﾁ","宮城県","仙台市宮城野区","小田原弓ノ町",0,0,0,0,0,0
04102,"983  ","9830866","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｶｷﾖｳｲﾝﾄﾞｵﾘ","宮城県","仙台市宮城野区","花京院通",0,0,0,0,0,0
04102,"983  ","9830839","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｶﾆｻﾜ","宮城県","仙台市宮城野区","蟹沢",0,0,0,0,0,0
04102,"983  ","9830002","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｶﾞﾓｳ","宮城県","仙台市宮城野区","蒲生",0,1,1,0,0,0
04102,"983  ","9830863","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｸﾙﾏﾏﾁ","宮城県","仙台市宮城野区","車町",0,0,0,0,0,0
04102,"983  ","9830031","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｺﾂﾞﾙ","宮城県","仙台市宮城野区","小鶴",0,1,1,0,0,0
04102,"983  ","9830842","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｺﾞﾘﾝ","宮城県","仙台市宮城野区","五輪",0,0,1,0,0,0
04102,"983  ","9830836","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｻｲﾜｲﾁﾖｳ","宮城県","仙台市宮城野区","幸町",0,0,1,0,0,0
04102,"983  ","9830011","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｻｶｴ","宮城県","仙台市宮城野区","栄",0,0,1,0,0,0
04102,"983  ","9830845","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｼﾐｽﾞﾇﾏ","宮城県","仙台市宮城野区","清水沼",0,0,1,0,0,0
04102,"983  ","9830831","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｼﾞﾕｳｶﾞｵｶ","宮城県","仙台市宮城野区","自由ケ丘",0,0,0,0,0,0
04102,"983  ","9830006","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｼﾗﾄﾘ","宮城県","仙台市宮城野区","白鳥",0,0,1,0,0,0
04102,"983  ","9830038","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｼﾝﾃﾞﾝ","宮城県","仙台市宮城野区","新田",0,0,1,0,0,0
04102,"983  ","9830032","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ｾﾝｺﾞｸ","宮城県","仙台市宮城野区","仙石",0,0,0,0,0,0
04102,"983  ","9830014","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾀｶｻｺﾞ","宮城県","仙台市宮城野区","高砂",0,0,1,0,0,0
04102,"983  ","9830021","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾀｺﾞ","宮城県","仙台市宮城野区","田子",0,1,0,0,0,0
04102,"983  ","9830851","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾂﾂｼﾞｶﾞｵｶ","宮城県","仙台市宮城野区","榴ケ岡",0,0,0,0,0,0
04102,"983  ","9830852","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾂﾂｼﾞｶﾞｵｶ","宮城県","仙台市宮城野区","榴岡",0,0,1,0,0,0
04102,"983  ","9830823","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾂﾊﾞﾒｻﾜ","宮城県","仙台市宮城野区","燕沢",0,1,1,0,0,0
04102,"983  ","9830822","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾂﾊﾞﾒｻﾜﾋｶﾞｼ","宮城県","仙台市宮城野区","燕沢東",0,0,1,0,0,0
04102,"983  ","9830824","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾂﾙｶﾞﾔ","宮城県","仙台市宮城野区","鶴ケ谷",0,1,1,0,0,0
04102,"983  ","9830826","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾂﾙｶﾞﾔﾋｶﾞｼ","宮城県","仙台市宮城野区","鶴ケ谷東",0,0,1,0,0,0
04102,"983  ","9830825","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾂﾙｶﾞﾔｷﾀ","宮城県","仙台市宮城野区","鶴ケ谷北",0,0,1,0,0,0
04102,"983  ","9830024","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾂﾙﾏｷ","宮城県","仙台市宮城野区","鶴巻",0,0,1,0,0,0
04102,"983  ","9830861","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾃﾂﾎﾟｳﾏﾁ","宮城県","仙台市宮城野区","鉄砲町",0,0,0,0,0,0
04102,"983  ","9830864","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾅｶｹﾁﾖｳ","宮城県","仙台市宮城野区","名掛丁",0,0,0,0,0,0
04102,"983  ","9830013","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾅｶﾉ","宮城県","仙台市宮城野区","中野",0,1,0,0,0,0
04102,"983  ","9830827","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾅﾝｸﾞｳ","宮城県","仙台市宮城野区","南宮",0,1,0,0,0,0
04102,"983  ","9830036","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾆｶﾞﾀｹ","宮城県","仙台市宮城野区","苦竹",0,0,1,1,0,0
04102,"983  ","9830046","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾆｼﾐﾔｷﾞﾉ","宮城県","仙台市宮城野区","西宮城野",0,0,0,0,0,0
04102,"983  ","9830862","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾆｼﾞﾕｳﾆﾝﾏﾁ","宮城県","仙台市宮城野区","二十人町",0,0,0,0,0,0
04102,"983  ","9830843","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾆｼﾞﾕｳﾆﾝﾏﾁﾄﾞｵﾘ","宮城県","仙台市宮城野区","二十人町通",0,0,0,0,0,0
04102,"983  ","9830838","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾆﾉﾓﾘ","宮城県","仙台市宮城野区","二の森",0,0,0,0,0,0
04102,"983  ","9830043","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾊｷﾞﾉﾏﾁ","宮城県","仙台市宮城野区","萩野町",0,0,1,0,0,0
04102,"983  ","9830841","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾊﾗﾉﾏﾁ","宮城県","仙台市宮城野区","原町",0,0,1,0,0,0
04102,"983  ","9830036","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾊﾗﾉﾏﾁﾆｶﾞﾀｹ","宮城県","仙台市宮城野区","原町苦竹",0,1,0,1,0,0
04102,"983  ","9830844","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾊﾗﾉﾏﾁﾐﾅﾐﾉﾒ","宮城県","仙台市宮城野区","原町南目",0,0,0,0,0,0
04102,"983  ","9830833","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾋｶﾞｼｾﾝﾀﾞｲ","宮城県","仙台市宮城野区","東仙台",0,0,1,0,0,0
04102,"983  ","9830042","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾋｶﾞｼﾐﾔｷﾞﾉ","宮城県","仙台市宮城野区","東宮城野",0,0,0,0,0,0
04102,"983  ","9830853","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾋｶﾞｼ6ﾊﾞﾝﾁﾖｳ","宮城県","仙台市宮城野区","東六番丁",0,0,0,0,0,0
04102,"983  ","9830854","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾋｶﾞｼ7ﾊﾞﾝﾁﾖｳ","宮城県","仙台市宮城野区","東七番丁",0,0,0,0,0,0
04102,"983  ","9830855","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾋｶﾞｼ8ﾊﾞﾝﾁﾖｳ","宮城県","仙台市宮城野区","東八番丁",0,0,0,0,0,0
04102,"983  ","9830856","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾋｶﾞｼ9ﾊﾞﾝﾁﾖｳ","宮城県","仙台市宮城野区","東九番丁",0,0,0,0,0,0
04102,"983  ","9830857","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾋｶﾞｼ10ﾊﾞﾝﾁﾖｳ","宮城県","仙台市宮城野区","東十番丁",0,0,0,0,0,0
04102,"983  ","9830035","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾋﾉﾃﾞﾏﾁ","宮城県","仙台市宮城野区","日の出町",0,0,1,0,0,0
04102,"983  ","9830033","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾌｸｽﾞﾐﾏﾁ","宮城県","仙台市宮城野区","福住町",0,0,0,0,0,0
04102,"983  ","9830023","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾌｸﾀﾞﾏﾁ","宮城県","仙台市宮城野区","福田町",0,0,1,0,0,0
04102,"983  ","9830025","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾌｸﾀﾞﾏﾁﾐﾅﾐ","宮城県","仙台市宮城野区","福田町南",0,0,1,0,0,0
04102,"983  ","9830005","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾌｸﾑﾛ","宮城県","仙台市宮城野区","福室",0,1,0,0,0,0
04102,"983  ","9830037","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾍｲｾｲ","宮城県","仙台市宮城野区","平成",0,0,1,0,0,0
04102,"983  ","9830837","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾏｽｴ","宮城県","仙台市宮城野区","枡江",0,0,0,0,0,0
04102,"983  ","9830834","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾏﾂｵｶﾁﾖｳ","宮城県","仙台市宮城野区","松岡町",0,0,0,0,0,0
04102,"983  ","9830001","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾐﾅﾄ(1-4ﾁﾖｳﾒ)","宮城県","仙台市宮城野区","港（１～４丁目）",1,0,1,0,0,0
04102,"985  ","9850901","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾐﾅﾄ(5ﾁﾖｳﾒ)","宮城県","仙台市宮城野区","港（５丁目）",1,0,1,0,0,0
04102,"983  ","9830041","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾐﾅﾐﾉﾒﾀﾃ","宮城県","仙台市宮城野区","南目館",0,0,0,0,0,0
04102,"983  ","9830045","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾐﾔｷﾞﾉ","宮城県","仙台市宮城野区","宮城野",0,0,1,0,0,0
04102,"983  ","9830044","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾐﾔﾁﾖ","宮城県","仙台市宮城野区","宮千代",0,0,1,0,0,0
04102,"983  ","9830865","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾐﾔｷﾞﾉｸ","ﾓﾄﾃﾗｺｳｼﾞ","宮城県","仙台市宮城野区","元寺小路",0,0,0,0,0,0
04103,"984  ","9840000","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","仙台市若林区","以下に掲載がない場合",0,0,0,0,0,0
04103,"984  ","9840032","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｱﾗｲ","宮城県","仙台市若林区","荒井",0,1,0,0,0,0
04103,"984  ","9840033","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｱﾗﾊﾏ","宮城県","仙台市若林区","荒浜",0,1,0,0,0,0
04103,"984  ","9840034","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｱﾗﾊﾏｼﾝ","宮城県","仙台市若林区","荒浜新",0,0,1,0,0,0
04103,"984  ","9840073","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｱﾗﾏﾁ","宮城県","仙台市若林区","荒町",0,0,0,0,0,0
04103,"984  ","9840833","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲｲﾀﾞ","宮城県","仙台市若林区","飯田",0,1,0,0,0,0
04103,"984  ","9840038","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲｻﾞｲ","宮城県","仙台市若林区","伊在",0,1,0,0,0,0
04103,"984  ","9840064","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲｼｶﾞｷﾏﾁ","宮城県","仙台市若林区","石垣町",0,0,0,0,0,0
04103,"984  ","9840063","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲｼﾅｻﾞｶ","宮城県","仙台市若林区","石名坂",0,0,0,0,0,0
04103,"984  ","9840022","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲﾂﾂﾊﾞｼ(3ﾁﾖｳﾒ)","宮城県","仙台市若林区","五橋（３丁目）",1,0,1,0,0,0
04103,"984  ","9840828","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲﾂﾎﾟﾝｽｷﾞﾏﾁ","宮城県","仙台市若林区","一本杉町",0,0,0,0,0,0
04103,"984  ","9840842","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲﾄﾞ","宮城県","仙台市若林区","井土",0,1,0,0,0,0
04103,"984  ","9840835","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｲﾏｲｽﾞﾐ","宮城県","仙台市若林区","今泉",0,1,1,0,0,0
04103,"984  ","9840054","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｳﾗｼﾊﾞﾀﾏﾁ","宮城県","仙台市若林区","裏柴田町",0,0,0,0,0,0
04103,"984  ","9840831","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｵｷﾉ","宮城県","仙台市若林区","沖野",0,1,1,0,0,0
04103,"984  ","9840055","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｵﾓﾃｼﾊﾞﾀﾏﾁ","宮城県","仙台市若林区","表柴田町",0,0,0,0,0,0
04103,"984  ","9840015","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｵﾛｼﾏﾁ","宮城県","仙台市若林区","卸町",0,0,1,0,0,0
04103,"984  ","9840002","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｵﾛｼﾏﾁﾋｶﾞｼ","宮城県","仙台市若林区","卸町東",0,0,1,0,0,0
04103,"984  ","9840822","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｶｽﾐﾁﾖｳ","宮城県","仙台市若林区","かすみ町",0,0,0,0,0,0
04103,"984  ","9840035","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｶｽﾐﾉﾒ","宮城県","仙台市若林区","霞目",0,1,1,0,0,0
04103,"984  ","9840037","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｶﾊﾞﾉﾏﾁ","宮城県","仙台市若林区","蒲町",0,1,0,0,0,0
04103,"984  ","9840838","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｶﾐｲｲﾀﾞ","宮城県","仙台市若林区","上飯田",0,1,1,0,0,0
04103,"984  ","9840816","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｶﾜﾗﾏﾁ","宮城県","仙台市若林区","河原町",0,0,1,0,0,0
04103,"984  ","9840047","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｷﾉｼﾀ","宮城県","仙台市若林区","木ノ下",0,0,1,0,0,0
04103,"984  ","9840044","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｺﾞｳﾗｷﾄﾞｵﾘ","宮城県","仙台市若林区","椌木通",0,0,0,0,0,0
04103,"984  ","9840807","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｺｸﾁﾖｳ","宮城県","仙台市若林区","穀町",0,0,0,0,0,0
04103,"984  ","9840812","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｺﾞｼﾞﾕｳﾆﾝﾏﾁ","宮城県","仙台市若林区","五十人町",0,0,0,0,0,0
04103,"984  ","9840057","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｻﾝﾋﾞﾔｸﾆﾝﾏﾁ","宮城県","仙台市若林区","三百人町",0,0,0,0,0,0
04103,"984  ","9840841","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｻﾝﾎﾞﾝﾂｶ","宮城県","仙台市若林区","三本塚",0,1,0,0,0,0
04103,"984  ","9840075","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｼﾐｽﾞｺｳｼﾞ","宮城県","仙台市若林区","清水小路",0,0,0,0,0,0
04103,"984  ","9840832","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｼﾓｲｲﾀﾞ","宮城県","仙台市若林区","下飯田",0,1,0,0,0,0
04103,"984  ","9840048","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｼﾗﾊｷﾞﾏﾁ","宮城県","仙台市若林区","白萩町",0,0,0,0,0,0
04103,"984  ","9840836","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｼﾛｳﾏﾙ","宮城県","仙台市若林区","四郎丸",0,0,0,0,0,0
04103,"984  ","9840041","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｼﾜﾏﾁ","宮城県","仙台市若林区","志波町",0,0,0,0,0,0
04103,"984  ","9840051","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｼﾝﾃﾗ","宮城県","仙台市若林区","新寺",0,0,1,0,0,0
04103,"984  ","9840803","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ｼﾝﾕﾐﾉﾏﾁ","宮城県","仙台市若林区","新弓ノ町",0,0,0,0,0,0
04103,"984  ","9840801","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾀﾀﾐﾔﾁﾖｳ","宮城県","仙台市若林区","畳屋丁",0,0,0,0,0,0
04103,"984  ","9840844","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾀﾅﾂｷﾞ","宮城県","仙台市若林区","種次",0,1,0,0,0,0
04103,"984  ","9840036","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾁﾖｳｷｼﾞﾖｳ","宮城県","仙台市若林区","長喜城",0,1,0,0,0,0
04103,"984  ","9840065","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾂﾁﾄｲ","宮城県","仙台市若林区","土樋",0,0,1,0,0,0
04103,"984  ","9840001","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾂﾙｼﾛﾏﾁ","宮城県","仙台市若林区","鶴代町",0,0,0,0,0,0
04103,"984  ","9840817","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾄﾞｳﾊﾞ","宮城県","仙台市若林区","堰場",0,0,0,0,0,0
04103,"984  ","9840823","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾄｵﾐﾂﾞｶ","宮城県","仙台市若林区","遠見塚",0,0,1,0,0,0
04103,"984  ","9840824","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾄｵﾐﾂﾞｶﾋｶﾞｼ","宮城県","仙台市若林区","遠見塚東",0,0,0,0,0,0
04103,"984  ","9840821","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾅｶｸﾗ","宮城県","仙台市若林区","中倉",0,0,1,0,0,0
04103,"984  ","9840056","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾅﾘﾀﾏﾁ","宮城県","仙台市若林区","成田町",0,0,0,0,0,0
04103,"984  ","9840046","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾆｹﾝﾁﾔﾔ","宮城県","仙台市若林区","二軒茶屋",0,0,0,0,0,0
04103,"984  ","9840045","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾆｼｼﾝﾁﾖｳ","宮城県","仙台市若林区","西新丁",0,0,0,0,0,0
04103,"984  ","9840837","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾆﾂﾍﾟ","宮城県","仙台市若林区","日辺",0,1,0,0,0,0
04103,"984  ","9840802","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾊﾁｹﾝｺｳｼﾞ","宮城県","仙台市若林区","八軒小路",0,0,0,0,0,0
04103,"984  ","9840043","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾋｶﾞｼｼﾝﾁﾖｳ","宮城県","仙台市若林区","東新丁",0,0,0,0,0,0
04103,"984  ","9840074","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾋｶﾞｼ7ﾊﾞﾝﾁﾖｳ","宮城県","仙台市若林区","東七番丁",0,0,0,0,0,0
04103,"984  ","9840072","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾋｶﾞｼ8ﾊﾞﾝﾁﾖｳ","宮城県","仙台市若林区","東八番丁",0,0,0,0,0,0
04103,"984  ","9840071","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾋｶﾞｼ9ﾊﾞﾝﾁﾖｳ","宮城県","仙台市若林区","東九番丁",0,0,0,0,0,0
04103,"984  ","9840843","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾌｼﾞﾂｶ","宮城県","仙台市若林区","藤塚",0,1,0,0,0,0
04103,"984  ","9840845","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾌﾀｷ","宮城県","仙台市若林区","二木",0,1,0,0,0,0
04103,"984  ","9840806","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾌﾅﾁﾖｳ","宮城県","仙台市若林区","舟丁",0,0,0,0,0,0
04103,"984  ","9840825","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾌﾙｼﾞﾛ","宮城県","仙台市若林区","古城",0,0,1,0,0,0
04103,"984  ","9840815","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾌﾞﾝｶﾏﾁ","宮城県","仙台市若林区","文化町",0,0,0,0,0,0
04103,"984  ","9840811","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾎｼﾕﾝｲﾝﾏｴﾁﾖｳ","宮城県","仙台市若林区","保春院前丁",0,0,0,0,0,0
04103,"984  ","9840804","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾐﾅﾐｲｼｷﾘﾏﾁ","宮城県","仙台市若林区","南石切町",0,0,0,0,0,0
04103,"984  ","9840061","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾐﾅﾐｶｼﾞﾏﾁ","宮城県","仙台市若林区","南鍛冶町",0,0,0,0,0,0
04103,"984  ","9840827","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾐﾅﾐｺｲｽﾞﾐ","宮城県","仙台市若林区","南小泉",0,1,1,0,0,0
04103,"984  ","9840805","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾐﾅﾐｻﾞｲﾓｸﾁﾖｳ","宮城県","仙台市若林区","南材木町",0,0,0,0,0,0
04103,"984  ","9840814","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾐﾅﾐｿﾒｼﾏﾁ","宮城県","仙台市若林区","南染師町",0,0,0,0,0,0
04103,"984  ","9840058","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾓﾄﾁﾔﾊﾞﾀｹ","宮城県","仙台市若林区","元茶畑",0,0,0,0,0,0
04103,"984  ","9840042","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾔﾏﾄﾏﾁ","宮城県","仙台市若林区","大和町",0,0,1,0,0,0
04103,"984  ","9840062","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾕﾐﾉﾏﾁ","宮城県","仙台市若林区","弓ノ町",0,0,0,0,0,0
04103,"984  ","9840052","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾚﾝﾎﾞｳ","宮城県","仙台市若林区","連坊",0,0,1,0,0,0
04103,"984  ","9840053","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾚﾝﾎﾞｳｺｳｼﾞ","宮城県","仙台市若林区","連坊小路",0,0,0,0,0,0
04103,"984  ","9840834","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸｺﾞｳ","宮城県","仙台市若林区","六郷",0,0,0,0,0,0
04103,"984  ","9840813","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸｼﾞﾕｳﾆﾝﾏﾁ","宮城県","仙台市若林区","六十人町",0,0,0,0,0,0
04103,"984  ","9840031","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸﾁﾖｳﾉﾒ","宮城県","仙台市若林区","六丁目",0,1,0,0,0,0
04103,"984  ","9840004","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸﾁﾖｳﾉﾒﾋｶﾞｼﾏﾁ","宮城県","仙台市若林区","六丁の目東町",0,0,0,0,0,0
04103,"984  ","9840011","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸﾁﾖｳﾉﾒﾆｼﾏﾁ","宮城県","仙台市若林区","六丁の目西町",0,0,0,0,0,0
04103,"984  ","9840013","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸﾁﾖｳﾉﾒﾐﾅﾐﾏﾁ","宮城県","仙台市若林区","六丁の目南町",0,0,0,0,0,0
04103,"984  ","9840003","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸﾁﾖｳﾉﾒｷﾀﾏﾁ","宮城県","仙台市若林区","六丁の目北町",0,0,0,0,0,0
04103,"984  ","9840012","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸﾁﾖｳﾉﾒﾅｶﾏﾁ","宮城県","仙台市若林区","六丁の目中町",0,0,0,0,0,0
04103,"984  ","9840014","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾛｸﾁﾖｳﾉﾒﾓﾄﾏﾁ","宮城県","仙台市若林区","六丁の目元町",0,0,0,0,0,0
04103,"984  ","9840826","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾜｶﾊﾞﾔｼｸ","ﾜｶﾊﾞﾔｼ","宮城県","仙台市若林区","若林",0,0,1,0,0,0
04104,"982  ","9820000","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","仙台市太白区","以下に掲載がない場合",0,0,0,0,0,0
04104,"982  ","9820834","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｱｵﾔﾏ","宮城県","仙台市太白区","青山",0,0,1,0,0,0
04104,"98202","9820242","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｱｷｳﾏﾁｻｶｲﾉ","宮城県","仙台市太白区","秋保町境野",0,1,0,0,0,0
04104,"98202","9820243","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｱｷｳﾏﾁﾅｶﾞﾌｸﾛ","宮城県","仙台市太白区","秋保町長袋",0,1,0,0,0,0
04104,"98202","9820244","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｱｷｳﾏﾁﾊﾞﾊﾞ","宮城県","仙台市太白区","秋保町馬場",0,1,0,0,0,0
04104,"98202","9820245","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｱｷｳﾏﾁﾕﾑｶｲ","宮城県","仙台市太白区","秋保町湯向",0,1,0,0,0,0
04104,"98202","9820241","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｱｷｳﾏﾁﾕﾓﾄ","宮城県","仙台市太白区","秋保町湯元",0,1,0,0,0,0
04104,"982  ","9820824","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｱｼﾉｸﾁ","宮城県","仙台市太白区","芦の口",0,0,0,0,0,0
04104,"982  ","9820007","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｱｽﾄﾅｶﾞﾏﾁ","宮城県","仙台市太白区","あすと長町",0,0,1,0,0,0
04104,"982  ","9820002","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｲｲﾀﾞ","宮城県","仙台市太白区","飯田",0,0,0,0,0,0
04104,"982  ","9820031","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｲｽﾞﾐｻﾞｷ","宮城県","仙台市太白区","泉崎",0,0,1,0,0,0
04104,"982  ","9820027","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｵｵﾄﾔﾏﾁ","宮城県","仙台市太白区","大塒町",0,0,0,0,0,0
04104,"982  ","9820014","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｵｵﾉﾀﾞ","宮城県","仙台市太白区","大野田",0,1,0,0,0,0
04104,"982  ","9820035","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｵｵﾔﾁ","宮城県","仙台市太白区","大谷地",0,0,0,0,0,0
04104,"982  ","9820804","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｶｷﾞﾄﾘ","宮城県","仙台市太白区","鈎取",0,1,1,0,0,0
04104,"982  ","9820805","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｶｷﾞﾄﾘﾎﾝﾁﾖｳ","宮城県","仙台市太白区","鈎取本町",0,0,1,0,0,0
04104,"982  ","9820023","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｶﾉ","宮城県","仙台市太白区","鹿野",0,0,1,0,0,0
04104,"982  ","9820022","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｶﾉﾎﾝﾁﾖｳ","宮城県","仙台市太白区","鹿野本町",0,0,0,0,0,0
04104,"982  ","9820812","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｶﾐﾉﾔﾏ","宮城県","仙台市太白区","上野山",0,0,1,0,0,0
04104,"982  ","9820823","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｹｲﾜﾏﾁ","宮城県","仙台市太白区","恵和町",0,0,0,0,0,0
04104,"982  ","9820842","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｺｴｼﾞ","宮城県","仙台市太白区","越路",0,0,0,0,0,0
04104,"982  ","9820003","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｺｵﾘﾔﾏ","宮城県","仙台市太白区","郡山",0,1,1,0,0,0
04104,"982  ","9820803","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｺﾝｺﾞｳｻﾜ","宮城県","仙台市太白区","金剛沢",0,0,1,0,0,0
04104,"982  ","9820835","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｻｸﾗｷﾞﾏﾁ","宮城県","仙台市太白区","桜木町",0,0,0,0,0,0
04104,"98202","9820211","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｻﾎﾔﾏ","宮城県","仙台市太白区","佐保山",0,0,0,0,0,0
04104,"98111","9811101","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｼﾛｳﾏﾙ","宮城県","仙台市太白区","四郎丸",0,1,0,0,0,0
04104,"982  ","9820025","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｽﾅｵｼﾏﾁ","宮城県","仙台市太白区","砂押町",0,0,0,0,0,0
04104,"982  ","9820024","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｽﾅｵｼﾐﾅﾐﾏﾁ","宮城県","仙台市太白区","砂押南町",0,0,0,0,0,0
04104,"982  ","9820005","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ｽﾜﾏﾁ","宮城県","仙台市太白区","諏訪町",0,0,0,0,0,0
04104,"982  ","9820013","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾀｲｼﾄﾞｳ","宮城県","仙台市太白区","太子堂",0,0,0,0,0,0
04104,"98202","9820212","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾀｲﾊｸ","宮城県","仙台市太白区","太白",0,0,1,0,0,0
04104,"98202","9820231","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾂﾎﾞﾇﾏ","宮城県","仙台市太白区","坪沼",0,1,0,0,0,0
04104,"982  ","9820026","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾄﾞﾃｳﾁ","宮城県","仙台市太白区","土手内",0,0,1,0,0,0
04104,"982  ","9820032","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾄﾐｻﾞﾜ","宮城県","仙台市太白区","富沢",0,1,1,0,0,0
04104,"982  ","9820036","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾄﾐｻﾞﾜﾐﾅﾐ","宮城県","仙台市太白区","富沢南",0,0,1,0,0,0
04104,"982  ","9820033","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾄﾐﾀ","宮城県","仙台市太白区","富田",0,1,0,0,0,0
04104,"98111","9811104","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾅｶﾀﾞ","宮城県","仙台市太白区","中田",0,0,1,0,0,0
04104,"98111","9811103","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾅｶﾀﾞﾏﾁ","宮城県","仙台市太白区","中田町",0,1,0,0,0,0
04104,"982  ","9820011","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾅｶﾞﾏﾁ","宮城県","仙台市太白区","長町",1,0,1,0,0,0
04104,"982  ","9820837","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾅｶﾞﾏﾁ(ｺｴｼﾞ)","宮城県","仙台市太白区","長町（越路）",1,0,1,0,0,0
04104,"982  ","9820012","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾅｶﾞﾏﾁﾐﾅﾐ","宮城県","仙台市太白区","長町南",0,0,1,0,0,0
04104,"982  ","9820847","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾅｶﾞﾐﾈ","宮城県","仙台市太白区","長嶺",0,0,0,0,0,0
04104,"982  ","9820034","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾆｼﾀｶﾞ","宮城県","仙台市太白区","西多賀",0,0,1,0,0,0
04104,"98111","9811105","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾆｼﾅｶﾀﾞ","宮城県","仙台市太白区","西中田",0,0,1,0,0,0
04104,"982  ","9820825","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾆｼﾉﾀﾞｲﾗ","宮城県","仙台市太白区","西の平",0,0,1,0,0,0
04104,"98202","9820221","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾆﾎﾝﾀﾞｲﾗ","宮城県","仙台市太白区","日本平",0,0,0,0,0,0
04104,"982  ","9820844","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾈｷﾞｼﾏﾁ","宮城県","仙台市太白区","根岸町",0,0,0,0,0,0
04104,"982  ","9820848","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾊｷﾞｶﾞｵｶ","宮城県","仙台市太白区","萩ケ丘",0,0,0,0,0,0
04104,"982  ","9820817","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾊｸﾞﾛﾀﾞｲ","宮城県","仙台市太白区","羽黒台",0,0,0,0,0,0
04104,"98202","9820215","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾊﾀﾀﾃ","宮城県","仙台市太白区","旗立",0,0,1,0,0,0
04104,"982  ","9820001","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾊﾁﾎﾝﾏﾂ","宮城県","仙台市太白区","八本松",0,0,1,0,0,0
04104,"982  ","9820004","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾋｶﾞｼｵｵﾉﾀﾞ","宮城県","仙台市太白区","東大野田",0,0,0,0,0,0
04104,"982  ","9820006","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾋｶﾞｼｺｵﾘﾔﾏ","宮城県","仙台市太白区","東郡山",0,0,1,0,0,0
04104,"98111","9811107","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾋｶﾞｼﾅｶﾀﾞ","宮城県","仙台市太白区","東中田",0,0,1,0,0,0
04104,"98202","9820222","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾋﾄｷﾀ","宮城県","仙台市太白区","人来田",0,0,1,0,0,0
04104,"982  ","9820811","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾋﾖﾘﾀﾞｲ","宮城県","仙台市太白区","ひより台",0,0,0,0,0,0
04104,"98111","9811102","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾌｸﾛﾊﾞﾗ","宮城県","仙台市太白区","袋原",0,1,0,0,0,0
04104,"982  ","9820846","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾌﾀﾂｻﾜ","宮城県","仙台市太白区","二ツ沢",0,0,0,0,0,0
04104,"982  ","9820821","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾏﾂｶﾞｵｶ","宮城県","仙台市太白区","松が丘",0,0,0,0,0,0
04104,"982  ","9820826","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾐｶﾐﾈ","宮城県","仙台市太白区","三神峯",0,0,1,0,0,0
04104,"982  ","9820806","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾐﾄﾞｳﾀﾞｲﾗ","宮城県","仙台市太白区","御堂平",0,0,0,0,0,0
04104,"982  ","9820021","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾐﾄﾞﾘｶﾞｵｶ","宮城県","仙台市太白区","緑ケ丘",0,0,1,0,0,0
04104,"982  ","9820015","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾐﾅﾐｵｵﾉﾀﾞ","宮城県","仙台市太白区","南大野田",0,0,0,0,0,0
04104,"982  ","9820841","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾑｶｲﾔﾏ","宮城県","仙台市太白区","向山",0,0,1,0,0,0
04104,"982  ","9820843","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾓｶﾞｻｷ","宮城県","仙台市太白区","茂ケ崎",0,0,1,0,0,0
04104,"98202","9820251","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾓﾆﾜ","宮城県","仙台市太白区","茂庭",0,1,0,0,0,0
04104,"98202","9820252","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾓﾆﾜﾀﾞｲ","宮城県","仙台市太白区","茂庭台",0,0,1,0,0,0
04104,"982  ","9820845","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾓﾝｾﾞﾝﾏﾁ","宮城県","仙台市太白区","門前町",0,0,0,0,0,0
04104,"982  ","9820831","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔｷﾞﾔﾏｶｽﾐﾁﾖｳ","宮城県","仙台市太白区","八木山香澄町",0,0,0,0,0,0
04104,"982  ","9820801","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔｷﾞﾔﾏﾎﾝﾁﾖｳ","宮城県","仙台市太白区","八木山本町",0,0,1,0,0,0
04104,"982  ","9820836","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔｷﾞﾔﾏﾏﾂﾅﾐﾁﾖｳ","宮城県","仙台市太白区","八木山松波町",0,0,0,0,0,0
04104,"982  ","9820832","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔｷﾞﾔﾏﾐﾄﾞﾘﾁﾖｳ","宮城県","仙台市太白区","八木山緑町",0,0,0,0,0,0
04104,"982  ","9820833","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔｷﾞﾔﾏﾔﾖｲﾁﾖｳ","宮城県","仙台市太白区","八木山弥生町",0,0,0,0,0,0
04104,"982  ","9820802","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔｷﾞﾔﾏﾋｶﾞｼ","宮城県","仙台市太白区","八木山東",0,0,1,0,0,0
04104,"982  ","9820807","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔｷﾞﾔﾏﾐﾅﾐ","宮城県","仙台市太白区","八木山南",0,0,1,0,0,0
04104,"98111","9811106","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔﾅｷﾞｳ","宮城県","仙台市太白区","柳生",0,1,1,0,0,0
04104,"98202","9820214","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔﾏﾀﾞ(ﾔﾏﾀﾞﾔﾏ24-2)","宮城県","仙台市太白区","山田（山田山２４－２）",1,0,0,0,0,0
04104,"982  ","9820814","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔﾏﾀﾞ","宮城県","仙台市太白区","山田（その他）",1,1,0,0,0,0
04104,"982  ","9820815","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔﾏﾀﾞｳｴﾉﾀﾞｲﾁﾖｳ","宮城県","仙台市太白区","山田上ノ台町",0,0,0,0,0,0
04104,"982  ","9820813","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔﾏﾀﾞｷﾀﾏｴﾁﾖｳ","宮城県","仙台市太白区","山田北前町",0,0,0,0,0,0
04104,"98202","9820213","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔﾏﾀﾞｼﾞﾕｳｶﾞｵｶ","宮城県","仙台市太白区","山田自由ケ丘",0,0,0,0,0,0
04104,"982  ","9820816","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾔﾏﾀﾞﾎﾝﾁﾖｳ","宮城県","仙台市太白区","山田本町",0,0,0,0,0,0
04104,"982  ","9820822","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼﾀｲﾊｸｸ","ﾜｶﾊﾞﾏﾁ","宮城県","仙台市太白区","若葉町",0,0,0,0,0,0
04105,"98131","9813100","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","仙台市泉区","以下に掲載がない場合",0,0,0,0,0,0
04105,"98131","9813115","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｱｲﾘﾝﾁﾖｳ","宮城県","仙台市泉区","愛隣町",0,0,0,0,0,0
04105,"98131","9813101","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｱｶｲｼﾐﾅﾐ","宮城県","仙台市泉区","明石南",0,0,1,0,0,0
04105,"98132","9813206","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｱｹﾄﾞｵﾘ","宮城県","仙台市泉区","明通",0,0,1,0,0,0
04105,"981  ","9818004","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｱｻﾋｶﾞｵｶﾂﾂﾐ","宮城県","仙台市泉区","旭丘堤",0,0,1,0,0,0
04105,"98132","9813201","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｲｽﾞﾐｶﾞｵｶ","宮城県","仙台市泉区","泉ケ丘",0,0,1,0,0,0
04105,"98131","9813133","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｲｽﾞﾐﾁﾕｳｵｳ","宮城県","仙台市泉区","泉中央",0,0,1,0,0,0
04105,"98131","9813117","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｲﾁﾅｻﾞｶ","宮城県","仙台市泉区","市名坂",0,1,0,0,0,0
04105,"98131","9813104","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｴｲﾜﾀﾞｲ","宮城県","仙台市泉区","永和台",0,0,0,0,0,0
04105,"98132","9813216","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｵｶﾞｸ","宮城県","仙台市泉区","小角",0,1,0,0,0,0
04105,"98131","9813134","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｶﾂﾗ","宮城県","仙台市泉区","桂",0,0,1,0,0,0
04105,"98131","9813121","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｶﾐﾔｶﾞﾘ","宮城県","仙台市泉区","上谷刈",0,1,1,0,0,0
04105,"98131","9813122","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｶﾓ","宮城県","仙台市泉区","加茂",0,0,1,0,0,0
04105,"98132","9813202","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｷﾀﾀｶﾓﾘ","宮城県","仙台市泉区","北高森",0,0,0,0,0,0
04105,"98132","9813215","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｷﾀﾅｶﾔﾏ","宮城県","仙台市泉区","北中山",0,0,1,0,0,0
04105,"981  ","9818006","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｸﾛﾏﾂ","宮城県","仙台市泉区","黒松",0,0,1,0,0,0
04105,"98131","9813102","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｺｳﾖｳﾀﾞｲ","宮城県","仙台市泉区","向陽台",0,0,1,0,0,0
04105,"98132","9813217","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｻﾈｻﾞﾜ","宮城県","仙台市泉区","実沢",0,1,0,0,0,0
04105,"98131","9813132","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｼﾖｳｹﾞﾝ","宮城県","仙台市泉区","将監",0,0,1,0,0,0
04105,"98131","9813136","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｼﾖｳｹﾞﾝﾄﾉ","宮城県","仙台市泉区","将監殿",0,0,1,0,0,0
04105,"98131","9813108","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｼﾖｳﾘﾖｳ","宮城県","仙台市泉区","松陵",0,0,1,0,0,0
04105,"98132","9813222","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｽﾐﾖｼﾀﾞｲﾋｶﾞｼ","宮城県","仙台市泉区","住吉台東",0,0,1,0,0,0
04105,"98132","9813223","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ｽﾐﾖｼﾀﾞｲﾆｼ","宮城県","仙台市泉区","住吉台西",0,0,1,0,0,0
04105,"98131","9813116","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾀｶﾀﾞﾏﾁﾖｳ","宮城県","仙台市泉区","高玉町",0,0,0,0,0,0
04105,"98132","9813203","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾀｶﾓﾘ","宮城県","仙台市泉区","高森",0,0,1,0,0,0
04105,"98132","9813212","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾁﾖｳﾒｲｶﾞｵｶ","宮城県","仙台市泉区","長命ケ丘",0,0,1,0,0,0
04105,"98132","9813211","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾁﾖｳﾒｲｶﾞｵｶﾋｶﾞｼ","宮城県","仙台市泉区","長命ケ丘東",0,0,0,0,0,0
04105,"98131","9813109","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾂﾙｶﾞｵｶ","宮城県","仙台市泉区","鶴が丘",0,0,1,0,0,0
04105,"98132","9813204","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾃﾗｵｶ","宮城県","仙台市泉区","寺岡",0,0,1,0,0,0
04105,"98131","9813105","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾃﾝｼﾞﾝｻﾞﾜ","宮城県","仙台市泉区","天神沢",0,0,1,0,0,0
04105,"98131","9813131","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾅﾅｷﾀ","宮城県","仙台市泉区","七北田",0,1,0,0,0,0
04105,"981  ","9818003","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾅﾝｺｳﾀﾞｲ","宮城県","仙台市泉区","南光台",0,0,1,0,0,0
04105,"981  ","9818001","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾅﾝｺｳﾀﾞｲﾋｶﾞｼ","宮城県","仙台市泉区","南光台東",0,0,1,0,0,0
04105,"981  ","9818002","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾅﾝｺｳﾀﾞｲﾐﾅﾐ","宮城県","仙台市泉区","南光台南",0,0,1,0,0,0
04105,"98132","9813224","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾆｼﾀﾅｶ","宮城県","仙台市泉区","西田中",0,1,0,0,0,0
04105,"981  ","9818007","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾆｼﾞﾉｵｶ","宮城県","仙台市泉区","虹の丘",0,0,1,0,0,0
04105,"98132","9813221","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾈﾉｼﾛｲｼ","宮城県","仙台市泉区","根白石",0,1,0,0,0,0
04105,"98131","9813124","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾉﾑﾗ","宮城県","仙台市泉区","野村",0,1,0,0,0,0
04105,"981  ","9818005","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾋｶﾞｼｸﾛﾏﾂ","宮城県","仙台市泉区","東黒松",0,0,0,0,0,0
04105,"98132","9813225","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾌｸｵｶ","宮城県","仙台市泉区","福岡",0,1,0,0,0,0
04105,"98131","9813123","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾌﾙｳﾁ","宮城県","仙台市泉区","古内",0,1,0,0,0,0
04105,"98132","9813226","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾎｳｻﾞﾜ","宮城県","仙台市泉区","朴沢",0,1,0,0,0,0
04105,"98131","9813106","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾎｻｶﾁﾖｳ","宮城県","仙台市泉区","歩坂町",0,0,0,0,0,0
04105,"98131","9813107","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾎﾝﾀﾞﾁﾖｳ","宮城県","仙台市泉区","本田町",0,0,0,0,0,0
04105,"98131","9813111","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾏﾂﾓﾘ","宮城県","仙台市泉区","松森",0,1,0,0,0,0
04105,"98131","9813113","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾏﾐｻﾜ","宮城県","仙台市泉区","真美沢",0,0,0,0,0,0
04105,"98131","9813125","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾐｽﾞﾎﾀﾞｲ","宮城県","仙台市泉区","みずほ台",0,0,1,0,0,0
04105,"98132","9813213","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾐﾅﾐﾅｶﾔﾏ","宮城県","仙台市泉区","南中山",0,0,1,0,0,0
04105,"98132","9813205","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾑﾗｻｷﾔﾏ","宮城県","仙台市泉区","紫山",0,0,0,0,0,0
04105,"98131","9813112","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾔｵﾄﾒ","宮城県","仙台市泉区","八乙女",0,0,1,0,0,0
04105,"98131","9813135","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾔｵﾄﾒﾁﾕｳｵｳ","宮城県","仙台市泉区","八乙女中央",0,0,1,0,0,0
04105,"98132","9813214","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾔｶﾀ","宮城県","仙台市泉区","館",0,0,1,0,0,0
04105,"98131","9813103","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾔﾏﾉﾃﾗ","宮城県","仙台市泉区","山の寺",0,0,1,0,0,0
04105,"98131","9813114","ﾐﾔｷﾞｹﾝ","ｾﾝﾀﾞｲｼｲｽﾞﾐｸ","ﾕｳｱｲﾁﾖｳ","宮城県","仙台市泉区","友愛町",0,0,0,0,0,0
04202,"986  ","9860000","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","石巻市","以下に掲載がない場合",0,0,0,0,0,0
04202,"98601","9860101","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｱｲﾉﾔ","宮城県","石巻市","相野谷",0,1,0,0,0,0
04202,"986  ","9860862","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｱｹﾎﾞﾉ","宮城県","石巻市","あけぼの",0,0,1,0,0,0
04202,"986  ","9860828","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｱｻﾋﾁﾖｳ","宮城県","石巻市","旭町",0,0,0,0,0,0
04202,"98625","9862526","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｱｼﾞﾊﾏ","宮城県","石巻市","網地浜",0,1,0,0,0,0
04202,"98625","9862522","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｱﾕｶﾜｵｵﾏﾁ","宮城県","石巻市","鮎川大町",0,0,0,0,0,0
04202,"98625","9862523","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｱﾕｶﾜﾊﾏ","宮城県","石巻市","鮎川浜",0,1,0,0,0,0
04202,"98625","9862524","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｱﾕｶﾜﾊﾏﾁﾖｳ","宮城県","石巻市","鮎川浜丁",0,0,0,0,0,0
04202,"98601","9860131","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｲｲﾉ","宮城県","石巻市","飯野",0,1,0,0,0,0
04202,"986  ","9860832","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｲｽﾞﾐﾁﾖｳ","宮城県","石巻市","泉町",0,0,1,0,0,0
04202,"98621","9862123","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｲｾﾁﾖｳ","宮城県","石巻市","伊勢町",0,0,0,0,0,0
04202,"986  ","9860826","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｲｾﾝﾊﾞ","宮城県","石巻市","鋳銭場",0,0,0,0,0,0
04202,"986  ","9860003","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｲﾅｲ","宮城県","石巻市","井内",0,1,0,0,0,0
04202,"986  ","9860041","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｲﾊﾞﾗﾂ","宮城県","石巻市","伊原津",0,0,1,0,0,0
04202,"98621","9862113","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｳﾀﾞｶﾞﾜﾁﾖｳ","宮城県","石巻市","宇田川町",0,0,0,0,0,0
04202,"986  ","9860813","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｴｷﾏｴｷﾀﾄﾞｵﾘ","宮城県","石巻市","駅前北通り",0,0,1,0,0,0
04202,"986  ","9860005","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｳﾘ","宮城県","石巻市","大瓜",0,1,0,0,0,0
04202,"986  ","9860838","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｵﾃﾏﾁ","宮城県","石巻市","大手町",0,0,0,0,0,0
04202,"986  ","9860805","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｵﾊｼ","宮城県","石巻市","大橋",0,0,1,0,0,0
04202,"98624","9862412","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｵﾊﾗﾊﾏ","宮城県","石巻市","大原浜",0,1,0,0,0,0
04202,"98621","9862132","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｵﾐﾔﾁﾖｳ","宮城県","石巻市","大宮町",0,0,0,0,0,0
04202,"98601","9860121","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｵﾓﾘ","宮城県","石巻市","大森",0,1,0,0,0,0
04202,"98624","9862405","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｵﾔｶﾞﾜﾊﾏ","宮城県","石巻市","大谷川浜",0,1,0,0,0,0
04202,"98613","9861334","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｲｾﾊﾀ","宮城県","石巻市","雄勝町伊勢畑",0,0,0,0,0,0
04202,"98613","9861311","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｵｵｽ","宮城県","石巻市","雄勝町大須",0,1,0,0,0,0
04202,"98613","9861302","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｵｵﾊﾏ","宮城県","石巻市","雄勝町大浜",0,1,0,0,0,0
04202,"98613","9861333","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｵｶﾞﾂ","宮城県","石巻市","雄勝町雄勝",0,1,0,0,0,0
04202,"98613","9861332","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｵｼﾞﾏ","宮城県","石巻市","雄勝町小島",0,1,0,0,0,0
04202,"98613","9861336","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｶﾐｵｶﾞﾂ","宮城県","石巻市","雄勝町上雄勝",0,0,0,0,0,0
04202,"98613","9861312","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｸﾏｻﾞﾜ","宮城県","石巻市","雄勝町熊沢",0,1,0,0,0,0
04202,"98613","9861313","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｸﾜﾉﾊﾏ","宮城県","石巻市","雄勝町桑浜",0,1,0,0,0,0
04202,"98613","9861335","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳｼﾓｵｶﾞﾂ","宮城県","石巻市","雄勝町下雄勝",0,0,0,0,0,0
04202,"98613","9861303","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳﾀﾁﾊﾏ","宮城県","石巻市","雄勝町立浜",0,1,0,0,0,0
04202,"98613","9861304","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳﾅﾌﾞﾘ","宮城県","石巻市","雄勝町名振",0,1,0,0,0,0
04202,"98613","9861301","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳﾌﾅｺｼ","宮城県","石巻市","雄勝町船越",0,1,0,0,0,0
04202,"98613","9861321","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳﾐｽﾞﾊﾏ","宮城県","石巻市","雄勝町水浜",0,1,0,0,0,0
04202,"98613","9861331","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳﾐﾖｳｼﾞﾝ","宮城県","石巻市","雄勝町明神",0,1,0,0,0,0
04202,"98613","9861322","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｶﾞﾂﾁﾖｳﾜｹﾊﾏ","宮城県","石巻市","雄勝町分浜",0,1,0,0,0,0
04202,"98623","9862341","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵｷﾞﾉﾊﾏ","宮城県","石巻市","荻浜",0,1,0,0,0,0
04202,"98601","9860113","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵﾉｻｷ","宮城県","石巻市","尾ノ崎",0,1,0,0,0,0
04202,"98623","9862355","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｵﾘﾉﾊﾏ","宮城県","石巻市","折浜",0,1,0,0,0,0
04202,"986  ","9860032","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶｲｾｲ","宮城県","石巻市","開成",0,1,0,0,0,0
04202,"986  ","9860806","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶｲﾎｸ","宮城県","石巻市","開北",0,0,1,0,0,0
04202,"986  ","9860043","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶﾂﾞﾏｷﾀ","宮城県","石巻市","鹿妻北",0,0,1,0,0,0
04202,"986  ","9860013","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶﾂﾞﾏﾎﾝﾁﾖｳ","宮城県","石巻市","鹿妻本町",0,0,0,0,0,0
04202,"986  ","9860042","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶﾂﾞﾏﾐﾅﾐ","宮城県","石巻市","鹿妻南",0,0,1,0,0,0
04202,"986  ","9860853","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶﾄﾞﾉﾜｷ","宮城県","石巻市","門脇",0,1,0,0,0,0
04202,"986  ","9860834","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶﾄﾞﾉﾜｷﾁﾖｳ","宮城県","石巻市","門脇町",0,0,1,0,0,0
04202,"98611","9861111","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶﾉﾏﾀ","宮城県","石巻市","鹿又",0,1,0,0,0,0
04202,"98601","9860111","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶﾏﾔ","宮城県","石巻市","釜谷",0,1,0,0,0,0
04202,"986  ","9860024","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｶﾜｸﾞﾁﾁﾖｳ","宮城県","石巻市","川口町",0,0,1,0,0,0
04202,"98602","9860204","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｷﾀｶﾐﾁﾖｳｵﾅｶﾞﾜ","宮城県","石巻市","北上町女川",0,1,0,0,0,0
04202,"98602","9860201","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｷﾀｶﾐﾁﾖｳｼﾞﾕｳｻﾝﾊﾏ","宮城県","石巻市","北上町十三浜",0,1,0,0,0,0
04202,"98602","9860203","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｷﾀｶﾐﾁﾖｳﾅｶﾞｵ","宮城県","石巻市","北上町長尾",0,1,0,0,0,0
04202,"98602","9860202","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｷﾀｶﾐﾁﾖｳﾊｼｳﾗ","宮城県","石巻市","北上町橋浦",0,1,0,0,0,0
04202,"98601","9860123","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｷﾀｻﾞｶｲ","宮城県","石巻市","北境",0,1,0,0,0,0
04202,"98711","9871103","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｷﾀﾑﾗ","宮城県","石巻市","北村",0,1,0,0,0,0
04202,"98623","9862345","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｷﾂﾈｻﾞｷﾊﾏ","宮城県","石巻市","狐崎浜",0,1,0,0,0,0
04202,"98624","9862411","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｷﾕｳﾌﾞﾝﾊﾏ","宮城県","石巻市","給分浜",0,1,0,0,0,0
04202,"98625","9862527","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｸｸﾞﾅﾘﾊﾏ","宮城県","石巻市","十八成浜",0,1,0,0,0,0
04202,"98624","9862414","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｺｱﾐｸﾗﾊﾏ","宮城県","石巻市","小網倉浜",0,1,0,0,0,0
04202,"98624","9862415","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｺﾌﾞﾁﾊﾏ","宮城県","石巻市","小渕浜",0,1,0,0,0,0
04202,"986  ","9860863","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｺｳﾖｳﾁﾖｳ","宮城県","石巻市","向陽町",0,0,1,0,0,0
04202,"986  ","9860825","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｺｸﾁﾖｳ","宮城県","石巻市","穀町",0,0,0,0,0,0
04202,"98621","9862112","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｺﾞｼﾖｳﾊﾞｼ","宮城県","石巻市","後生橋",0,0,0,0,0,0
04202,"98621","9862116","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｺﾀﾞｹﾊﾏ","宮城県","石巻市","小竹浜",0,1,0,0,0,0
04202,"98623","9862342","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｺﾂﾞﾐﾊﾏ","宮城県","石巻市","小積浜",0,1,0,0,0,0
04202,"98601","9860132","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｺﾌﾅｺｼ","宮城県","石巻市","小船越",0,1,0,0,0,0
04202,"98621","9862122","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｻｲﾜｲﾁﾖｳ","宮城県","石巻市","幸町",0,0,0,0,0,0
04202,"986  ","9860022","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｻｶﾅﾏﾁ","宮城県","石巻市","魚町",0,0,1,0,0,0
04202,"98623","9862351","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｻﾑﾗｲﾊﾏ","宮城県","石巻市","侍浜",0,1,0,0,0,0
04202,"98624","9862403","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｻﾒﾉｳﾗ","宮城県","石巻市","鮫浦",0,1,0,0,0,0
04202,"98601","9860104","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｻﾗｶﾞｲ","宮城県","石巻市","皿貝",0,1,0,0,0,0
04202,"98621","9862102","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｻﾜﾀﾞ","宮城県","石巻市","沢田",0,1,0,0,0,0
04202,"98621","9862114","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｼｵﾄﾐﾁﾖｳ","宮城県","石巻市","塩富町",0,0,1,0,0,0
04202,"986  ","9860842","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｼｵﾐﾁﾖｳ","宮城県","石巻市","潮見町",0,0,0,0,0,0
04202,"986  ","9860844","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｼｹﾞﾖｼﾁﾖｳ","宮城県","石巻市","重吉町",0,0,0,0,0,0
04202,"98624","9862413","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｼﾐｽﾞﾀﾞﾊﾏ","宮城県","石巻市","清水田浜",0,1,0,0,0,0
04202,"986  ","9860871","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｼﾐｽﾞﾁﾖｳ","宮城県","石巻市","清水町",0,0,1,0,0,0
04202,"986  ","9860004","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｼﾝｴｲ","宮城県","石巻市","新栄",0,0,1,0,0,0
04202,"986  ","9860864","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｼﾝｻｶｲﾏﾁ","宮城県","石巻市","新境町",0,0,1,0,0,0
04202,"986  ","9860878","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｼﾝﾊﾞｼ","宮城県","石巻市","新橋",0,0,0,0,0,0
04202,"986  ","9860802","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｽｲﾒｲﾐﾅﾐ","宮城県","石巻市","水明南",0,0,1,0,0,0
04202,"98712","9871221","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｽｴ","宮城県","石巻市","須江",0,1,0,0,0,0
04202,"986  ","9860801","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｽｲﾒｲｷﾀ","宮城県","石巻市","水明北",0,0,1,0,0,0
04202,"986  ","9860875","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｽｴﾋﾛﾁﾖｳ","宮城県","石巻市","末広町",0,0,0,0,0,0
04202,"98623","9862344","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｽﾀﾞﾁ","宮城県","石巻市","鹿立",0,0,0,0,0,0
04202,"986  ","9860821","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｽﾐﾖｼﾁﾖｳ","宮城県","石巻市","住吉町",0,0,1,0,0,0
04202,"986  ","9860827","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ｾﾝｺﾞｸﾁﾖｳ","宮城県","石巻市","千石町",0,0,0,0,0,0
04202,"986  ","9860026","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾀﾞｲﾓﾝﾁﾖｳ","宮城県","石巻市","大門町",0,0,1,0,0,0
04202,"986  ","9860006","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾀｶｷ","宮城県","石巻市","高木",0,1,0,0,0,0
04202,"98623","9862346","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾀｹﾉﾊﾏ","宮城県","石巻市","竹浜",0,1,0,0,0,0
04202,"986  ","9860023","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾀｼﾛﾊﾏ","宮城県","石巻市","田代浜",0,1,0,0,0,0
04202,"986  ","9860824","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾀﾁﾏﾁ","宮城県","石巻市","立町",0,0,1,0,0,0
04202,"986  ","9860872","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾀﾐﾁﾁﾖｳ","宮城県","石巻市","田道町",0,0,1,0,0,0
04202,"98621","9862104","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾀﾚﾐｽﾞﾁﾖｳ","宮城県","石巻市","垂水町",0,0,1,0,0,0
04202,"986  ","9860822","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾁﾕｳｵｳ","宮城県","石巻市","中央",0,0,1,0,0,0
04202,"98623","9862352","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾂｷﾉｳﾗ","宮城県","石巻市","月浦",0,1,0,0,0,0
04202,"986  ","9860851","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾃｲｻﾞﾝ","宮城県","石巻市","貞山",0,0,1,0,0,0
04202,"98624","9862401","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾄﾏﾘﾊﾏ","宮城県","石巻市","泊浜",0,1,0,0,0,0
04202,"986  ","9860815","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅｶｻﾄ","宮城県","石巻市","中里",0,0,1,0,0,0
04202,"98601","9860103","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅｶｼﾞﾏ","宮城県","石巻市","中島",0,1,0,0,0,0
04202,"986  ","9860845","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅｶｼﾞﾏﾁﾖｳ","宮城県","石巻市","中島町",0,0,0,0,0,0
04202,"986  ","9860823","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅｶｾﾞ","宮城県","石巻市","中瀬",0,0,0,0,0,0
04202,"98601","9860112","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅｶﾞﾂﾗ","宮城県","石巻市","長面",0,1,0,0,0,0
04202,"98601","9860105","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅｶﾉ","宮城県","石巻市","中野",0,1,0,0,0,0
04202,"98621","9862133","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅｶﾞﾊﾏﾁﾖｳ","宮城県","石巻市","長浜町",0,0,0,0,0,0
04202,"98621","9862103","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅｶﾞﾙ","宮城県","石巻市","流留",0,1,0,0,0,0
04202,"98601","9860102","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅﾘﾀ","宮城県","石巻市","成田",0,1,0,0,0,0
04202,"986  ","9860836","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾅﾝｺｳﾁﾖｳ","宮城県","石巻市","南光町",0,0,1,0,0,0
04202,"98625","9862521","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾆｲﾔﾏﾊﾏ","宮城県","石巻市","新山浜",0,1,0,0,0,0
04202,"986  ","9860877","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾆｼｷﾁﾖｳ","宮城県","石巻市","錦町",0,0,0,0,0,0
04202,"986  ","9860843","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾆｼﾊﾏﾁﾖｳ","宮城県","石巻市","西浜町",0,0,0,0,0,0
04202,"986  ","9860876","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾆｼﾔﾏﾁﾖｳ","宮城県","石巻市","西山町",0,0,0,0,0,0
04202,"98621","9862101","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾇﾏﾂﾞ","宮城県","石巻市","沼津",0,1,0,0,0,0
04202,"98621","9862136","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾈｷﾞｼ","宮城県","石巻市","根岸",0,1,0,0,0,0
04202,"986  ","9860831","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾊｸﾞﾛﾁﾖｳ","宮城県","石巻市","羽黒町",0,0,1,0,0,0
04202,"986  ","9860016","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾊﾁﾏﾝﾁﾖｳ","宮城県","石巻市","八幡町",0,0,1,0,0,0
04202,"98623","9862354","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾊﾏｸﾞﾘﾊﾏ","宮城県","石巻市","蛤浜",0,0,0,0,0,0
04202,"98621","9862131","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾊﾏﾏﾂﾁﾖｳ","宮城県","石巻市","浜松町",0,0,0,0,0,0
04202,"98601","9860114","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾊﾘｵｶ","宮城県","石巻市","針岡",0,1,0,0,0,0
04202,"986  ","9860812","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾋｶﾞｼﾅｶｻﾄ","宮城県","石巻市","東中里",0,0,1,0,0,0
04202,"98601","9860122","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾋｶﾞｼﾌｸﾀﾞ","宮城県","石巻市","東福田",0,1,0,0,0,0
04202,"986  ","9860841","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾋﾊﾞﾘﾉﾁﾖｳ","宮城県","石巻市","雲雀野町",0,0,1,0,0,0
04202,"986  ","9860833","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾋﾖﾘｶﾞｵｶ","宮城県","石巻市","日和が丘",0,0,1,0,0,0
04202,"98712","9871222","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾋﾛﾌﾞﾁ","宮城県","石巻市","広渕",0,1,0,0,0,0
04202,"98601","9860115","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾌｸｼﾞ","宮城県","石巻市","福地",0,1,0,0,0,0
04202,"986  ","9860874","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾌﾀﾊﾞﾁﾖｳ","宮城県","石巻市","双葉町",0,0,0,0,0,0
04202,"98625","9862525","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾌﾀﾜﾀｼﾊﾏ","宮城県","石巻市","長渡浜",0,1,0,0,0,0
04202,"98623","9862343","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾌﾂｷｳﾗ","宮城県","石巻市","福貴浦",0,1,0,0,0,0
04202,"986  ","9860017","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾌﾄﾞｳﾁﾖｳ","宮城県","石巻市","不動町",0,0,1,0,0,0
04202,"986  ","9860861","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾍﾋﾞﾀ","宮城県","石巻市","蛇田",0,1,0,0,0,0
04202,"98624","9862406","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏｴｱﾐﾊﾏ","宮城県","石巻市","前網浜",0,1,0,0,0,0
04202,"98711","9871101","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏｴﾔﾁ","宮城県","石巻市","前谷地",0,1,0,0,0,0
04202,"98623","9862347","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏｷﾉﾊﾏ","宮城県","石巻市","牧浜",0,1,0,0,0,0
04202,"98601","9860106","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏｸﾞﾗ","宮城県","石巻市","馬鞍",0,1,0,0,0,0
04202,"986  ","9860028","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏﾂﾅﾐ","宮城県","石巻市","松並",0,0,1,0,0,0
04202,"98621","9862134","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏﾂﾊﾞﾗﾁﾖｳ","宮城県","石巻市","松原町",0,0,0,0,0,0
04202,"986  ","9860002","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏﾉ","宮城県","石巻市","真野",0,1,0,0,0,0
04202,"986  ","9860865","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏﾙｲﾄﾞ","宮城県","石巻市","丸井戸",0,0,1,0,0,0
04202,"98621","9862115","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾏﾝｺﾞｸﾁﾖｳ","宮城県","石巻市","万石町",0,0,0,0,0,0
04202,"986  ","9860846","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐｶﾜﾁﾖｳ","宮城県","石巻市","三河町",0,0,0,0,0,0
04202,"986  ","9860803","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐｽﾞｵｼ","宮城県","石巻市","水押",0,0,0,0,0,0
04202,"986  ","9860001","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐｽﾞﾇﾏ","宮城県","石巻市","水沼",0,1,0,0,0,0
04202,"98621","9862111","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾂﾜﾁﾖｳ","宮城県","石巻市","三和町",0,0,0,0,0,0
04202,"986  ","9860021","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾄﾞﾘﾁﾖｳ","宮城県","石巻市","緑町",0,0,1,0,0,0
04202,"986  ","9860011","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾅﾄ","宮城県","石巻市","湊",0,1,0,0,0,0
04202,"986  ","9860025","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾅﾄﾁﾖｳ","宮城県","石巻市","湊町",0,0,1,0,0,0
04202,"986  ","9860031","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾅﾐｻﾞｶｲ","宮城県","石巻市","南境",0,1,0,0,0,0
04202,"986  ","9860814","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾅﾐﾅｶｻﾄ","宮城県","石巻市","南中里",0,0,1,0,0,0
04202,"986  ","9860835","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾅﾐﾊﾏﾁﾖｳ","宮城県","石巻市","南浜町",0,0,1,0,0,0
04202,"986  ","9860852","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾅﾐﾔﾁ","宮城県","石巻市","南谷地",0,0,0,0,0,0
04202,"98601","9860124","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾉﾜﾀﾞ","宮城県","石巻市","三輪田",0,1,0,0,0,0
04202,"986  ","9860027","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾐﾖｳｼﾞﾝﾁﾖｳ","宮城県","石巻市","明神町",0,0,1,0,0,0
04202,"986  ","9860811","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾄｸﾗ","宮城県","石巻市","元倉",0,0,1,0,0,0
04202,"98603","9860305","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳｳｼﾀ","宮城県","石巻市","桃生町牛田",0,1,0,0,0,0
04202,"98603","9860311","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳｵｵﾀ","宮城県","石巻市","桃生町太田",0,1,0,0,0,0
04202,"98603","9860304","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳｶｼｻﾞｷ","宮城県","石巻市","桃生町樫崎",0,1,0,0,0,0
04202,"98603","9860323","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳｶﾝﾄﾞﾘ","宮城県","石巻市","桃生町神取",0,1,0,0,0,0
04202,"98603","9860322","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳｷﾕｳﾆﾝﾏﾁ","宮城県","石巻市","桃生町給人町",0,1,0,0,0,0
04202,"98603","9860302","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳｸﾗｿﾞﾈ","宮城県","石巻市","桃生町倉埣",0,1,0,0,0,0
04202,"98603","9860312","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳｼﾞﾖｳﾅｲ","宮城県","石巻市","桃生町城内",0,1,0,0,0,0
04202,"98603","9860321","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳｼﾝﾃﾞﾝ","宮城県","石巻市","桃生町新田",0,1,0,0,0,0
04202,"98603","9860324","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳﾀｶｽｶ","宮城県","石巻市","桃生町高須賀",0,1,0,0,0,0
04202,"98603","9860314","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳﾃﾗｻｷ","宮城県","石巻市","桃生町寺崎",0,1,0,0,0,0
04202,"98603","9860303","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳﾅｶﾞｲ","宮城県","石巻市","桃生町永井",0,1,0,0,0,0
04202,"98603","9860313","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳﾅｶﾂﾔﾏ","宮城県","石巻市","桃生町中津山",0,1,0,0,0,0
04202,"98603","9860301","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾉｳﾁﾖｳﾜｷﾔ","宮城県","石巻市","桃生町脇谷",0,1,0,0,0,0
04202,"98623","9862353","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾓﾓﾉｳﾗ","宮城県","石巻市","桃浦",0,1,0,0,0,0
04202,"98624","9862402","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾔｶﾞﾜﾊﾏ","宮城県","石巻市","谷川浜",0,1,0,0,0,0
04202,"986  ","9860873","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾔﾏｼﾀﾁﾖｳ","宮城県","石巻市","山下町",0,0,1,0,0,0
04202,"986  ","9860015","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾖｼﾉﾁﾖｳ","宮城県","石巻市","吉野町",0,0,1,0,0,0
04202,"986  ","9860837","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾖｼﾔﾏﾁﾖｳ","宮城県","石巻市","宜山町",0,0,0,0,0,0
04202,"98624","9862404","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾖﾘｲｿﾊﾏ","宮城県","石巻市","寄磯浜",0,1,0,0,0,0
04202,"98621","9862135","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾜﾀﾉﾊ","宮城県","石巻市","渡波",0,1,0,0,0,0
04202,"98621","9862121","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾜﾀﾉﾊﾁﾖｳ","宮城県","石巻市","渡波町",0,0,1,0,0,0
04202,"98711","9871102","ﾐﾔｷﾞｹﾝ","ｲｼﾉﾏｷｼ","ﾜﾌﾞﾁ","宮城県","石巻市","和渕",0,1,0,0,0,0
04203,"985  ","9850000","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","塩竈市","以下に掲載がない場合",0,0,0,1,0,0
04203,"985  ","9850082","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｱｵﾊﾞｶﾞｵｶ","宮城県","塩竈市","青葉ケ丘",0,0,0,0,0,0
04203,"985  ","9850055","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｱｶｻｶ","宮城県","塩竈市","赤坂",0,0,0,0,0,0
04203,"985  ","9850026","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｱｻﾋﾁﾖｳ","宮城県","塩竈市","旭町",0,0,0,0,0,0
04203,"985  ","9850012","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｱｼｸﾞﾛﾁﾖｳ","宮城県","塩竈市","芦畔町",0,0,0,0,0,0
04203,"985  ","9850081","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｲｼﾀﾞ","宮城県","塩竈市","石田",0,0,0,0,0,0
04203,"985  ","9850031","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｲｼﾄﾞｳ","宮城県","塩竈市","石堂",0,0,0,0,0,0
04203,"985  ","9850056","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｲｽﾞﾐｶﾞｵｶ","宮城県","塩竈市","泉ケ岡",0,0,0,0,0,0
04203,"985  ","9850062","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｲｽﾞﾐｻﾜﾁﾖｳ","宮城県","塩竈市","泉沢町",0,0,0,0,0,0
04203,"985  ","9850074","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｲﾁﾓﾘﾔﾏ","宮城県","塩竈市","一森山",0,0,0,0,0,0
04203,"985  ","9850087","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｲﾎﾞｲｼ","宮城県","塩竈市","伊保石",0,0,0,0,0,0
04203,"985  ","9850075","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｲﾏﾐﾔﾁﾖｳ","宮城県","塩竈市","今宮町",0,0,0,0,0,0
04203,"985  ","9850077","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｳﾒﾉﾐﾔ","宮城県","塩竈市","梅の宮",0,0,0,0,0,0
04203,"98501","9850191","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｳﾗﾄｲｼﾊﾏ","宮城県","塩竈市","浦戸石浜",0,1,0,0,0,0
04203,"98501","9850192","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｳﾗﾄｶﾂﾗｼﾏ","宮城県","塩竈市","浦戸桂島",0,1,0,0,0,0
04203,"98501","9850194","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｳﾗﾄｻﾌﾞｻﾜ","宮城県","塩竈市","浦戸寒風沢",0,1,0,0,0,0
04203,"98501","9850193","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｳﾗﾄﾉﾉｼﾏ","宮城県","塩竈市","浦戸野々島",0,1,0,0,0,0
04203,"98501","9850195","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｳﾗﾄﾎｳｼﾞﾏ","宮城県","塩竈市","浦戸朴島",0,0,0,0,0,0
04203,"985  ","9850046","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｵｵﾋﾅﾀﾁﾖｳ","宮城県","塩竈市","大日向町",0,0,0,0,0,0
04203,"985  ","9850021","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｵｼﾞﾏﾁﾖｳ","宮城県","塩竈市","尾島町",0,0,0,0,0,0
04203,"985  ","9850002","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｶｲｶﾞﾝﾄﾞｵﾘ","宮城県","塩竈市","海岸通",0,0,0,0,0,0
04203,"985  ","9850084","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｶｴﾃﾞﾁﾖｳ","宮城県","塩竈市","楓町",0,0,1,0,0,0
04203,"985  ","9850085","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｶﾉｴﾂﾞｶ","宮城県","塩竈市","庚塚",0,0,0,0,0,0
04203,"985  ","9850003","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｷﾀﾊﾏ","宮城県","塩竈市","北浜",0,0,1,0,0,0
04203,"985  ","9850013","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｷﾞﾕｳﾁﾖｳ","宮城県","塩竈市","牛生町",0,0,0,0,0,0
04203,"985  ","9850054","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｺｳﾂﾞﾏﾁ","宮城県","塩竈市","香津町",0,0,0,0,0,0
04203,"985  ","9850067","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｺｳﾗｸﾁﾖｳ","宮城県","塩竈市","後楽町",0,0,0,0,0,0
04203,"985  ","9850083","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｺｼﾉｳﾗ","宮城県","塩竈市","越ノ浦",0,0,0,0,0,0
04203,"985  ","9850072","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｺﾏﾂｻﾞｷ","宮城県","塩竈市","小松崎",0,0,0,0,0,0
04203,"985  ","9850064","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｺﾞﾝｹﾞﾝﾄﾞｳ","宮城県","塩竈市","権現堂",0,0,0,0,0,0
04203,"985  ","9850025","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｻｳﾗﾁﾖｳ","宮城県","塩竈市","佐浦町",0,0,0,0,0,0
04203,"985  ","9850063","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｻｶｴﾁﾖｳ","宮城県","塩竈市","栄町",0,0,0,0,0,0
04203,"985  ","9850033","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｻｸﾗｶﾞｵｶ","宮城県","塩竈市","桜ケ丘",0,0,0,0,0,0
04203,"985  ","9850061","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｼﾐｽﾞｻﾜ","宮城県","塩竈市","清水沢",0,0,1,0,0,0
04203,"985  ","9850071","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｼﾖｳﾖｳﾀﾞｲ","宮城県","塩竈市","松陽台",0,0,1,0,0,0
04203,"985  ","9850041","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｼﾗｷﾞｸﾁﾖｳ","宮城県","塩竈市","白菊町",0,0,0,0,0,0
04203,"985  ","9850032","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｼﾗﾊｷﾞﾁﾖｳ","宮城県","塩竈市","白萩町",0,0,0,0,0,0
04203,"985  ","9850022","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｼﾝﾄﾐﾁﾖｳ","宮城県","塩竈市","新富町",0,0,0,0,0,0
04203,"985  ","9850001","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｼﾝﾊﾏﾁﾖｳ","宮城県","塩竈市","新浜町",0,0,1,0,0,0
04203,"985  ","9850005","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｽｷﾞﾉｲﾘ","宮城県","塩竈市","杉の入",0,0,1,0,0,0
04203,"985  ","9850006","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｽｷﾞﾉｲﾘｳﾗ","宮城県","塩竈市","杉の入裏",0,0,0,0,0,0
04203,"985  ","9850043","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ｿﾃﾞﾉﾀﾞﾁﾖｳ","宮城県","塩竈市","袖野田町",0,0,0,0,0,0
04203,"985  ","9850042","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾀﾏｶﾞﾜ","宮城県","塩竈市","玉川",0,0,1,0,0,0
04203,"985  ","9850086","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾁｶﾞﾉﾀﾞｲ","宮城県","塩竈市","千賀の台",0,0,1,0,0,0
04203,"985  ","9850066","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾂｷﾐｶﾞｵｶ","宮城県","塩竈市","月見ケ丘",0,0,0,0,0,0
04203,"985  ","9850011","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾃｲｻﾞﾝﾄﾞｵﾘ","宮城県","塩竈市","貞山通",0,0,1,0,0,0
04203,"985  ","9850015","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾅｶﾉｼﾏ","宮城県","塩竈市","中の島",0,0,0,0,0,0
04203,"985  ","9850088","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾅｶﾞｻﾜ","宮城県","塩竈市","長沢",0,0,0,0,0,0
04203,"985  ","9850076","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾅｶﾞｻﾜﾁﾖｳ","宮城県","塩竈市","長沢町",0,0,0,0,0,0
04203,"985  ","9850024","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾆｼｷﾁﾖｳ","宮城県","塩竈市","錦町",0,0,0,0,0,0
04203,"985  ","9850045","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾆｼﾀﾏｶﾞﾜﾁﾖｳ","宮城県","塩竈市","西玉川町",0,0,0,0,0,0
04203,"985  ","9850057","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾆｼﾏﾁ","宮城県","塩竈市","西町",0,0,0,0,0,0
04203,"985  ","9850035","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾉﾀﾞ","宮城県","塩竈市","野田",0,0,0,0,0,0
04203,"985  ","9850023","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾊﾅﾀﾞﾃﾁﾖｳ","宮城県","塩竈市","花立町",0,0,0,0,0,0
04203,"985  ","9850044","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾊﾊｺｻﾞﾜﾁﾖｳ","宮城県","塩竈市","母子沢町",0,0,0,0,0,0
04203,"985  ","9850036","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾋｶﾞｼﾀﾏｶﾞﾜﾁﾖｳ","宮城県","塩竈市","東玉川町",0,0,0,0,0,0
04203,"985  ","9850004","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾌｼﾞｸﾗ","宮城県","塩竈市","藤倉",0,0,1,0,0,0
04203,"985  ","9850014","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾌﾅｲﾘ","宮城県","塩竈市","舟入",0,0,1,0,0,0
04203,"985  ","9850016","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾐﾅﾄﾏﾁ","宮城県","塩竈市","港町",0,0,1,0,0,0
04203,"985  ","9850034","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾐﾅﾐﾆｼｷﾁﾖｳ","宮城県","塩竈市","南錦町",0,0,0,0,0,0
04203,"985  ","9850053","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾐﾅﾐﾏﾁ","宮城県","塩竈市","南町",0,0,0,0,0,0
04203,"985  ","9850073","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾐﾉｶﾞｵｶ","宮城県","塩竈市","みのが丘",0,0,0,0,0,0
04203,"985  ","9850051","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾐﾔﾏﾁ","宮城県","塩竈市","宮町",0,0,0,0,0,0
04203,"985  ","9850065","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾑｶｲｶﾞｵｶ","宮城県","塩竈市","向ケ丘",0,0,0,0,0,0
04203,"985  ","9850052","ﾐﾔｷﾞｹﾝ","ｼｵｶﾞﾏｼ","ﾓﾄﾏﾁ","宮城県","塩竈市","本町",0,0,0,0,0,0
04205,"988  ","9880000","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","気仙沼市","以下に掲載がない場合",0,0,0,0,0,0
04205,"98801","9880182","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｲｼｶﾌﾞﾄ","宮城県","気仙沼市","赤岩石兜",0,0,0,0,0,0
04205,"98801","9880105","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｵｲﾉﾏﾂ","宮城県","気仙沼市","赤岩老松",0,0,0,0,0,0
04205,"98801","9880172","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｵｵｲｼｸﾗ","宮城県","気仙沼市","赤岩大石倉",0,0,0,0,0,0
04205,"98801","9880174","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｵｵﾀｷ","宮城県","気仙沼市","赤岩大滝",0,0,0,0,0,0
04205,"98801","9880185","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｵﾀﾞ","宮城県","気仙沼市","赤岩小田",0,0,0,0,0,0
04205,"98801","9880166","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｶﾐﾊﾀﾞ","宮城県","気仙沼市","赤岩上羽田",0,0,0,0,0,0
04205,"98801","9880104","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｺﾞﾀﾞﾝﾀﾗ","宮城県","気仙沼市","赤岩五駄鱈",0,0,0,0,0,0
04205,"98801","9880164","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｼｼﾞﾕｳﾆ","宮城県","気仙沼市","赤岩四十二",0,0,0,0,0,0
04205,"98801","9880181","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜｽｷﾞﾉｻﾜ","宮城県","気仙沼市","赤岩杉ノ沢",0,0,0,0,0,0
04205,"98801","9880161","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾀｶﾏｴﾀﾞ","宮城県","気仙沼市","赤岩高前田",0,0,0,0,0,0
04205,"98801","9880101","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾀﾃｼﾀ","宮城県","気仙沼市","赤岩舘下",0,0,0,0,0,0
04205,"98801","9880102","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾀﾃﾓﾘ","宮城県","気仙沼市","赤岩舘森",0,0,0,0,0,0
04205,"98801","9880183","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾄﾞﾛﾉｷ","宮城県","気仙沼市","赤岩泥ノ木",0,0,0,0,0,0
04205,"98801","9880173","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾅｶﾞｼﾊﾞ","宮城県","気仙沼市","赤岩長柴",0,0,0,0,0,0
04205,"98801","9880167","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾊﾀﾞ","宮城県","気仙沼市","赤岩羽田",0,0,0,0,0,0
04205,"98801","9880184","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾋﾗｶﾞｲ","宮城県","気仙沼市","赤岩平貝",0,0,0,0,0,0
04205,"98801","9880162","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾏｴﾀﾞ","宮城県","気仙沼市","赤岩前田",0,0,0,0,0,0
04205,"98801","9880171","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾏｷｻﾜ","宮城県","気仙沼市","赤岩牧沢",0,0,0,0,0,0
04205,"98801","9880168","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾐｽﾞﾅｼ","宮城県","気仙沼市","赤岩水梨子",0,0,0,0,0,0
04205,"98801","9880103","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾐﾅﾄ","宮城県","気仙沼市","赤岩港",0,0,0,0,0,0
04205,"98801","9880163","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾑｶｴﾏｴﾀﾞ","宮城県","気仙沼市","赤岩迎前田",0,0,0,0,0,0
04205,"98801","9880165","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｲﾜﾓﾉﾐ","宮城県","気仙沼市","赤岩物見",0,0,0,0,0,0
04205,"988  ","9880075","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｶｻｶ","宮城県","気仙沼市","赤坂",0,0,0,0,0,0
04205,"988  ","9880062","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｹﾄﾞ","宮城県","気仙沼市","明戸",0,0,0,0,0,0
04205,"98806","9880623","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｻﾈ","宮城県","気仙沼市","浅根",0,0,0,0,0,0
04205,"988  ","9880034","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱｻﾋﾁﾖｳ","宮城県","気仙沼市","朝日町",0,0,0,0,0,0
04205,"988  ","9880847","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱﾖｲﾂﾞｷ","宮城県","気仙沼市","阿霄月",0,0,0,0,0,0
04205,"988  ","9880071","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｱﾗﾏﾁ","宮城県","気仙沼市","新町",0,0,0,0,0,0
04205,"98806","9880606","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲｿｸｻ","宮城県","気仙沼市","磯草",0,0,0,0,0,0
04205,"988  ","9880854","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲｿｻﾞﾜ","宮城県","気仙沼市","磯沢",0,0,0,0,0,0
04205,"988  ","9880032","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾂｹｲｼﾞﾏ","宮城県","気仙沼市","一景島",0,0,0,0,0,0
04205,"988  ","9880083","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾘｻﾜ","宮城県","気仙沼市","入沢",0,0,0,0,0,0
04205,"988  ","9880061","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾜｶﾞｻｷ","宮城県","気仙沼市","岩ケ崎",0,0,0,0,0,0
04205,"98802","9880201","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾜﾂｷｾﾝｶﾞﾝﾀﾞ","宮城県","気仙沼市","岩月千岩田",0,0,0,0,0,0
04205,"98802","9880207","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾜﾂｷﾀｶﾗｶﾞｻﾜ","宮城県","気仙沼市","岩月宝ケ沢",0,0,0,0,0,0
04205,"98802","9880202","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾜﾂｷﾀﾞｲﾉｻﾜ","宮城県","気仙沼市","岩月台ノ沢",0,0,0,0,0,0
04205,"98802","9880206","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾜﾂｷﾃﾗｻﾜ","宮城県","気仙沼市","岩月寺沢",0,0,0,0,0,0
04205,"98802","9880204","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾜﾂｷﾅｶﾞﾀﾞｲﾗ","宮城県","気仙沼市","岩月長平",0,0,0,0,0,0
04205,"98802","9880205","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾜﾂｷﾎｳｷｻﾜ","宮城県","気仙沼市","岩月箒沢",0,0,0,0,0,0
04205,"98802","9880203","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｲﾜﾂｷﾎｼﾔ","宮城県","気仙沼市","岩月星谷",0,0,0,0,0,0
04205,"988  ","9880037","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｳｵｲﾁﾊﾞﾏｴ","宮城県","気仙沼市","魚市場前",0,0,0,0,0,0
04205,"988  ","9880008","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｳｵﾊﾏﾁﾖｳ","宮城県","気仙沼市","魚浜町",0,1,0,0,0,0
04205,"988  ","9880065","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｳｼﾛｸｼﾞﾖｳ","宮城県","気仙沼市","後九条",0,0,0,0,0,0
04205,"988  ","9880866","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｳﾁﾏﾂｶﾜ","宮城県","気仙沼市","内松川",0,0,0,0,0,0
04205,"98806","9880605","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｳﾗﾉﾊﾏ","宮城県","気仙沼市","浦の浜",0,0,0,0,0,0
04205,"988  ","9880812","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｵｵｲﾜｲﾔﾏ","宮城県","気仙沼市","大岩井山",0,0,0,1,0,0
04205,"988  ","9880814","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｵｵｳﾗ","宮城県","気仙沼市","大浦",0,0,0,0,0,0
04205,"988  ","9880082","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｵｵﾀ","宮城県","気仙沼市","太田",0,0,1,0,0,0
04205,"988  ","9880812","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｵｵﾄｳｹﾞﾔﾏ","宮城県","気仙沼市","大峠山",0,0,0,1,0,0
04205,"98806","9880602","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｵｵﾊﾂﾀﾞｲﾗ","宮城県","気仙沼市","大初平",0,0,0,0,0,0
04205,"988  ","9880821","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｵｵﾊﾞﾔｼ","宮城県","気仙沼市","大林",0,0,0,0,0,0
04205,"98806","9880612","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｵｵﾑｶｲ","宮城県","気仙沼市","大向",0,0,0,0,0,0
04205,"988  ","9880843","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｵﾁｱｲ","宮城県","気仙沼市","落合",0,0,0,0,0,0
04205,"988  ","9880862","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶｸｼﾞ","宮城県","気仙沼市","角地",0,0,0,0,0,0
04205,"988  ","9880014","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶｼｻﾞｷ","宮城県","気仙沼市","柏崎",0,0,0,0,0,0
04205,"988  ","9880837","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾉｸﾗ","宮城県","気仙沼市","鹿ノ倉",0,0,0,0,0,0
04205,"988  ","9880056","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾐﾀﾅｶ","宮城県","気仙沼市","上田中",0,0,1,0,0,0
04205,"988  ","9880803","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾐﾋｶﾞｼｶﾞﾜ","宮城県","気仙沼市","上東側",0,0,0,0,0,0
04205,"988  ","9880806","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾐﾆｼｶﾞﾜ","宮城県","気仙沼市","上西側",0,0,0,0,0,0
04205,"988  ","9880801","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾐﾋｶﾞｼｶﾞﾜﾈ","宮城県","気仙沼市","上東側根",0,0,0,0,0,0
04205,"988  ","9880044","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾐﾔﾏ","宮城県","気仙沼市","神山",0,0,0,0,0,0
04205,"98806","9880607","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾒﾔﾏ","宮城県","気仙沼市","亀山",0,0,0,0,0,0
04205,"98805","9880533","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｱｹﾄﾞ","宮城県","気仙沼市","唐桑町明戸",0,0,0,0,0,0
04205,"98805","9880503","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｱﾗﾔﾏｴ","宮城県","気仙沼市","唐桑町荒谷前",0,0,0,0,0,0
04205,"98805","9880532","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｲｼﾊﾏ","宮城県","気仙沼市","唐桑町石浜",0,0,0,0,0,0
04205,"98805","9880512","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｲﾜｲｻﾜ","宮城県","気仙沼市","唐桑町岩井沢",0,0,0,0,0,0
04205,"98805","9880581","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｳﾗ","宮城県","気仙沼市","唐桑町浦",0,0,0,0,0,0
04205,"98805","9880521","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｵｵﾊﾀ","宮城県","気仙沼市","唐桑町大畑",0,0,0,0,0,0
04205,"98805","9880544","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｶｹﾊﾏ","宮城県","気仙沼市","唐桑町欠浜",0,0,0,0,0,0
04205,"98805","9880501","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｶﾏｲｼｼﾀ","宮城県","気仙沼市","唐桑町釜石下",0,0,0,0,0,0
04205,"98805","9880522","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｶﾐｶﾜﾗ","宮城県","気仙沼市","唐桑町上川原",0,0,0,0,0,0
04205,"98805","9880562","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｶﾐｺｻﾊﾞ","宮城県","気仙沼市","唐桑町上小鯖",0,0,0,0,0,0
04205,"98805","9880572","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｶﾐｼﾋﾞﾀﾁ","宮城県","気仙沼市","唐桑町上鮪立",0,0,0,0,0,0
04205,"98805","9880553","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｶﾝﾉｸﾗ","宮城県","気仙沼市","唐桑町神の倉",0,0,0,0,0,0
04205,"98805","9880541","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｷﾀﾅｶ","宮城県","気仙沼市","唐桑町北中",0,0,0,0,0,0
04205,"98805","9880561","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｺｻﾊﾞ","宮城県","気仙沼市","唐桑町小鯖",0,0,0,0,0,0
04205,"98805","9880514","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｺﾀﾞ","宮城県","気仙沼市","唐桑町小田",0,0,0,0,0,0
04205,"98805","9880543","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｺﾅｶﾞﾈ","宮城県","気仙沼市","唐桑町小長根",0,0,0,0,0,0
04205,"98805","9880523","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｻｶｲ","宮城県","気仙沼市","唐桑町境",0,0,0,0,0,0
04205,"98805","9880554","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｻｷﾊﾏ","宮城県","気仙沼市","唐桑町崎浜",0,0,0,0,0,0
04205,"98805","9880571","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｼﾋﾞﾀﾁ","宮城県","気仙沼市","唐桑町鮪立",0,0,0,0,0,0
04205,"98805","9880534","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳｼﾕｸｳﾗ","宮城県","気仙沼市","唐桑町宿浦",0,0,0,0,0,0
04205,"98805","9880502","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾀﾞｲﾉｼﾀ","宮城県","気仙沼市","唐桑町台の下",0,0,0,0,0,0
04205,"98805","9880531","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾀｶｲｼﾊﾏ","宮城県","気仙沼市","唐桑町高石浜",0,0,0,0,0,0
04205,"98805","9880504","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾀｹﾉｿﾃﾞ","宮城県","気仙沼市","唐桑町竹の袖",0,0,0,0,0,0
04205,"98805","9880524","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾀﾀﾞｺｼ","宮城県","気仙沼市","唐桑町只越",0,0,0,0,0,0
04205,"98805","9880526","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾀﾀﾞｺｼ","宮城県","気仙沼市","唐桑町唯越",0,0,0,0,0,0
04205,"98805","9880511","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾀﾃ","宮城県","気仙沼市","唐桑町舘",0,0,0,0,0,0
04205,"98805","9880552","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾂﾓﾄ","宮城県","気仙沼市","唐桑町津本",0,0,0,0,0,0
04205,"98805","9880506","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾃﾞﾔﾏ","宮城県","気仙沼市","唐桑町出山",0,0,0,0,0,0
04205,"98805","9880525","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾄﾞｳｶｸ","宮城県","気仙沼市","唐桑町堂角",0,0,0,0,0,0
04205,"98805","9880542","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾅｶ","宮城県","気仙沼市","唐桑町中",0,0,0,0,0,0
04205,"98805","9880563","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾅｶｲ","宮城県","気仙沼市","唐桑町中井",0,0,0,0,0,0
04205,"988  ","9880927","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾆｼﾓｳﾈ(200ﾊﾞﾝｲｼﾞﾖｳ)","宮城県","気仙沼市","唐桑町西舞根（２００番以上）",1,0,0,0,0,0
04205,"98805","9880527","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾆｼﾓｳﾈ(ｿﾉﾀ)","宮城県","気仙沼市","唐桑町西舞根（その他）",1,0,0,0,0,0
04205,"98805","9880513","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾉｾｶｷﾞ","宮城県","気仙沼市","唐桑町載鈎",0,0,0,0,0,0
04205,"98805","9880535","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾊﾞﾊﾞ","宮城県","気仙沼市","唐桑町馬場",0,0,0,0,0,0
04205,"98805","9880582","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾋｶﾞｼﾓｳﾈ","宮城県","気仙沼市","唐桑町東舞根",0,0,0,0,0,0
04205,"98805","9880551","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾏﾂﾊﾞﾀｹ","宮城県","気仙沼市","唐桑町松圃",0,0,0,0,0,0
04205,"98805","9880505","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾗｸﾜﾁﾖｳﾐﾅﾄ","宮城県","気仙沼市","唐桑町港",0,0,0,0,0,0
04205,"988  ","9880834","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾜｶﾐ","宮城県","気仙沼市","川上",0,0,0,0,0,0
04205,"988  ","9880033","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾜｸﾞﾁﾁﾖｳ","宮城県","気仙沼市","川口町",0,0,1,0,0,0
04205,"988  ","9880846","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾜｻｷｼﾞﾘ","宮城県","気仙沼市","川崎尻",0,0,0,0,0,0
04205,"988  ","9880041","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾜﾊﾞﾀ","宮城県","気仙沼市","川畑",0,0,0,0,0,0
04205,"988  ","9880824","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾜﾗｻﾞｷ","宮城県","気仙沼市","川原崎",0,0,0,0,0,0
04205,"988  ","9880022","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾜﾗﾀﾞ","宮城県","気仙沼市","河原田",0,0,1,0,0,0
04205,"988  ","9880831","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｶﾝﾅﾘｻﾜ","宮城県","気仙沼市","金成沢",0,0,0,0,0,0
04205,"988  ","9880822","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｷﾘﾄﾞｵｼ","宮城県","気仙沼市","切通",0,0,0,0,0,0
04205,"988  ","9880064","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｸｼﾞﾖｳ","宮城県","気仙沼市","九条",0,0,0,0,0,0
04205,"988  ","9880842","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｸﾎﾞ","宮城県","気仙沼市","久保",0,0,0,0,0,0
04205,"988  ","9880081","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｸﾗｿｺ","宮城県","気仙沼市","蔵底",0,0,0,0,0,0
04205,"988  ","9880868","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｸﾛｲｼﾔﾏ","宮城県","気仙沼市","黒石山",0,0,0,1,0,0
04205,"988  ","9880863","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｸﾛｻﾜ","宮城県","気仙沼市","黒沢",0,0,0,1,0,0
04205,"988  ","9880072","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｹｼﾖｳｻﾞｶ","宮城県","気仙沼市","化粧坂",0,0,0,0,0,0
04205,"988  ","9880836","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｺｱｼ","宮城県","気仙沼市","小芦",0,0,0,0,0,0
04205,"988  ","9880815","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｺｺﾞｼｵ","宮城県","気仙沼市","小々汐",0,0,0,0,0,0
04205,"988  ","9880832","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｺﾌﾞﾂｷ","宮城県","気仙沼市","瘻槻",0,0,0,0,0,0
04205,"98806","9880633","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｺﾏｶﾞﾀ","宮城県","気仙沼市","駒形",0,0,0,0,0,0
04205,"988  ","9880054","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｺﾏﾊﾞ","宮城県","気仙沼市","駒場",0,0,0,0,0,0
04205,"98802","9880214","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｲﾁｱﾗｻﾜ","宮城県","気仙沼市","最知荒沢",0,0,0,0,0,0
04205,"98802","9880211","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｲﾁｶﾜﾗ","宮城県","気仙沼市","最知川原",0,0,0,0,0,0
04205,"98802","9880213","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｲﾁﾐﾅﾐｻｲﾁ","宮城県","気仙沼市","最知南最知",0,0,0,0,0,0
04205,"98802","9880215","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｲﾁｷﾀｻｲﾁ","宮城県","気仙沼市","最知北最知",0,0,0,0,0,0
04205,"98802","9880212","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｲﾁﾓﾘｱｲ","宮城県","気仙沼市","最知森合",0,0,0,0,0,0
04205,"988  ","9880026","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｲﾜｲﾁﾖｳ","宮城県","気仙沼市","幸町",0,0,1,0,0,0
04205,"988  ","9880012","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｶｴﾁﾖｳ","宮城県","気仙沼市","栄町",0,0,0,0,0,0
04205,"988  ","9880013","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｶﾅﾏﾁ","宮城県","気仙沼市","魚町",0,0,1,0,0,0
04205,"988  ","9880073","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻｻｶﾞｼﾞﾝ","宮城県","気仙沼市","笹が陣",0,0,0,0,0,0
04205,"988  ","9880016","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻﾜﾀﾞ","宮城県","気仙沼市","沢田",0,0,0,0,0,0
04205,"988  ","9880818","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｻﾝﾉﾊﾏ","宮城県","気仙沼市","三ノ浜",0,1,0,0,0,0
04205,"988  ","9880031","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼｵﾐﾁﾖｳ","宮城県","気仙沼市","潮見町",0,0,1,0,0,0
04205,"988  ","9880063","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾀﾝﾀﾞ","宮城県","気仙沼市","四反田",0,0,0,0,0,0
04205,"988  ","9880828","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾓｼﾝﾃﾞﾝ","宮城県","気仙沼市","下新田",0,0,0,0,0,0
04205,"988  ","9880851","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾓﾔﾂｾ","宮城県","気仙沼市","下八瀬",0,0,0,0,0,0
04205,"988  ","9880051","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾞﾖｳﾗｸ","宮城県","気仙沼市","常楽",0,0,0,0,0,0
04205,"988  ","9880807","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾗｲｼ","宮城県","気仙沼市","白石",0,0,0,0,0,0
04205,"988  ","9880868","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾝｾｷﾈ","宮城県","気仙沼市","新関根",0,0,0,1,0,0
04205,"988  ","9880867","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾝﾀﾞｲ","宮城県","気仙沼市","新台",0,0,0,1,0,0
04205,"988  ","9880829","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾝﾃﾞﾝ","宮城県","気仙沼市","新田",0,0,0,0,0,0
04205,"988  ","9880005","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾝﾊﾏﾁﾖｳ","宮城県","気仙沼市","新浜町",0,0,1,0,0,0
04205,"988  ","9880865","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾝﾜｾﾔ","宮城県","気仙沼市","新早稲谷",0,0,0,1,0,0
04205,"988  ","9880011","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｼﾞﾝﾔﾏ","宮城県","気仙沼市","陣山",0,0,0,0,0,0
04205,"988  ","9880868","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｾｷﾈ","宮城県","気仙沼市","関根",0,0,0,1,0,0
04205,"988  ","9880844","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｿﾞｳｶﾞﾊﾅ","宮城県","気仙沼市","象ケ鼻",0,0,0,0,0,0
04205,"98806","9880601","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｿﾄﾊﾏ","宮城県","気仙沼市","外浜",0,0,0,0,0,0
04205,"98806","9880603","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｿﾄﾊﾞﾀｹ","宮城県","気仙沼市","外畑",0,0,0,0,0,0
04205,"988  ","9880055","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ｿﾘﾏﾂ","宮城県","気仙沼市","反松",0,0,0,0,0,0
04205,"988  ","9880867","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀﾞｲ","宮城県","気仙沼市","台",0,0,0,1,0,0
04205,"98806","9880613","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀｶｲ","宮城県","気仙沼市","高井",0,0,0,0,0,0
04205,"988  ","9880802","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀｶﾊﾝｷﾞﾖｳﾔﾏ","宮城県","気仙沼市","高判形山",0,0,0,1,0,0
04205,"988  ","9880087","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀｷﾉｲﾘ","宮城県","気仙沼市","滝の入",0,0,0,0,0,0
04205,"98806","9880611","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀｼﾞﾘ","宮城県","気仙沼市","田尻",0,0,0,0,0,0
04205,"988  ","9880825","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀｼﾞﾘｻﾞﾜ","宮城県","気仙沼市","田尻沢",0,0,0,0,0,0
04205,"988  ","9880076","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀﾃﾔﾏ","宮城県","気仙沼市","舘山",0,0,1,0,0,0
04205,"988  ","9880052","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀﾅｶ","宮城県","気仙沼市","田中",0,0,0,0,0,0
04205,"988  ","9880058","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀﾅｶｵｷ","宮城県","気仙沼市","田中沖",0,0,0,0,0,0
04205,"988  ","9880053","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀﾅｶﾏｴ","宮城県","気仙沼市","田中前",0,0,1,0,0,0
04205,"988  ","9880045","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀﾔ","宮城県","気仙沼市","田谷",0,0,0,0,0,0
04205,"988  ","9880046","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾀﾔﾏｴ","宮城県","気仙沼市","田谷前",0,0,0,0,0,0
04205,"988  ","9880864","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾂｶｻﾞﾜ","宮城県","気仙沼市","塚沢",0,0,0,0,0,0
04205,"988  ","9880826","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾄﾞｳﾒｷ","宮城県","気仙沼市","百目木",0,0,0,0,0,0
04205,"988  ","9880057","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾄｺﾛｻﾞﾜ","宮城県","気仙沼市","所沢",0,0,0,0,0,0
04205,"988  ","9880025","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｲﾉﾜｷ","宮城県","気仙沼市","内ノ脇",0,0,0,0,0,0
04205,"988  ","9880024","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾏﾁ","宮城県","気仙沼市","仲町",0,0,1,0,0,0
04205,"988  ","9880007","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾐﾅﾄﾁﾖｳ","宮城県","気仙沼市","中みなと町",0,0,0,0,0,0
04205,"98806","9880622","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾔﾏ","宮城県","気仙沼市","中山",0,0,0,0,0,0
04205,"98802","9880237","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿｱｶｶﾞｲ","宮城県","気仙沼市","長磯赤貝",0,0,0,0,0,0
04205,"98802","9880226","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿｳｼﾛｻﾞﾜ","宮城県","気仙沼市","長磯後沢",0,0,0,0,0,0
04205,"98802","9880225","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿｵｵｸﾎﾞ","宮城県","気仙沼市","長磯大窪",0,0,0,0,0,0
04205,"98802","9880221","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿｼﾁﾊﾝｻﾞﾜ","宮城県","気仙沼市","長磯七半沢",0,0,0,0,0,0
04205,"98802","9880232","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿｼﾓﾊﾞﾗ","宮城県","気仙沼市","長磯下原",0,0,0,0,0,0
04205,"98802","9880223","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾄﾘｺｻﾞﾜ","宮城県","気仙沼市","長磯鳥子沢",0,0,0,0,0,0
04205,"98802","9880238","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾅｶﾊﾗ","宮城県","気仙沼市","長磯中原",0,0,0,0,0,0
04205,"98802","9880236","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾆﾎﾝﾏﾂ","宮城県","気仙沼市","長磯二本松",0,0,0,0,0,0
04205,"98802","9880231","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾊﾏ","宮城県","気仙沼市","長磯浜",0,0,0,0,0,0
04205,"98802","9880233","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾊﾗ","宮城県","気仙沼市","長磯原",0,0,0,0,0,0
04205,"98802","9880234","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾊﾗﾉｻﾜ","宮城県","気仙沼市","長磯原ノ沢",0,0,0,0,0,0
04205,"98802","9880222","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾌﾅﾊﾗ","宮城県","気仙沼市","長磯船原",0,0,0,0,0,0
04205,"98802","9880224","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾏｴﾊﾞﾔｼ","宮城県","気仙沼市","長磯前林",0,0,0,0,0,0
04205,"98802","9880235","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾏｷﾞﾄﾞｵﾘ","宮城県","気仙沼市","長磯牧通",0,0,0,0,0,0
04205,"98802","9880227","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲｿﾓﾘ","宮城県","気仙沼市","長磯森",0,0,0,0,0,0
04205,"988  ","9880835","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｲﾜﾏ","宮城県","気仙沼市","長岩間",0,0,0,0,0,0
04205,"98806","9880621","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｶﾞｻｷ","宮城県","気仙沼市","長崎",0,0,0,0,0,0
04205,"988  ","9880855","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅｷﾞｻﾜ","宮城県","気仙沼市","名木沢",0,0,0,0,0,0
04205,"988  ","9880813","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅﾐｲﾀ","宮城県","気仙沼市","浪板",0,0,0,0,0,0
04205,"988  ","9880043","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾅﾝｺﾞｳ","宮城県","気仙沼市","南郷",0,0,0,0,0,0
04205,"988  ","9880002","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾆｼｷﾁﾖｳ","宮城県","気仙沼市","錦町",0,0,1,0,0,0
04205,"988  ","9880805","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾆｼﾅｶｻｲ","宮城県","気仙沼市","西中才",0,0,0,0,0,0
04205,"988  ","9880817","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾆｼﾊﾁﾏﾝﾁﾖｳ","宮城県","気仙沼市","西八幡町",0,0,0,1,0,0
04205,"988  ","9880817","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾆｼﾊﾁﾏﾝﾏｴ","宮城県","気仙沼市","西八幡前",0,0,0,1,0,0
04205,"988  ","9880006","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾆｼﾐﾅﾄﾁﾖｳ","宮城県","気仙沼市","西みなと町",0,0,0,0,0,0
04205,"988  ","9880816","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾆﾉﾊﾏ","宮城県","気仙沼市","二ノ浜",0,1,0,0,0,0
04205,"98802","9880244","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐｱｹﾄﾞ","宮城県","気仙沼市","波路上明戸",0,0,0,0,0,0
04205,"98802","9880241","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐｲﾜｲｻｷ","宮城県","気仙沼市","波路上岩井崎",0,0,0,0,0,0
04205,"98802","9880252","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐｳｼﾛﾊﾞﾗ","宮城県","気仙沼市","波路上後原",0,0,0,0,0,0
04205,"98802","9880251","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐｳﾁﾀﾞ","宮城県","気仙沼市","波路上内田",0,0,0,0,0,0
04205,"98802","9880247","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐｳﾁﾇﾏ","宮城県","気仙沼市","波路上内沼",0,0,0,0,0,0
04205,"98802","9880242","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐｻｷﾉ","宮城県","気仙沼市","波路上崎野",0,0,0,0,0,0
04205,"98802","9880245","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐｽｷﾞﾉｼﾀ","宮城県","気仙沼市","波路上杉ノ下",0,0,0,0,0,0
04205,"98802","9880246","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐｾﾑｶｲ","宮城県","気仙沼市","波路上瀬向",0,0,0,0,0,0
04205,"98802","9880254","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐﾉﾀﾞ","宮城県","気仙沼市","波路上野田",0,0,0,0,0,0
04205,"98802","9880253","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐﾊﾗ","宮城県","気仙沼市","波路上原",0,0,0,0,0,0
04205,"98802","9880243","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐﾏｷﾞ","宮城県","気仙沼市","波路上牧",0,0,0,0,0,0
04205,"98802","9880255","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐﾑｶｲﾀﾞ","宮城県","気仙沼市","波路上向田",0,0,0,0,0,0
04205,"98802","9880256","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊｼﾞｶﾐﾑｶｲﾊﾞﾗ","宮城県","気仙沼市","波路上向原",0,0,0,0,0,0
04205,"988  ","9880004","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊﾏﾁﾖｳ","宮城県","気仙沼市","浜町",0,0,1,0,0,0
04205,"988  ","9880015","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾊﾏﾐﾔﾏ","宮城県","気仙沼市","浜見山",0,0,0,0,0,0
04205,"988  ","9880066","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾋｶﾞｼｼﾝｼﾞﾖｳ","宮城県","気仙沼市","東新城",0,0,1,0,0,0
04205,"988  ","9880804","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾋｶﾞｼﾅｶｻｲ","宮城県","気仙沼市","東中才",0,0,0,0,0,0
04205,"988  ","9880811","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾋｶﾞｼﾊﾁﾏﾝﾏｴ","宮城県","気仙沼市","東八幡前",0,0,0,0,0,0
04205,"988  ","9880001","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾋｶﾞｼﾐﾅﾄﾁﾖｳ","宮城県","気仙沼市","東みなと町",0,0,0,0,0,0
04205,"988  ","9880802","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾋﾉｸﾁ","宮城県","気仙沼市","日ノ口",0,0,0,1,0,0
04205,"988  ","9880086","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾌｸﾐﾁﾖｳ","宮城県","気仙沼市","福美町",0,0,0,0,0,0
04205,"988  ","9880077","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾌﾙﾏﾁ","宮城県","気仙沼市","古町",0,0,0,0,0,0
04205,"988  ","9880036","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾍﾞﾝﾃﾝﾁﾖｳ","宮城県","気仙沼市","弁天町",0,0,1,0,0,0
04205,"988  ","9880861","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾎｿｵ","宮城県","気仙沼市","細尾",0,0,0,0,0,0
04205,"988  ","9880042","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾎﾝｺﾞｳ","宮城県","気仙沼市","本郷",0,0,0,0,0,0
04205,"988  ","9880845","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏｴｷﾞ","宮城県","気仙沼市","前木",0,0,0,0,0,0
04205,"988  ","9880852","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｶﾜ","宮城県","気仙沼市","松川",0,0,0,0,0,0
04205,"988  ","9880853","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｶﾜﾏｴ","宮城県","気仙沼市","松川前",0,0,0,0,0,0
04205,"98801","9880114","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｳﾗﾀﾞ","宮城県","気仙沼市","松崎浦田",0,0,0,0,0,0
04205,"98801","9880155","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｵｵｶﾔ","宮城県","気仙沼市","松崎大萱",0,0,0,0,0,0
04205,"98801","9880131","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｵｻｷ","宮城県","気仙沼市","松崎尾崎",0,0,0,0,0,0
04205,"98801","9880153","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｵﾓｾ","宮城県","気仙沼市","松崎面瀬",0,0,0,0,0,0
04205,"98801","9880113","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｶﾀﾊﾏ","宮城県","気仙沼市","松崎片浜",0,0,0,0,0,0
04205,"98801","9880134","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｶﾐｱｶﾀﾞ","宮城県","気仙沼市","松崎上赤田",0,0,0,0,0,0
04205,"98801","9880133","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｼﾓｱｶﾀﾞ","宮城県","気仙沼市","松崎下赤田",0,0,0,0,0,0
04205,"98801","9880157","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｶﾐｶﾈﾄﾘ","宮城県","気仙沼市","松崎上金取",0,0,0,0,0,0
04205,"98801","9880156","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｼﾓｶﾈﾄﾘ","宮城県","気仙沼市","松崎下金取",0,0,0,0,0,0
04205,"98801","9880121","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｶﾔ","宮城県","気仙沼市","松崎萱",0,0,0,0,0,0
04205,"98801","9880111","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｷﾀｻﾜ","宮城県","気仙沼市","松崎北沢",0,0,0,0,0,0
04205,"98801","9880122","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｺﾞﾀﾞﾝﾀﾗ","宮城県","気仙沼市","松崎五駄鱈",0,0,0,0,0,0
04205,"98801","9880143","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｼﾞｼﾖｳ","宮城県","気仙沼市","松崎地生",0,0,0,0,0,0
04205,"98801","9880152","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷｿﾄｶﾞｻﾜ","宮城県","気仙沼市","松崎外ケ沢",0,0,0,0,0,0
04205,"98801","9880124","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾀｶﾔ","宮城県","気仙沼市","松崎高谷",0,0,0,0,0,0
04205,"98801","9880151","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾀﾃｲｼ","宮城県","気仙沼市","松崎立石",0,0,0,0,0,0
04205,"98801","9880144","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾂﾙﾏｷ","宮城県","気仙沼市","松崎鶴巻",0,0,0,0,0,0
04205,"98801","9880123","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾅｶｾﾞ","宮城県","気仙沼市","松崎中瀬",0,0,0,0,0,0
04205,"98801","9880154","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾈｺﾌﾞﾁ","宮城県","気仙沼市","松崎猫渕",0,0,0,0,0,0
04205,"98801","9880132","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾊﾞﾊﾞ","宮城県","気仙沼市","松崎馬場",0,0,0,0,0,0
04205,"98801","9880112","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾏｴﾊﾏ","宮城県","気仙沼市","松崎前浜",0,0,0,0,0,0
04205,"98801","9880142","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾏﾙﾓﾘ","宮城県","気仙沼市","松崎丸森",0,0,0,0,0,0
04205,"98801","9880141","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾂｻﾞｷﾔﾅｷﾞｻﾜ","宮城県","気仙沼市","松崎柳沢",0,0,0,0,0,0
04205,"98806","9880604","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾏﾜﾘﾀﾞﾃ","宮城県","気仙沼市","廻舘",0,0,0,0,0,0
04205,"98806","9880631","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾐｻｸﾊﾏ","宮城県","気仙沼市","三作浜",0,0,0,0,0,0
04205,"988  ","9880085","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾐﾂｶﾏﾁ","宮城県","気仙沼市","三日町",0,0,1,0,0,0
04205,"988  ","9880021","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾐﾅﾄﾏﾁ","宮城県","気仙沼市","港町",0,0,0,0,0,0
04205,"988  ","9880023","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾐﾅﾐｶﾞｵｶ","宮城県","気仙沼市","南が丘",0,0,1,0,0,0
04205,"988  ","9880017","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾐﾅﾐﾏﾁ","宮城県","気仙沼市","南町",0,0,1,0,0,0
04205,"988  ","9880018","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾐﾅﾐﾏﾁｶｲｶﾞﾝ","宮城県","気仙沼市","南町海岸",0,0,0,0,0,0
04205,"988  ","9880823","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾐﾖｳｶﾞｻﾜ","宮城県","気仙沼市","茗荷沢",0,0,0,0,0,0
04205,"988  ","9880003","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾓﾄﾊﾏﾁﾖｳ","宮城県","気仙沼市","本浜町",0,0,1,0,0,0
04205,"988  ","9880074","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾓﾄﾏﾁ","宮城県","気仙沼市","本町",0,0,1,0,0,0
04205,"98801","9880169","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾓﾉｸﾗﾔﾏ","宮城県","気仙沼市","物倉山",0,0,0,0,0,0
04205,"988  ","9880841","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾔﾅｷﾞｻﾞﾜ","宮城県","気仙沼市","柳沢",0,0,0,0,0,0
04205,"988  ","9880084","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾖｳｶﾏﾁ","宮城県","気仙沼市","八日町",0,0,1,0,0,0
04205,"98806","9880634","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾖｳｶﾞｲ","宮城県","気仙沼市","要害",0,0,0,0,0,0
04205,"98806","9880632","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾖｺﾇﾏ","宮城県","気仙沼市","横沼",0,0,0,0,0,0
04205,"988  ","9880863","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾖｼﾉｸﾁ","宮城県","気仙沼市","芳ノ口",0,0,0,1,0,0
04205,"988  ","9880865","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾜｾﾔ","宮城県","気仙沼市","早稲谷",0,0,0,1,0,0
04205,"988  ","9880833","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾜﾀﾄﾞ","宮城県","気仙沼市","渡戸",0,0,0,0,0,0
04205,"988  ","9880827","ﾐﾔｷﾞｹﾝ","ｹｾﾝﾇﾏｼ","ﾜﾉ","宮城県","気仙沼市","和野",0,0,0,0,0,0
04206,"98902","9890200","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","白石市","以下に掲載がない場合",0,0,0,0,0,0
04206,"98902","9890223","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｱｻﾋﾁﾖｳ","宮城県","白石市","旭町",0,0,1,0,0,0
04206,"98902","9890228","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｳｻｷﾞｻｸ","宮城県","白石市","兎作",0,0,0,0,0,0
04206,"98902","9890267","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｴﾝﾒｲｼﾞｷﾀ","宮城県","白石市","延命寺北",0,0,0,0,0,0
04206,"98902","9890254","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵｶﾜﾁﾖｳ","宮城県","白石市","大川町",0,0,0,0,0,0
04206,"98902","9890212","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵﾀｶｻﾜｵｵﾏﾁ","宮城県","白石市","大鷹沢大町",0,1,0,0,0,0
04206,"98902","9890211","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵﾀｶｻﾜﾀｶﾉｽ","宮城県","白石市","大鷹沢鷹巣",0,1,0,0,0,0
04206,"98902","9890213","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵﾀｶｻﾜﾐｻﾜ","宮城県","白石市","大鷹沢三沢",0,1,0,0,0,0
04206,"98902","9890214","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵﾀﾞｲﾗｻｶﾔ","宮城県","白石市","大平坂谷",0,1,0,0,0,0
04206,"98902","9890216","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵﾀﾞｲﾗﾅｶﾉﾒ","宮城県","白石市","大平中目",0,1,0,0,0,0
04206,"98902","9890217","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵﾀﾞｲﾗﾓﾘｱｲ","宮城県","白石市","大平森合",0,1,0,0,0,0
04206,"98902","9890276","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵﾃﾏﾁ","宮城県","白石市","大手町",0,0,0,0,0,0
04206,"98902","9890208","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵｵﾊﾀ","宮城県","白石市","大畑",0,1,0,0,0,0
04206,"98902","9890233","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｵﾊﾞﾗ","宮城県","白石市","小原",0,1,0,0,0,0
04206,"98902","9890244","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｶﾐｸﾎﾞ","宮城県","白石市","上久保",0,0,0,0,0,0
04206,"98902","9890202","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｶﾐｾﾞｷ","宮城県","白石市","上堰",0,0,0,0,0,0
04206,"98902","9890262","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｷﾀｶﾞﾜﾗ","宮城県","白石市","北川原",0,0,0,0,0,0
04206,"98902","9890224","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｷﾀﾑｿｳｻｸ","宮城県","白石市","北無双作",0,0,0,0,0,0
04206,"98902","9890203","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｺｵﾘﾔﾏ","宮城県","白石市","郡山",0,1,0,0,0,0
04206,"98902","9890201","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｺｼﾀｸﾞﾗ","宮城県","白石市","小下倉",0,1,0,0,0,0
04206,"98901","9890113","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｺｽｺﾞｳ","宮城県","白石市","越河",0,1,0,0,0,0
04206,"98901","9890111","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｺｽｺﾞｳｺﾞｶ","宮城県","白石市","越河五賀",0,1,0,0,0,0
04206,"98901","9890112","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｺｽｺﾞｳﾀｲﾗ","宮城県","白石市","越河平",0,1,0,0,0,0
04206,"98902","9890241","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｺﾄﾌﾞｷﾔﾏ","宮城県","白石市","寿山",0,0,0,0,0,0
04206,"98902","9890215","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｻｲｶﾜ","宮城県","白石市","斎川",0,1,0,0,0,0
04206,"98902","9890264","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｻｲﾜｲ","宮城県","白石市","幸",0,0,0,0,0,0
04206,"98902","9890278","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｻﾜﾊﾞﾀ","宮城県","白石市","沢端",0,0,0,0,0,0
04206,"98902","9890277","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｻﾜﾊﾞﾀﾁﾖｳ","宮城県","白石市","沢端町",0,0,0,0,0,0
04206,"98902","9890243","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｻﾜﾒ","宮城県","白石市","沢目",0,0,0,0,0,0
04206,"98902","9890272","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾐｽﾞｺｳｼﾞ","宮城県","白石市","清水小路",0,0,0,0,0,0
04206,"98902","9890266","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾞﾕｳｵｳﾄﾞｳﾏｴ","宮城県","白石市","十王堂前",0,0,0,0,0,0
04206,"98902","9890265","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾞﾕｳｵｳﾄﾞｳｷﾀ","宮城県","白石市","十王堂北",0,0,0,0,0,0
04206,"98902","9890245","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾞﾖｳﾅﾝ","宮城県","白石市","城南",0,0,1,0,0,0
04206,"98902","9890255","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾞﾖｳﾎｸﾁﾖｳ","宮城県","白石市","城北町",0,0,0,0,0,0
04206,"98911","9891103","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾗｶﾜｲﾇｿﾄﾊﾞ","宮城県","白石市","白川犬卒都婆",0,1,0,0,0,0
04206,"98911","9891104","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾗｶﾜｳﾁｵﾔ","宮城県","白石市","白川内親",0,1,0,0,0,0
04206,"98911","9891101","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾗｶﾜｺｵｸ","宮城県","白石市","白川小奥",0,1,0,0,0,0
04206,"98911","9891102","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾗｶﾜﾂﾀﾞ","宮城県","白石市","白川津田",0,1,0,0,0,0
04206,"98907","9890734","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾗﾄﾘ","宮城県","白石市","白鳥",0,0,1,0,0,0
04206,"98902","9890226","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾛｲｼｵｷ","宮城県","白石市","白石沖",0,0,0,0,0,0
04206,"98902","9890246","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｼﾝﾀﾞﾃﾁﾖｳ","宮城県","白石市","新館町",0,0,0,0,0,0
04206,"98902","9890271","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｽﾏｽﾞｶﾞｲｹ","宮城県","白石市","不澄ケ池",0,0,0,0,0,0
04206,"98902","9890261","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ｿﾄｶﾞﾜﾗ","宮城県","白石市","外川原",0,0,0,0,0,0
04206,"98902","9890222","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾀｶﾉｽ","宮城県","白石市","鷹巣",0,1,0,0,0,0
04206,"98902","9890218","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾀｶﾉｽﾋｶﾞｼ","宮城県","白石市","鷹巣東",0,0,1,0,0,0
04206,"98902","9890220","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾀｶﾉｽﾆｼ","宮城県","白石市","鷹巣西",0,0,1,0,0,0
04206,"98902","9890227","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾀﾏﾁ","宮城県","白石市","田町",0,0,1,0,0,0
04206,"98902","9890229","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾁﾖｳｼｶﾞﾓﾘ","宮城県","白石市","銚子ケ森",0,0,0,0,0,0
04206,"98902","9890206","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾃﾗﾔｼｷﾏｴ","宮城県","白石市","寺屋敷前",0,0,0,0,0,0
04206,"98902","9890207","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾄﾞｳﾊﾞﾏｴ","宮城県","白石市","堂場前",0,0,0,0,0,0
04206,"98902","9890273","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾅｶﾏﾁ","宮城県","白石市","中町",0,0,0,0,0,0
04206,"98902","9890274","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾅｶﾞﾏﾁ","宮城県","白石市","長町",0,0,0,0,0,0
04206,"98902","9890252","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾆｼﾏｽｵｶﾁﾖｳ","宮城県","白石市","西益岡町",0,0,0,0,0,0
04206,"98902","9890268","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾈｷﾞｳﾁ","宮城県","白石市","祢宜内",0,0,0,0,0,0
04206,"98902","9890247","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾊﾁﾏﾝﾁﾖｳ","宮城県","白石市","八幡町",0,0,0,0,0,0
04206,"98902","9890259","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾊﾝｻﾞﾜﾔｼｷﾏｴ","宮城県","白石市","半沢屋敷前",0,0,0,0,0,0
04206,"98902","9890258","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾊﾝｻﾞﾜﾔｼｷﾆｼ","宮城県","白石市","半沢屋敷西",0,0,0,0,0,0
04206,"98902","9890205","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾋｶﾞｼｵｵﾊﾀ","宮城県","白石市","東大畑",0,0,0,0,0,0
04206,"98902","9890253","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾋｶﾞｼｺｳｼﾞ","宮城県","白石市","東小路",0,0,0,0,0,0
04206,"98902","9890225","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾋｶﾞｼﾁﾖｳ","宮城県","白石市","東町",0,0,1,0,0,0
04206,"98902","9890231","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾌｸｵｶｸﾗﾓﾄ","宮城県","白石市","福岡蔵本",0,1,0,0,0,0
04206,"98907","9890731","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾌｸｵｶﾌｶﾔ","宮城県","白石市","福岡深谷",0,1,0,0,0,0
04206,"98907","9890733","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾌｸｵｶﾔﾂﾐﾔ","宮城県","白石市","福岡八宮",0,1,0,0,0,0
04206,"98907","9890732","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾌｸｵｶﾅｶﾞﾌｸﾛ(ｶﾜﾃﾗﾔﾏ､ｾﾘｻﾞﾜ)","宮城県","白石市","福岡長袋（川寺山、芹沢）",1,1,0,0,0,0
04206,"98902","9890232","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾌｸｵｶﾅｶﾞﾌｸﾛ(ｿﾉﾀ)","宮城県","白石市","福岡長袋（その他）",1,1,0,0,0,0
04206,"98902","9890251","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾏｽｵｶﾁﾖｳ","宮城県","白石市","益岡町",0,0,0,0,0,0
04206,"98902","9890204","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾏﾂｶﾞｵｶ","宮城県","白石市","松ケ丘",0,0,1,0,0,0
04206,"98902","9890221","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾐﾄﾞﾘｶﾞｵｶ","宮城県","白石市","緑が丘",0,0,1,0,0,0
04206,"98902","9890248","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾐﾅﾐﾏﾁ","宮城県","白石市","南町",0,0,1,0,0,0
04206,"98902","9890256","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾓﾄｶｼﾞｺｳｼﾞ","宮城県","白石市","本鍛冶小路",0,0,0,0,0,0
04206,"98902","9890275","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾓﾄﾏﾁ","宮城県","白石市","本町",0,0,0,0,0,0
04206,"98902","9890263","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾔﾅｷﾞｶﾞﾜﾗ","宮城県","白石市","柳川原",0,0,0,0,0,0
04206,"98902","9890242","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾔﾅｷﾞﾏﾁ","宮城県","白石市","柳町",0,0,0,0,0,0
04206,"98902","9890257","ﾐﾔｷﾞｹﾝ","ｼﾛｲｼｼ","ﾜﾀﾘﾏﾁ","宮城県","白石市","亘理町",0,0,0,0,0,0
04207,"98112","9811200","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","名取市","以下に掲載がない場合",0,0,0,0,0,0
04207,"98112","9811230","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｱｲﾉﾓﾘ","宮城県","名取市","愛の杜",0,0,1,0,0,0
04207,"98112","9811225","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｲｲﾉｻﾞｶ","宮城県","名取市","飯野坂",0,1,1,0,0,0
04207,"98112","9811226","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｳｴﾏﾂ","宮城県","名取市","植松",0,1,1,0,0,0
04207,"98112","9811215","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｳｼﾉ","宮城県","名取市","牛野",0,1,0,0,0,0
04207,"98112","9811232","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｵｵﾃﾏﾁ","宮城県","名取市","大手町",0,0,1,0,0,0
04207,"98112","9811216","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｵｵﾏｶﾞﾘ","宮城県","名取市","大曲",0,1,0,0,0,0
04207,"98112","9811233","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｵﾔﾏ","宮城県","名取市","小山",0,0,1,0,0,0
04207,"98112","9811222","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｶﾐﾖｳﾃﾞﾝ","宮城県","名取市","上余田",0,1,0,0,0,0
04207,"98112","9811212","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｺﾂﾞｶﾊﾗ","宮城県","名取市","小塚原",0,1,0,0,0,0
04207,"98924","9892401","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｼﾓﾏｽﾀﾞ(ﾐﾅﾐﾊﾗﾑﾊﾞﾝﾁ､ｾﾝﾀﾞｲｸｳｺｳｶﾝｹｲｼｾﾂ)","宮城県","名取市","下増田（南原無番地、仙台空港関係施設）",1,1,0,0,0,0
04207,"98112","9811201","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｼﾓﾏｽﾀﾞ(ｿﾉﾀ)","宮城県","名取市","下増田（その他）",1,1,0,0,0,0
04207,"98112","9811223","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｼﾓﾖｳﾃﾞﾝ","宮城県","名取市","下余田",0,1,0,0,0,0
04207,"98112","9811214","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｽｷﾞｶﾞﾌｸﾛ","宮城県","名取市","杉ケ袋",0,1,0,0,0,0
04207,"98112","9811246","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｿｳｺﾞﾀﾞｲ","宮城県","名取市","相互台",0,0,1,0,0,0
04207,"98112","9811248","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ｿｳｺﾞﾀﾞｲﾋｶﾞｼ","宮城県","名取市","相互台東",0,0,1,0,0,0
04207,"98112","9811243","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾀｶﾀﾞﾃｶﾜｶﾐ","宮城県","名取市","高舘川上",0,1,0,0,0,0
04207,"98112","9811241","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾀｶﾀﾞﾃｸﾏﾉﾄﾞｳ","宮城県","名取市","高舘熊野堂",0,1,0,0,0,0
04207,"98112","9811242","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾀｶﾀﾞﾃﾖｼﾀﾞ","宮城県","名取市","高舘吉田",0,1,0,0,0,0
04207,"98112","9811211","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾀｶﾔﾅｷﾞ","宮城県","名取市","高柳",0,1,0,0,0,0
04207,"98112","9811221","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾀｺｳ","宮城県","名取市","田高",0,1,0,0,0,0
04207,"98112","9811231","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾃｸﾗﾀﾞ","宮城県","名取市","手倉田",0,1,0,0,0,0
04207,"98112","9811244","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾅﾁｶﾞｵｶ","宮城県","名取市","那智が丘",0,0,1,0,0,0
04207,"98112","9811235","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾅﾄﾘｶﾞｵｶ","宮城県","名取市","名取が丘",0,0,1,0,0,0
04207,"98112","9811234","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾊｺﾂﾞｶ","宮城県","名取市","箱塚",0,0,1,0,0,0
04207,"98924","9892412","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾎﾘｳﾁ","宮城県","名取市","堀内",0,1,0,0,0,0
04207,"98924","9892411","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾎﾝｺﾞｳ","宮城県","名取市","本郷",0,1,0,0,0,0
04207,"98112","9811224","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾏｽﾀﾞ","宮城県","名取市","増田",0,1,1,0,0,0
04207,"98112","9811247","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾐﾄﾞﾘﾀﾞｲ","宮城県","名取市","みどり台",0,0,1,0,0,0
04207,"98112","9811236","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾒﾃﾞｼﾏｱｽﾞｷｼﾏ","宮城県","名取市","愛島小豆島",0,1,0,0,0,0
04207,"98112","9811238","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾒﾃﾞｼﾏｶｻｼﾏ","宮城県","名取市","愛島笠島",0,1,0,0,0,0
04207,"98112","9811237","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾒﾃﾞｼﾏｷﾀﾒ","宮城県","名取市","愛島北目",0,1,0,0,0,0
04207,"98112","9811239","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾒﾃﾞｼﾏｼｵﾃ","宮城県","名取市","愛島塩手",0,1,0,0,0,0
04207,"98112","9811251","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾒﾃﾞｼﾏﾀﾞｲ","宮城県","名取市","愛島台",0,0,1,0,0,0
04207,"98112","9811213","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾕﾘｱｹﾞ","宮城県","名取市","閖上",0,1,0,0,0,0
04207,"98112","9811245","ﾐﾔｷﾞｹﾝ","ﾅﾄﾘｼ","ﾕﾘｶﾞｵｶ","宮城県","名取市","ゆりが丘",0,0,1,0,0,0
04208,"98115","9811500","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","角田市","以下に掲載がない場合",0,0,0,0,0,0
04208,"98115","9811518","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｲﾅｵｷ","宮城県","角田市","稲置",0,1,0,0,0,0
04208,"98115","9811521","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｴｼﾞﾘ","宮城県","角田市","江尻",0,1,0,0,0,0
04208,"98115","9811504","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｴﾀﾞﾉ","宮城県","角田市","枝野",0,1,0,0,0,0
04208,"98115","9811524","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｵｶ","宮城県","角田市","岡",0,1,0,0,0,0
04208,"98115","9811532","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｵｻｶ","宮城県","角田市","小坂",0,1,0,0,0,0
04208,"98115","9811514","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｵﾀﾞ","宮城県","角田市","小田",0,1,0,0,0,0
04208,"98115","9811502","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｵﾔﾏ","宮城県","角田市","尾山",0,1,0,0,0,0
04208,"98115","9811505","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｶｸﾀﾞ","宮城県","角田市","角田",0,1,0,0,0,0
04208,"98115","9811515","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｶｻｼﾏ","宮城県","角田市","笠島",0,1,0,0,0,0
04208,"98115","9811523","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｶｼﾞｶ","宮城県","角田市","梶賀",0,1,0,0,0,0
04208,"98115","9811525","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｷﾐｶﾞﾔ","宮城県","角田市","君萱",0,1,0,0,0,0
04208,"98115","9811517","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｹｶﾞﾔ","宮城県","角田市","毛萱",0,1,0,0,0,0
04208,"98115","9811534","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｻｶﾂﾀ","宮城県","角田市","坂津田",0,1,0,0,0,0
04208,"98115","9811522","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｻｸﾗ","宮城県","角田市","佐倉",0,1,0,0,0,0
04208,"98115","9811503","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｼﾏﾀﾞ","宮城県","角田市","島田",0,1,0,0,0,0
04208,"98115","9811526","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ｼﾞﾝｼﾞﾛｳ","宮城県","角田市","神次郎",0,1,0,0,0,0
04208,"98115","9811516","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ﾀｶｸﾗ","宮城県","角田市","高倉",0,1,0,0,0,0
04208,"98115","9811513","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ﾄﾖﾑﾛ","宮城県","角田市","豊室",0,1,0,0,0,0
04208,"98115","9811531","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ﾊﾄﾊﾞﾗ","宮城県","角田市","鳩原",0,1,0,0,0,0
04208,"98115","9811511","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ﾊﾅｼﾏ","宮城県","角田市","花島",0,1,0,0,0,0
04208,"98115","9811533","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ﾋﾗﾇｷ","宮城県","角田市","平貫",0,1,0,0,0,0
04208,"98115","9811501","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ﾌｼﾞﾀ","宮城県","角田市","藤田",0,1,0,0,0,0
04208,"98115","9811512","ﾐﾔｷﾞｹﾝ","ｶｸﾀﾞｼ","ﾖｺｸﾗ","宮城県","角田市","横倉",0,1,0,0,0,0
04209,"985  ","9850000","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","多賀城市","以下に掲載がない場合",0,0,0,1,0,0
04209,"985  ","9850864","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｲﾁｶﾜ","宮城県","多賀城市","市川",0,1,0,0,0,0
04209,"985  ","9850861","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｳｷｼﾏ","宮城県","多賀城市","浮島",0,1,1,0,0,0
04209,"985  ","9850832","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｵｵｼﾛ","宮城県","多賀城市","大代",0,0,1,0,0,0
04209,"985  ","9850831","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｶｻｶﾞﾐ","宮城県","多賀城市","笠神",0,0,1,0,0,0
04209,"985  ","9850835","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｹﾞﾊﾞ","宮城県","多賀城市","下馬",0,0,1,0,0,0
04209,"985  ","9850833","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｻｶｴ","宮城県","多賀城市","栄",0,0,1,0,0,0
04209,"985  ","9850842","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｻｸﾗｷﾞ","宮城県","多賀城市","桜木",0,0,1,0,0,0
04209,"985  ","9850852","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｻﾝﾉｳ","宮城県","多賀城市","山王",0,1,0,0,0,0
04209,"985  ","9850865","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ｼﾞﾖｳﾅﾝ","宮城県","多賀城市","城南",0,0,1,0,0,0
04209,"985  ","9850862","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾀｶｻｷ","宮城県","多賀城市","高崎",0,1,1,0,0,0
04209,"985  ","9850853","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾀｶﾊｼ","宮城県","多賀城市","高橋",0,1,1,0,0,0
04209,"985  ","9850873","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾁﾕｳｵｳ","宮城県","多賀城市","中央",0,0,1,0,0,0
04209,"985  ","9850841","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾂﾙｶﾞﾔ","宮城県","多賀城市","鶴ケ谷",0,0,1,0,0,0
04209,"985  ","9850872","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾃﾞﾝｼﾞﾖｳﾔﾏ","宮城県","多賀城市","伝上山",0,0,1,0,0,0
04209,"985  ","9850871","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾄﾒｶﾞﾔ","宮城県","多賀城市","留ケ谷",0,0,1,0,0,0
04209,"985  ","9850851","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾅﾝｸﾞｳ","宮城県","多賀城市","南宮",0,1,0,0,0,0
04209,"985  ","9850854","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾆｲﾀﾞ","宮城県","多賀城市","新田",0,1,0,0,0,0
04209,"985  ","9850863","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾋｶﾞｼﾀﾅｶ","宮城県","多賀城市","東田中",0,1,1,0,0,0
04209,"985  ","9850845","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾏﾁﾏｴ","宮城県","多賀城市","町前",0,0,1,0,0,0
04209,"985  ","9850834","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾏﾙﾔﾏ","宮城県","多賀城市","丸山",0,0,1,0,0,0
04209,"985  ","9850844","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾐﾔｳﾁ","宮城県","多賀城市","宮内",0,0,1,0,0,0
04209,"985  ","9850843","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾒｲｹﾞﾂ","宮城県","多賀城市","明月",0,0,1,0,0,0
04209,"985  ","9850874","ﾐﾔｷﾞｹﾝ","ﾀｶﾞｼﾞﾖｳｼ","ﾔﾜﾀ","宮城県","多賀城市","八幡",0,1,1,0,0,0
04211,"98924","9892400","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","岩沼市","以下に掲載がない場合",0,0,0,0,0,0
04211,"98924","9892431","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｱｲﾉﾊﾗ","宮城県","岩沼市","相の原",0,0,1,0,0,0
04211,"98924","9892474","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｱｻﾋ","宮城県","岩沼市","朝日",0,0,0,0,0,0
04211,"98924","9892435","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｱﾌﾞｸﾏ","宮城県","岩沼市","阿武隈",0,0,1,0,0,0
04211,"98924","9892463","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｱﾗｲ","宮城県","岩沼市","荒井",0,0,0,0,0,0
04211,"98924","9892443","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｲﾅﾘﾁﾖｳ","宮城県","岩沼市","稲荷町",0,0,0,0,0,0
04211,"98924","9892442","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｵｵﾃﾁﾖｳ","宮城県","岩沼市","大手町",0,0,0,0,0,0
04211,"98924","9892471","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｵｶﾞﾜ","宮城県","岩沼市","小川",0,1,0,0,0,0
04211,"98924","9892423","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｵｼﾜｹ","宮城県","岩沼市","押分",0,1,0,0,0,0
04211,"98924","9892472","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｶｼﾞﾊﾞｼ","宮城県","岩沼市","梶橋",0,0,0,0,0,0
04211,"98924","9892455","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｷﾀﾊｾ","宮城県","岩沼市","北長谷",0,1,0,0,0,0
04211,"98924","9892422","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｸｳｺｳﾐﾅﾐ","宮城県","岩沼市","空港南",0,0,0,0,0,0
04211,"98924","9892445","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｸﾜﾊﾞﾗ","宮城県","岩沼市","桑原",0,0,0,0,0,0
04211,"98924","9892447","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｸﾜﾊﾞﾗﾆｼ","宮城県","岩沼市","桑原西",0,0,0,0,0,0
04211,"98924","9892473","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｻｶｴﾁﾖｳ","宮城県","岩沼市","栄町",0,0,1,0,0,0
04211,"98924","9892433","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｻｸﾗ","宮城県","岩沼市","桜",0,0,0,0,0,0
04211,"98924","9892427","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｻﾄﾉﾓﾘ","宮城県","岩沼市","里の杜",0,0,0,0,0,0
04211,"98924","9892465","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｼｶﾞ","宮城県","岩沼市","志賀",0,1,0,0,0,0
04211,"98924","9892476","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｼｷｼﾏ","宮城県","岩沼市","敷島",0,0,0,0,0,0
04211,"98924","9892421","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｼﾓﾉｺﾞｳ","宮城県","岩沼市","下野郷",0,1,0,0,0,0
04211,"98924","9892426","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ｽｴﾋﾛ","宮城県","岩沼市","末広",0,0,1,0,0,0
04211,"98924","9892453","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾀﾞｲｼﾖｳﾜ","宮城県","岩沼市","大昭和",0,0,0,0,0,0
04211,"98924","9892452","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾀｹｸﾏ","宮城県","岩沼市","武隈",0,0,0,0,0,0
04211,"98924","9892458","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾀｹﾉｻﾄ","宮城県","岩沼市","竹の里",0,0,1,0,0,0
04211,"98924","9892441","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾀﾃｼﾀ","宮城県","岩沼市","館下",0,0,0,0,0,0
04211,"98924","9892432","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾁﾕｳｵｳ","宮城県","岩沼市","中央",0,0,1,0,0,0
04211,"98924","9892425","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾃﾗｼﾏ","宮城県","岩沼市","寺島",0,1,0,0,0,0
04211,"98924","9892451","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾄﾞｶﾞｻｷ","宮城県","岩沼市","土ケ崎",0,0,1,0,0,0
04211,"98924","9892461","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾅｶﾞｵｶ","宮城県","岩沼市","長岡",0,1,0,0,0,0
04211,"98924","9892446","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾆｼﾛﾂｶｸ","宮城県","岩沼市","西六角",0,0,0,0,0,0
04211,"98924","9892424","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾊﾔﾏﾀ","宮城県","岩沼市","早股",0,1,0,0,0,0
04211,"98924","9892477","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾋｶﾞｼﾔﾁ","宮城県","岩沼市","東谷地",0,0,0,0,0,0
04211,"98924","9892457","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾋﾞﾖｳﾄﾞｳ","宮城県","岩沼市","平等",0,0,1,0,0,0
04211,"98924","9892436","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾌｷｱｹﾞ","宮城県","岩沼市","吹上",0,0,0,0,0,0
04211,"98924","9892437","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾌｷｱｹﾞﾆｼ","宮城県","岩沼市","吹上西",0,0,0,0,0,0
04211,"98924","9892434","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾌｼﾞﾅﾐ","宮城県","岩沼市","藤浪",0,0,1,0,0,0
04211,"98924","9892448","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾌﾀｷ","宮城県","岩沼市","二木",0,0,1,0,0,0
04211,"98924","9892444","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾎﾝﾁﾖｳ","宮城県","岩沼市","本町",0,0,0,0,0,0
04211,"98924","9892456","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾏﾂｶﾞｵｶ","宮城県","岩沼市","松ケ丘",0,0,1,0,0,0
04211,"98924","9892464","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾐｲﾛﾖｼ","宮城県","岩沼市","三色吉",0,1,0,0,0,0
04211,"98924","9892454","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾐﾅﾐﾊｾ","宮城県","岩沼市","南長谷",0,1,0,0,0,0
04211,"98924","9892462","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾔﾏｻﾞｸﾗ","宮城県","岩沼市","山桜",0,0,0,0,0,0
04211,"98924","9892475","ﾐﾔｷﾞｹﾝ","ｲﾜﾇﾏｼ","ﾔﾏﾄ","宮城県","岩沼市","大和",0,0,0,0,0,0
04212,"98705","9870500","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","登米市","以下に掲載がない場合",0,0,0,0,0,0
04212,"98947","9894701","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ｲｼｺｼﾏﾁｷﾀｺﾞｳ","宮城県","登米市","石越町北郷",0,1,0,0,0,0
04212,"98947","9894702","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ｲｼｺｼﾏﾁﾋｶﾞｼｺﾞｳ","宮城県","登米市","石越町東郷",0,1,0,0,0,0
04212,"98947","9894703","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ｲｼｺｼﾏﾁﾐﾅﾐｺﾞｳ","宮城県","登米市","石越町南郷",0,1,0,0,0,0
04212,"98604","9860401","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾂﾔﾏﾁﾖｳﾔﾅｲﾂﾞ","宮城県","登米市","津山町柳津",0,1,0,0,0,0
04212,"98604","9860402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾂﾔﾏﾁﾖｳﾖｺﾔﾏ","宮城県","登米市","津山町横山",0,1,0,0,0,0
04212,"98706","9870903","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄｳﾜﾁﾖｳﾆｼｷｵﾘ","宮城県","登米市","東和町錦織",0,1,0,0,0,0
04212,"98708","9870902","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄｳﾜﾁﾖｳﾏｲﾔ","宮城県","登米市","東和町米谷",0,1,0,0,0,0
04212,"98709","9870901","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄｳﾜﾁﾖｳﾖﾈｶﾜ","宮城県","登米市","東和町米川",0,1,0,0,0,0
04212,"98703","9870355","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｳｼﾛｻﾜﾀﾞ","宮城県","登米市","豊里町後沢田",0,0,0,1,0,0
04212,"98703","9870377","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｳﾁｲﾁﾊﾞﾝｴ","宮城県","登米市","豊里町内一番江",0,0,0,1,0,0
04212,"98703","9870385","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｳﾁﾀ","宮城県","登米市","豊里町内田",0,0,0,1,0,0
04212,"98703","9870385","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｳﾁﾊﾀ","宮城県","登米市","豊里町内畑",0,0,0,1,0,0
04212,"98703","9870373","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｳﾁﾏﾁｳﾗ","宮城県","登米市","豊里町内町浦",0,0,0,1,0,0
04212,"98703","9870366","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｳﾗｹﾝ","宮城県","登米市","豊里町浦軒",0,0,0,1,0,0
04212,"98703","9870354","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｳﾜﾇﾏﾀ","宮城県","登米市","豊里町上沼田",0,0,0,1,0,0
04212,"98703","9870353","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｴﾐｻﾜ","宮城県","登米市","豊里町笑沢",0,0,0,1,0,0
04212,"98703","9870353","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｵｵｸﾇｷﾞ","宮城県","登米市","豊里町大椚",0,0,0,1,0,0
04212,"98703","9870341","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｵｵｻﾜ","宮城県","登米市","豊里町大沢",0,0,0,1,0,0
04212,"98703","9870341","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｵｵｻﾜﾇﾏﾀ","宮城県","登米市","豊里町大沢沼田",0,0,0,1,0,0
04212,"98703","9870341","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｵｵｻﾜﾔｷﾞ","宮城県","登米市","豊里町大沢谷岐",0,0,0,1,0,0
04212,"98703","9870371","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｵｵﾏｶﾞﾘ","宮城県","登米市","豊里町大曲",0,0,0,1,0,0
04212,"98703","9870358","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｶｶﾞﾏｷ","宮城県","登米市","豊里町加々巻",0,0,0,1,0,0
04212,"98703","9870378","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｶｶﾞﾐｶﾞﾀ","宮城県","登米市","豊里町鏡形",0,0,0,1,0,0
04212,"98703","9870357","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｶﾌﾞｷ","宮城県","登米市","豊里町蕪木",0,0,0,1,0,0
04212,"98703","9870362","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｶﾐﾏﾁｳﾗ","宮城県","登米市","豊里町上町裏",0,0,0,1,0,0
04212,"98703","9870366","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｶﾐﾔｳﾗ","宮城県","登米市","豊里町上屋浦",0,0,0,1,0,0
04212,"98703","9870382","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｶﾐﾔﾁ","宮城県","登米市","豊里町上谷地",0,0,0,0,0,0
04212,"98703","9870371","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｶﾗｻｷ","宮城県","登米市","豊里町唐崎",0,0,0,1,0,0
04212,"98703","9870367","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｶﾜﾏｴ","宮城県","登米市","豊里町川前",0,0,0,0,0,0
04212,"98703","9870373","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｷﾂﾂ","宮城県","登米市","豊里町切津",0,0,0,1,0,0
04212,"98703","9870351","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｸｽﾀﾞ","宮城県","登米市","豊里町久寿田",0,0,0,1,0,0
04212,"98703","9870351","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｸｽﾀﾞﾏｴ","宮城県","登米市","豊里町久寿田前",0,0,0,1,0,0
04212,"98703","9870379","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｹﾝｻﾞｷ","宮城県","登米市","豊里町剣先",0,0,0,0,0,0
04212,"98703","9870362","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｺｸﾞﾁﾏｴ","宮城県","登米市","豊里町小口前",0,0,0,1,0,0
04212,"98703","9870363","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｺﾞﾀﾝﾀﾞ","宮城県","登米市","豊里町五反田",0,0,0,1,0,0
04212,"98703","9870358","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｺﾏｷ","宮城県","登米市","豊里町小巻",0,0,0,1,0,0
04212,"98703","9870343","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｺﾔﾁ","宮城県","登米市","豊里町小谷地",0,0,0,1,0,0
04212,"98703","9870344","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｻｶｲｻﾞﾜ","宮城県","登米市","豊里町境沢",0,0,0,1,0,0
04212,"98703","9870344","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｻﾉ","宮城県","登米市","豊里町佐野",0,0,0,1,0,0
04212,"98703","9870343","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｻﾜｼﾞﾘ","宮城県","登米市","豊里町沢尻",0,0,0,1,0,0
04212,"98703","9870371","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾞﾂﾁﾖｳﾀﾞ","宮城県","登米市","豊里町十丁田",0,0,0,1,0,0
04212,"98703","9870356","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾊﾞｼﾀ","宮城県","登米市","豊里町芝下",0,0,0,1,0,0
04212,"98703","9870385","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾓｷﾞﾕｳ","宮城県","登米市","豊里町下九",0,0,0,1,0,0
04212,"98703","9870364","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾓｺﾔ","宮城県","登米市","豊里町下古屋",0,0,0,1,0,0
04212,"98703","9870354","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾓﾇﾏﾀ","宮城県","登米市","豊里町下沼田",0,0,0,1,0,0
04212,"98703","9870366","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾓﾔｳﾗ","宮城県","登米市","豊里町下屋浦",0,0,0,1,0,0
04212,"98703","9870384","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾞﾕｳｺﾞｶﾝ","宮城県","登米市","豊里町十五貫",0,0,0,1,0,0
04212,"98703","9870384","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾞﾕｳｺﾞｶﾝﾔﾁ","宮城県","登米市","豊里町十五貫谷地",0,0,0,1,0,0
04212,"98703","9870341","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾞﾕｳﾆｻﾜ","宮城県","登米市","豊里町十二沢",0,0,0,1,0,0
04212,"98703","9870354","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾖｳﾜ","宮城県","登米市","豊里町昭和",0,0,0,1,0,0
04212,"98703","9870346","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾗﾄﾘﾔﾏ","宮城県","登米市","豊里町白鳥山",0,0,0,1,0,0
04212,"98703","9870346","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾛﾄﾘ","宮城県","登米市","豊里町白鳥",0,0,0,1,0,0
04212,"98703","9870346","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾛﾄﾘﾏｴ","宮城県","登米市","豊里町白鳥前",0,0,0,1,0,0
04212,"98703","9870358","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾝｶｶﾞﾏｷ","宮城県","登米市","豊里町新加々巻",0,0,0,1,0,0
04212,"98703","9870378","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾝﾃﾞﾝｶｶﾞﾐｶﾞﾀ","宮城県","登米市","豊里町新田鏡形",0,0,0,1,0,0
04212,"98703","9870361","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾝﾃﾞﾝﾏﾁ","宮城県","登米市","豊里町新田町",0,0,0,0,0,0
04212,"98703","9870381","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾝﾅｶﾞﾏｴ","宮城県","登米市","豊里町新長前",0,0,0,1,0,0
04212,"98703","9870376","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾝﾎｿﾇﾏ","宮城県","登米市","豊里町新細沼",0,0,0,1,0,0
04212,"98703","9870365","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｼﾝﾏﾁ","宮城県","登米市","豊里町新町",0,0,0,0,0,0
04212,"98703","9870352","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｽｻｷ","宮城県","登米市","豊里町寿崎",0,0,0,0,0,0
04212,"98703","9870377","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｿﾄｲﾁﾊﾞﾝｴ","宮城県","登米市","豊里町外一番江",0,0,0,1,0,0
04212,"98703","9870383","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｿﾄｺﾞﾊﾞﾝｴ","宮城県","登米市","豊里町外五番江",0,0,0,1,0,0
04212,"98703","9870383","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｿﾄｻﾝﾊﾞﾝｴ","宮城県","登米市","豊里町外三番江",0,0,0,1,0,0
04212,"98703","9870383","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｿﾄﾅﾅﾊﾞﾝｴ","宮城県","登米市","豊里町外七番江",0,0,0,1,0,0
04212,"98703","9870383","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｿﾄﾆﾊﾞﾝｴ","宮城県","登米市","豊里町外二番江",0,0,0,1,0,0
04212,"98703","9870383","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｿﾄﾊﾁﾊﾞﾝｴ","宮城県","登米市","豊里町外八番江",0,0,0,1,0,0
04212,"98703","9870383","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｿﾄﾖﾝﾊﾞﾝｴ","宮城県","登米市","豊里町外四番江",0,0,0,1,0,0
04212,"98703","9870383","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳｿﾄﾛｸﾊﾞﾝｴ","宮城県","登米市","豊里町外六番江",0,0,0,1,0,0
04212,"98703","9870341","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾀｹﾉｻﾜ","宮城県","登米市","豊里町竹ノ沢",0,0,0,1,0,0
04212,"98703","9870364","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾄﾞﾃｼﾀ","宮城県","登米市","豊里町土手下",0,0,0,1,0,0
04212,"98703","9870357","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾄﾘｺﾞｴ","宮城県","登米市","豊里町鳥越",0,0,0,1,0,0
04212,"98703","9870354","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾅｶﾇﾏﾀﾞ","宮城県","登米市","豊里町中沼田",0,0,0,1,0,0
04212,"98703","9870358","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾅｶﾞﾈｳﾗ","宮城県","登米市","豊里町長根浦",0,0,0,1,0,0
04212,"98703","9870381","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾅｶﾞﾏｴ","宮城県","登米市","豊里町長前",0,0,0,1,0,0
04212,"98703","9870345","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾅｶﾔｷﾞ","宮城県","登米市","豊里町中谷岐",0,0,0,1,0,0
04212,"98703","9870368","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾅﾅﾂﾂﾞｶ","宮城県","登米市","豊里町七ツ塚",0,0,0,1,0,0
04212,"98703","9870372","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾆｼﾏｴﾀﾞ","宮城県","登米市","豊里町西前田",0,0,0,1,0,0
04212,"98703","9870354","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾇﾏﾀ","宮城県","登米市","豊里町沼田",0,0,0,1,0,0
04212,"98703","9870344","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾊｻﾏ","宮城県","登米市","豊里町迫",0,0,0,1,0,0
04212,"98703","9870359","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾊﾂﾀﾝ","宮城県","登米市","豊里町八反",0,0,0,1,0,0
04212,"98703","9870374","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾋｶﾞｼﾌﾀﾂﾔ","宮城県","登米市","豊里町東二ツ屋",0,0,0,0,0,0
04212,"98703","9870362","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾋｶﾞｼﾏﾁｲｼﾀ","宮城県","登米市","豊里町東待井下",0,0,0,1,0,0
04212,"98703","9870353","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾋﾗﾊﾞﾔｼ","宮城県","登米市","豊里町平林",0,0,0,1,0,0
04212,"98703","9870345","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾌｸｻﾜ","宮城県","登米市","豊里町福沢",0,0,0,1,0,0
04212,"98703","9870375","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾌﾀﾂﾔ","宮城県","登米市","豊里町二ツ屋",0,0,0,0,0,0
04212,"98703","9870376","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾎｿﾇﾏ","宮城県","登米市","豊里町細沼",0,0,0,1,0,0
04212,"98703","9870376","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾎｿﾇﾏﾀ","宮城県","登米市","豊里町細沼田",0,0,0,1,0,0
04212,"98703","9870355","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾎﾃﾞ","宮城県","登米市","豊里町保手",0,0,0,1,0,0
04212,"98703","9870364","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾎﾝﾁﾄﾞﾃｼﾀ","宮城県","登米市","豊里町本地土手下",0,0,0,1,0,0
04212,"98703","9870359","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾎﾝﾁﾊﾂﾀﾝ","宮城県","登米市","豊里町本地八反",0,0,0,1,0,0
04212,"98703","9870372","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾏｴﾀﾞ","宮城県","登米市","豊里町前田",0,0,0,1,0,0
04212,"98703","9870368","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾏﾁｳﾗ","宮城県","登米市","豊里町町浦",0,0,0,1,0,0
04212,"98703","9870373","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾐﾅﾐｷﾂﾂ","宮城県","登米市","豊里町南切津",0,0,0,1,0,0
04212,"98703","9870368","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾐﾅﾐﾏﾁｳﾗ","宮城県","登米市","豊里町南町浦",0,0,0,1,0,0
04212,"98703","9870356","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾓｸｻﾜ","宮城県","登米市","豊里町杢沢",0,0,0,1,0,0
04212,"98703","9870342","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾔﾏﾈ","宮城県","登米市","豊里町山根",0,0,0,1,0,0
04212,"98703","9870342","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾔﾏﾈﾏｴ","宮城県","登米市","豊里町山根前",0,0,0,1,0,0
04212,"98703","9870363","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖｻﾄﾁﾖｳﾖｺﾁﾖｳ","宮城県","登米市","豊里町横町",0,0,0,1,0,0
04212,"98707","9870701","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖﾏﾏﾁｺｼﾞﾏ","宮城県","登米市","登米町小島",0,1,0,0,0,0
04212,"98707","9870702","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖﾏﾏﾁﾃﾗｲｹ","宮城県","登米市","登米町寺池",0,1,0,0,0,0
04212,"98707","9870703","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖﾏﾏﾁﾋﾈｳｼ","宮城県","登米市","登米町日根牛",0,1,0,0,0,0
04212,"98707","9870704","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾄﾖﾏﾏﾁﾋﾉﾄ","宮城県","登米市","登米町日野渡",0,1,0,0,0,0
04212,"98708","9870611","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾅｶﾀﾞﾁﾖｳｱｻﾐｽﾞ","宮城県","登米市","中田町浅水",0,1,0,0,0,0
04212,"98706","9870601","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾅｶﾀﾞﾁﾖｳｲｼﾉﾓﾘ","宮城県","登米市","中田町石森",0,1,0,0,0,0
04212,"98706","9870602","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾅｶﾀﾞﾁﾖｳｳﾜﾇﾏ","宮城県","登米市","中田町上沼",0,1,0,0,0,0
04212,"98705","9870621","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾅｶﾀﾞﾁﾖｳﾀｶﾗｴｸﾛﾇﾏ","宮城県","登米市","中田町宝江黒沼",0,1,0,0,0,0
04212,"98705","9870622","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾅｶﾀﾞﾁﾖｳﾀｶﾗｴﾆｲﾀﾞ","宮城県","登米市","中田町宝江新井田",0,1,0,0,0,0
04212,"98705","9870623","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾅｶﾀﾞﾁﾖｳﾀｶﾗｴﾓﾘ","宮城県","登米市","中田町宝江森",0,1,0,0,0,0
04212,"98705","9870513","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾊｻﾏﾁﾖｳｷﾀｶﾀ","宮城県","登米市","迫町北方",0,1,0,0,0,0
04212,"98705","9870511","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾊｻﾏﾁﾖｳｻﾇﾏ","宮城県","登米市","迫町佐沼",0,1,0,0,0,0
04212,"98946","9894601","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾊｻﾏﾁﾖｳﾆﾂﾀ","宮城県","登米市","迫町新田",0,1,0,0,0,0
04212,"98705","9870512","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾊｻﾏﾁﾖｳﾓﾘ","宮城県","登米市","迫町森",0,1,0,0,0,0
04212,"98704","9870432","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｱｵｻﾞｻ","宮城県","登米市","南方町青笹",0,0,0,1,0,0
04212,"98704","9870441","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｱｵｼﾏﾏｴ","宮城県","登米市","南方町青島前",0,0,0,1,0,0
04212,"98704","9870441","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｱｵｼﾏﾏﾁｲ","宮城県","登米市","南方町青島待井",0,0,0,1,0,0
04212,"98704","9870441","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｱｵｼﾏﾔｼｷ","宮城県","登米市","南方町青島屋敷",0,0,0,1,0,0
04212,"98704","9870412","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｱｶﾞﾄ","宮城県","登米市","南方町上ケ戸",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｱﾏｲｹ","宮城県","登米市","南方町尼池",0,0,0,1,0,0
04212,"98704","9870411","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｱﾏﾇﾏ","宮城県","登米市","南方町天沼",0,0,0,1,0,0
04212,"98704","9870412","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｲｶｽﾞﾁ","宮城県","登米市","南方町雷",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｲﾀｶﾞｻﾜ","宮城県","登米市","南方町板ケ沢",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｲﾀｸﾗ","宮城県","登米市","南方町板倉",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｲﾀｸﾗｳｼﾛ","宮城県","登米市","南方町板倉後",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｲﾁｱｼﾞ","宮城県","登米市","南方町一網",0,0,0,1,0,0
04212,"98704","9870431","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｲﾁﾉﾏｶﾞﾘ","宮城県","登米市","南方町一ノ曲",0,0,0,1,0,0
04212,"98704","9870442","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｳｼﾛﾀｶｲｼ","宮城県","登米市","南方町後高石",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｳｼﾛﾔｼｷﾏﾁｲ","宮城県","登米市","南方町後屋敷待井",0,0,0,1,0,0
04212,"98704","9870403","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｳﾁﾉﾒ","宮城県","登米市","南方町内ノ目",0,0,0,1,0,0
04212,"98704","9870414","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｳﾁﾜﾆﾏﾙ","宮城県","登米市","南方町内鰐丸",0,0,0,1,0,0
04212,"98704","9870432","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｲﾉｶﾞｹ","宮城県","登米市","南方町狼掛",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵｶﾞﾐ","宮城県","登米市","南方町大上",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵｻﾞｶﾏｴ","宮城県","登米市","南方町大坂前",0,0,0,1,0,0
04212,"98704","9870431","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵｿﾞﾈ","宮城県","登米市","南方町大埣",0,0,0,1,0,0
04212,"98704","9870431","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾀ","宮城県","登米市","南方町太田",0,0,0,1,0,0
04212,"98704","9870433","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾀﾞｲﾗ","宮城県","登米市","南方町大平",0,0,0,1,0,0
04212,"98704","9870433","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾀﾞｲﾗﾏｴ","宮城県","登米市","南方町大平前",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾀﾞｹ","宮城県","登米市","南方町大嶽",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾀﾞｹﾏｴ","宮城県","登米市","南方町大嶽前",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾀﾞｹﾔﾏ","宮城県","登米市","南方町大嶽山",0,0,0,1,0,0
04212,"98704","9870403","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾂｶ","宮城県","登米市","南方町王塚",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾆｼ","宮城県","登米市","南方町大西",0,0,0,1,0,0
04212,"98704","9870421","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾊﾞﾀ","宮城県","登米市","南方町大畑",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾊﾀﾏｴ","宮城県","登米市","南方町大畠前",0,0,0,1,0,0
04212,"98704","9870426","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾌﾞｸﾛ","宮城県","登米市","南方町大袋",0,0,0,1,0,0
04212,"98704","9870426","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾌﾞｸﾛｳﾗ","宮城県","登米市","南方町大袋浦",0,0,0,1,0,0
04212,"98704","9870414","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾑﾗ","宮城県","登米市","南方町大村",0,0,0,1,0,0
04212,"98704","9870414","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾑﾗﾏｴ","宮城県","登米市","南方町大村前",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾓﾘﾏｴ","宮城県","登米市","南方町大森前",0,0,0,1,0,0
04212,"98704","9870412","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵｵﾜｸﾄﾞ","宮城県","登米市","南方町大涌戸",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｵﾓﾃﾏｴ","宮城県","登米市","南方町表前",0,0,0,1,0,0
04212,"98704","9870424","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶｻﾞﾊﾘ","宮城県","登米市","南方町風張",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶｼﾞﾇﾏ","宮城県","登米市","南方町梶沼",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶｼﾞﾇﾏｶﾜﾏｴ","宮城県","登米市","南方町梶沼川前",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶｼﾞﾇﾏﾏｴ","宮城県","登米市","南方町梶沼前",0,0,0,1,0,0
04212,"98704","9870432","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶﾐｸﾎﾞﾀ","宮城県","登米市","南方町上窪田",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶﾐﾄｵﾄｼ","宮城県","登米市","南方町上砥落",0,0,0,1,0,0
04212,"98704","9870413","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶﾐﾊﾗ","宮城県","登米市","南方町上原",0,0,0,1,0,0
04212,"98704","9870445","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶﾐﾋﾗｶﾞｲ","宮城県","登米市","南方町上平貝",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶﾗｽﾀﾞ","宮城県","登米市","南方町烏田",0,0,0,1,0,0
04212,"98704","9870403","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶﾜﾂﾞﾗ","宮城県","登米市","南方町河面",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｶﾜﾏｴ","宮城県","登米市","南方町川前",0,0,0,1,0,0
04212,"98704","9870426","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｸﾇｷﾞ","宮城県","登米市","南方町樟",0,0,0,1,0,0
04212,"98704","9870426","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｸﾇｷﾞﾄﾞﾃｿﾄ","宮城県","登米市","南方町樟土手外",0,0,0,1,0,0
04212,"98704","9870432","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｸﾎﾞﾀ","宮城県","登米市","南方町窪田",0,0,0,1,0,0
04212,"98704","9870403","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｺｳﾉｷ","宮城県","登米市","南方町鴻ノ木",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｺｹﾉﾔﾁ","宮城県","登米市","南方町苔野谷地",0,0,0,1,0,0
04212,"98704","9870403","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｺﾔﾏ","宮城県","登米市","南方町小山",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｻﾜﾀﾞ","宮城県","登米市","南方町沢田",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｻﾜﾀﾞﾏﾁｲ","宮城県","登米市","南方町沢田待井",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｻﾜﾀﾞﾔｼｷ","宮城県","登米市","南方町沢田屋敷",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｻﾝﾀﾞｲﾏｴ","宮城県","登米市","南方町三代前",0,0,0,1,0,0
04212,"98704","9870421","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼｺﾐ","宮城県","登米市","南方町仕込",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾓｼﾝｻﾞﾝ","宮城県","登米市","南方町下新山",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾓﾄｵﾄｼ","宮城県","登米市","南方町下砥落",0,0,0,1,0,0
04212,"98704","9870413","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾓﾊﾗﾏｴ","宮城県","登米市","南方町下原前",0,0,0,1,0,0
04212,"98704","9870445","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾓﾋﾗｶﾞｲ","宮城県","登米市","南方町下平貝",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾞﾕｳﾆﾔﾏ","宮城県","登米市","南方町十二山",0,0,0,1,0,0
04212,"98704","9870413","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾕｸﾊﾞﾀ","宮城県","登米市","南方町宿畑",0,0,0,1,0,0
04212,"98704","9870431","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾝｲﾁﾉﾏｶﾞﾘ","宮城県","登米市","南方町新一ノ曲",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾝｵｵﾊﾞﾀﾏｴ","宮城県","登米市","南方町新大畑前",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾝﾃﾞﾝ","宮城県","登米市","南方町新田",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｼﾝﾉﾔﾁ","宮城県","登米市","南方町新野谷地",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｾｶﾞﾜ","宮城県","登米市","南方町瀬川",0,0,0,1,0,0
04212,"98704","9870445","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｾﾞﾆｶﾞﾈﾀﾞﾝ","宮城県","登米市","南方町銭金壇",0,0,0,1,0,0
04212,"98704","9870411","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｾﾉﾌﾁ","宮城県","登米市","南方町瀬ノ淵",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｾﾞﾝｶﾏｴ","宮城県","登米市","南方町ぜん荷前",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｾﾞﾝｶﾔﾏ","宮城県","登米市","南方町ぜん荷山",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁｿﾄｳﾗ","宮城県","登米市","南方町外浦",0,0,0,1,0,0
04212,"98704","9870412","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾀﾞｲﾓﾝ","宮城県","登米市","南方町大門",0,0,0,1,0,0
04212,"98704","9870401","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾀｶｲｼ","宮城県","登米市","南方町高石",0,0,0,1,0,0
04212,"98704","9870401","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾀｶｲｼｳﾗ","宮城県","登米市","南方町高石浦",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾀﾃ","宮城県","登米市","南方町館",0,0,0,1,0,0
04212,"98704","9870424","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾀﾃｳﾗ","宮城県","登米市","南方町館浦",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾀﾅｶｳﾗ","宮城県","登米市","南方町田中浦",0,0,0,1,0,0
04212,"98704","9870442","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾁﾔｳｽﾓﾘ","宮城県","登米市","南方町茶臼森",0,0,0,1,0,0
04212,"98704","9870442","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾁﾔｳｽﾓﾘﾏｴ","宮城県","登米市","南方町茶臼森前",0,0,0,1,0,0
04212,"98704","9870433","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾁﾖｳｼﾞﾔﾊﾗ","宮城県","登米市","南方町長者原",0,0,0,1,0,0
04212,"98704","9870432","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾂﾂﾐﾀ","宮城県","登米市","南方町堤田",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾂﾉｶﾞｹﾏｴ","宮城県","登米市","南方町角欠前",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾂﾙｼﾛ","宮城県","登米市","南方町鶴代",0,0,0,1,0,0
04212,"98704","9870411","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾃﾗﾌﾞｸﾛ","宮城県","登米市","南方町寺袋",0,0,0,1,0,0
04212,"98704","9870412","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾃﾙｲ","宮城県","登米市","南方町照井",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾄﾞｳﾁ","宮城県","登米市","南方町堂地",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾄﾞｳﾁﾏｴ","宮城県","登米市","南方町堂地前",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾄｵﾄｼ","宮城県","登米市","南方町砥落",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾄﾈﾔｼｷ","宮城県","登米市","南方町戸根屋敷",0,0,0,1,0,0
04212,"98704","9870445","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾅｶｽｻｷ","宮城県","登米市","南方町中須崎",0,0,0,1,0,0
04212,"98704","9870442","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾅｶﾀｶｲｼ","宮城県","登米市","南方町中高石",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾅｶﾞﾈ","宮城県","登米市","南方町長根",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾅｶﾞﾈｼﾀ","宮城県","登米市","南方町長根下",0,0,0,1,0,0
04212,"98704","9870433","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾅｶﾉｸﾁ","宮城県","登米市","南方町中ノ口",0,0,0,1,0,0
04212,"98704","9870413","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾅｶﾊﾗ","宮城県","登米市","南方町中原",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾅｶﾔﾏ","宮城県","登米市","南方町中山",0,0,0,1,0,0
04212,"98704","9870426","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾅﾘﾀ","宮城県","登米市","南方町成田",0,0,0,1,0,0
04212,"98704","9870421","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾆｲｼﾞﾕｸ","宮城県","登米市","南方町新井宿",0,0,0,1,0,0
04212,"98704","9870401","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾆｼﾔﾏﾅﾘ","宮城県","登米市","南方町西山成",0,0,0,1,0,0
04212,"98704","9870401","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾆｼﾔﾏﾅﾘﾏｴ","宮城県","登米市","南方町西山成前",0,0,0,1,0,0
04212,"98704","9870433","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾇﾏｻｷ","宮城県","登米市","南方町沼崎",0,0,0,1,0,0
04212,"98704","9870433","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾇﾏｻｷﾏｴ","宮城県","登米市","南方町沼崎前",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾇﾏﾑｶｲ","宮城県","登米市","南方町沼向",0,0,0,1,0,0
04212,"98704","9870443","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾉﾔﾁ","宮城県","登米市","南方町野谷地",0,0,0,1,0,0
04212,"98704","9870432","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾊﾀｵｶ","宮城県","登米市","南方町畑岡",0,0,0,1,0,0
04212,"98704","9870432","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾊﾀｵｶｼﾀ","宮城県","登米市","南方町畑岡下",0,0,0,1,0,0
04212,"98704","9870401","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾊﾁﾉﾓﾘ","宮城県","登米市","南方町八の森",0,0,0,1,0,0
04212,"98704","9870413","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾊﾗ","宮城県","登米市","南方町原",0,0,0,1,0,0
04212,"98704","9870413","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾊﾗｳﾗ","宮城県","登米市","南方町原浦",0,0,0,1,0,0
04212,"98704","9870413","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾊﾗﾏｴ","宮城県","登米市","南方町原前",0,0,0,1,0,0
04212,"98704","9870413","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾊﾗﾔｼｷ","宮城県","登米市","南方町原屋敷",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾋｶﾞｼｶﾜﾏｴ","宮城県","登米市","南方町東川前",0,0,0,1,0,0
04212,"98704","9870445","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾋﾗｶﾞｲ","宮城県","登米市","南方町平貝",0,0,0,1,0,0
04212,"98704","9870403","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾌﾀﾂﾊﾞｼ","宮城県","登米市","南方町二ツ橋",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾍﾋﾞﾇﾏ","宮城県","登米市","南方町蛇沼",0,0,0,1,0,0
04212,"98704","9870424","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾎｿｶﾜ","宮城県","登米市","南方町細川",0,0,0,1,0,0
04212,"98704","9870424","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾎｿｶﾜｳﾗ","宮城県","登米市","南方町細川浦",0,0,0,1,0,0
04212,"98704","9870424","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾎｿｶﾜﾏｴ","宮城県","登米市","南方町細川前",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾎﾂｷﾘ","宮城県","登米市","南方町堀切",0,0,0,1,0,0
04212,"98704","9870423","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾎﾝｺﾞｳｵｵﾀﾞｹ","宮城県","登米市","南方町本郷大嶽",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾏｳﾁ","宮城県","登米市","南方町間内",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾏｳﾁﾏｴ","宮城県","登米市","南方町間内前",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾏﾁｲ","宮城県","登米市","南方町待井",0,0,0,1,0,0
04212,"98704","9870402","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾏﾂｼﾏﾔｼｷ","宮城県","登米市","南方町松島屋敷",0,0,0,1,0,0
04212,"98704","9870414","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾏﾂﾊﾞ","宮城県","登米市","南方町松葉",0,0,0,1,0,0
04212,"98704","9870414","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾏﾂﾊﾞｵﾓﾃ","宮城県","登米市","南方町松葉表",0,0,0,1,0,0
04212,"98704","9870414","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾏﾂﾊﾞﾏｴ","宮城県","登米市","南方町松葉前",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾐｻﾜ","宮城県","登米市","南方町実沢",0,0,0,1,0,0
04212,"98704","9870421","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾐﾅﾐｵｵﾊﾞﾀﾏｴ","宮城県","登米市","南方町南大畑前",0,0,0,1,0,0
04212,"98704","9870424","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾐﾅﾐｻﾞﾜ","宮城県","登米市","南方町南沢",0,0,0,1,0,0
04212,"98704","9870424","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾐﾅﾐﾎｿｶﾜ","宮城県","登米市","南方町南細川",0,0,0,1,0,0
04212,"98704","9870403","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾐﾈ","宮城県","登米市","南方町峯",0,0,0,1,0,0
04212,"98704","9870412","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾐﾈﾏｴ","宮城県","登米市","南方町峯前",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾑﾛﾀ","宮城県","登米市","南方町室田",0,0,0,1,0,0
04212,"98704","9870403","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾔｸｼｼﾞﾏﾔｼｷ","宮城県","登米市","南方町薬師島屋敷",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾔﾅｷﾞｻﾜ","宮城県","登米市","南方町柳沢",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾔﾅｷﾞｻﾜﾏｴ","宮城県","登米市","南方町柳沢前",0,0,0,1,0,0
04212,"98704","9870422","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾔﾏｻﾞｷ","宮城県","登米市","南方町山崎",0,0,0,1,0,0
04212,"98704","9870401","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾔﾏﾅﾘ","宮城県","登米市","南方町山成",0,0,0,1,0,0
04212,"98704","9870414","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾔﾏﾅﾘｳﾗ","宮城県","登米市","南方町山成浦",0,0,0,1,0,0
04212,"98704","9870401","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾔﾏﾅﾘﾏｴ","宮城県","登米市","南方町山成前",0,0,0,1,0,0
04212,"98704","9870445","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾖｸｻﾜ","宮城県","登米市","南方町翌沢",0,0,0,1,0,0
04212,"98704","9870444","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾖｺﾀﾞｲ","宮城県","登米市","南方町横代",0,0,0,1,0,0
04212,"98704","9870431","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾖｺﾏｴ","宮城県","登米市","南方町横前",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾖﾈﾌﾞｸﾛ","宮城県","登米市","南方町米袋",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾖﾈﾌﾞｸﾛｳﾗ","宮城県","登米市","南方町米袋浦",0,0,0,1,0,0
04212,"98704","9870425","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾖﾈﾌﾞｸﾛﾏｴ","宮城県","登米市","南方町米袋前",0,0,0,1,0,0
04212,"98704","9870426","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾜｶｻﾏｴ","宮城県","登米市","南方町若狭前",0,0,0,1,0,0
04212,"98704","9870414","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾐﾅﾐｶﾀﾏﾁﾜﾆﾏﾙ","宮城県","登米市","南方町鰐丸",0,0,0,1,0,0
04212,"98703","9870307","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｱﾀｺﾞｼﾀ","宮城県","登米市","米山町愛宕下",0,0,0,1,0,0
04212,"98703","9870307","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｱﾀｺﾞﾏｴ","宮城県","登米市","米山町愛宕前",0,0,0,1,0,0
04212,"98703","9870307","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｲﾇｺﾏﾂ","宮城県","登米市","米山町犬子松",0,0,0,1,0,0
04212,"98703","9870304","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｳﾁ","宮城県","登米市","米山町内",0,0,0,1,0,0
04212,"98703","9870305","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｶﾜﾏｴ","宮城県","登米市","米山町川前",0,0,0,1,0,0
04212,"98703","9870308","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｺﾏﾁｲ","宮城県","登米市","米山町小待井",0,0,0,1,0,0
04212,"98703","9870308","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｺﾏﾁｲｼﾀ","宮城県","登米市","米山町小待井下",0,0,0,1,0,0
04212,"98703","9870311","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｻｸﾗｵｶ","宮城県","登米市","米山町桜岡",0,1,0,0,0,0
04212,"98703","9870307","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｻﾙｶﾞｻｷ","宮城県","登米市","米山町猿ケ崎",0,0,0,1,0,0
04212,"98703","9870306","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｼﾞｿﾞｳｶﾞﾜ","宮城県","登米市","米山町地蔵川",0,0,0,1,0,0
04212,"98703","9870305","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｽｲﾓﾝ","宮城県","登米市","米山町水門",0,0,0,1,0,0
04212,"98703","9870301","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳｾﾞﾝﾉｳｼﾞ","宮城県","登米市","米山町善王寺",0,1,0,0,0,0
04212,"98703","9870309","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾀﾞﾃｼﾀ","宮城県","登米市","米山町舘下",0,0,0,1,0,0
04212,"98703","9870309","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾀﾞﾃﾏｴ","宮城県","登米市","米山町舘前",0,0,0,1,0,0
04212,"98703","9870303","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾀﾊﾞﾀﾆｼ","宮城県","登米市","米山町田畑西",0,0,0,1,0,0
04212,"98703","9870303","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾀﾊﾞﾀﾏｴ","宮城県","登米市","米山町田畑前",0,0,0,1,0,0
04212,"98703","9870306","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾄｻｶﾞﾌﾁ","宮城県","登米市","米山町土佐ケ渕",0,0,0,1,0,0
04212,"98703","9870331","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾅｶﾂﾔﾏ","宮城県","登米市","米山町中津山",0,1,0,0,0,0
04212,"98703","9870304","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾅｶﾐﾁﾋｶﾞｼ","宮城県","登米市","米山町中道東",0,0,0,1,0,0
04212,"98703","9870304","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾅｶﾐﾁﾏｴ","宮城県","登米市","米山町中道前",0,0,0,1,0,0
04212,"98703","9870321","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾆｼﾉ","宮城県","登米市","米山町西野",0,1,0,0,0,0
04212,"98703","9870302","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾇﾏﾀ","宮城県","登米市","米山町沼田",0,0,0,1,0,0
04212,"98703","9870305","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾊﾂﾀﾝ","宮城県","登米市","米山町八反",0,0,0,1,0,0
04212,"98703","9870308","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾏﾁｲｼﾀ","宮城県","登米市","米山町待井下",0,0,0,1,0,0
04212,"98703","9870302","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾔｸﾞﾗﾊﾞ","宮城県","登米市","米山町櫓場",0,0,0,1,0,0
04212,"98703","9870302","ﾐﾔｷﾞｹﾝ","ﾄﾒｼ","ﾖﾈﾔﾏﾁﾖｳﾔｸﾞﾗﾊﾞｼﾀ","宮城県","登米市","米山町櫓場下",0,0,0,1,0,0
04213,"98951","9895100","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","栗原市","以下に掲載がない場合",0,0,0,0,0,0
04213,"98723","9872372","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｱｵｷ","宮城県","栗原市","一迫青木",0,0,0,0,0,0
04213,"98723","9872369","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｱﾗﾏﾁ","宮城県","栗原市","一迫荒町",0,0,0,0,0,0
04213,"98723","9872336","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｱﾗﾔｼｷ","宮城県","栗原市","一迫荒屋敷",0,0,0,0,0,0
04213,"98723","9872343","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｲﾂﾎﾟﾝｽｷﾞ","宮城県","栗原市","一迫一本杉",0,0,0,0,0,0
04213,"98723","9872364","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｲﾜｶﾞｻﾜ","宮城県","栗原市","一迫岩ケ沢",0,0,0,0,0,0
04213,"98723","9872351","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｳﾅﾝﾀﾞ","宮城県","栗原市","一迫宇南田",0,0,0,0,0,0
04213,"98723","9872301","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｵｵｶﾜｸﾞﾁ","宮城県","栗原市","一迫大川口",0,1,0,0,0,0
04213,"98723","9872362","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｵｵｸﾞﾘ","宮城県","栗原市","一迫大栗",0,0,0,0,0,0
04213,"98723","9872346","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｵｵｽｽﾞ","宮城県","栗原市","一迫大清水",0,0,0,0,0,0
04213,"98723","9872348","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｵｵﾋﾗｻﾜ","宮城県","栗原市","一迫大平沢",0,0,0,0,0,0
04213,"98723","9872314","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｵｶﾀﾞ","宮城県","栗原市","一迫岡田",0,0,0,0,0,0
04213,"98723","9872313","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｵｷ","宮城県","栗原市","一迫沖",0,0,0,0,0,0
04213,"98723","9872312","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｵｷｳﾗ","宮城県","栗原市","一迫沖浦",0,0,0,0,0,0
04213,"98723","9872355","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｶｼﾞﾔｼｷ","宮城県","栗原市","一迫鍛治屋敷",0,0,0,0,0,0
04213,"98723","9872302","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｶﾀｺﾞｻﾞﾜ","宮城県","栗原市","一迫片子沢",0,1,0,0,0,0
04213,"98723","9872367","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｶﾐｵｵﾄﾞ","宮城県","栗原市","一迫上大土",0,0,0,0,0,0
04213,"98723","9872353","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｶﾐｸﾎﾞ","宮城県","栗原市","一迫上久保",0,0,0,0,0,0
04213,"98723","9872339","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｶﾐﾅｶｼﾞﾏ","宮城県","栗原市","一迫上中島",0,0,0,0,0,0
04213,"98723","9872303","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｶﾜｸﾞﾁ","宮城県","栗原市","一迫川口",0,1,0,0,0,0
04213,"98723","9872371","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｶﾜﾀﾞｲ","宮城県","栗原市","一迫川台",0,0,0,0,0,0
04213,"98723","9872304","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｷﾀｻﾞﾜ","宮城県","栗原市","一迫北沢",0,1,0,0,0,0
04213,"98723","9872305","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｷﾂﾈｻﾞｷ","宮城県","栗原市","一迫狐崎",0,1,0,0,0,0
04213,"98723","9872317","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｸﾎﾞﾀ","宮城県","栗原市","一迫久保田",0,0,0,0,0,0
04213,"98723","9872315","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｹﾝｸﾞｲﾓﾄ","宮城県","栗原市","一迫間杭元",0,0,0,0,0,0
04213,"98723","9872316","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｺｻｶﾓﾄ","宮城県","栗原市","一迫小坂本",0,0,0,0,0,0
04213,"98723","9872325","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｻｶｼﾀﾆｼ","宮城県","栗原市","一迫坂下西",0,0,0,0,0,0
04213,"98723","9872363","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｻﾉ","宮城県","栗原市","一迫佐野",0,0,0,0,0,0
04213,"98723","9872359","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｻﾉﾊﾞﾗ","宮城県","栗原市","一迫佐野原",0,0,0,0,0,0
04213,"98723","9872342","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｻﾜﾀﾞ","宮城県","栗原市","一迫沢田",0,0,0,0,0,0
04213,"98723","9872352","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｼｼｺﾞﾒ","宮城県","栗原市","一迫鹿込",0,0,0,0,0,0
04213,"98723","9872306","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｼﾏﾀｲ","宮城県","栗原市","一迫嶋躰",0,1,0,0,0,0
04213,"98723","9872374","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｼﾐｽﾞﾊﾞﾗ","宮城県","栗原市","一迫清水原",0,0,0,0,0,0
04213,"98723","9872368","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｼﾓｵｵﾄﾞ","宮城県","栗原市","一迫下大土",0,0,0,0,0,0
04213,"98723","9872358","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｼﾓｺｿﾞｳ","宮城県","栗原市","一迫下小僧",0,0,0,0,0,0
04213,"98723","9872334","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｼﾝｻﾞﾝ","宮城県","栗原市","一迫神山",0,0,0,0,0,0
04213,"98723","9872365","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｼﾝﾏｲ","宮城県","栗原市","一迫新米",0,0,0,0,0,0
04213,"98723","9872307","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏｽｽﾞﾉﾒ","宮城県","栗原市","一迫清水目",0,1,0,0,0,0
04213,"98723","9872349","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾀﾞｲｷﾞﾜ","宮城県","栗原市","一迫大際",0,0,0,0,0,0
04213,"98723","9872335","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾀｶﾀﾞ","宮城県","栗原市","一迫高田",0,0,0,0,0,0
04213,"98723","9872332","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾀｶﾊｼ","宮城県","栗原市","一迫高橋",0,0,0,0,0,0
04213,"98723","9872328","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾂﾁｶﾜ","宮城県","栗原市","一迫土川",0,0,0,0,0,0
04213,"98723","9872327","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾃﾝｼﾞﾝ","宮城県","栗原市","一迫天神",0,0,0,0,0,0
04213,"98723","9872361","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾅｶｺｿﾞｳ","宮城県","栗原市","一迫中小僧",0,0,0,0,0,0
04213,"98723","9872341","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾅｶﾔｼｷｳﾗ","宮城県","栗原市","一迫中屋敷浦",0,0,0,0,0,0
04213,"98723","9872354","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾅﾗｲ","宮城県","栗原市","一迫西風",0,0,0,0,0,0
04213,"98723","9872357","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾇﾏﾀ","宮城県","栗原市","一迫沼田",0,0,0,0,0,0
04213,"98723","9872331","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾊｷﾞｳ","宮城県","栗原市","一迫萩生",0,0,0,0,0,0
04213,"98723","9872338","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾋﾅﾀ","宮城県","栗原市","一迫日向",0,0,0,0,0,0
04213,"98723","9872347","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾋﾗﾀﾞﾃ","宮城県","栗原市","一迫平館",0,0,0,0,0,0
04213,"98723","9872373","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾌﾄﾞｳﾆｼ","宮城県","栗原市","一迫不動西",0,0,0,0,0,0
04213,"98723","9872329","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾎｿｺﾞｴ","宮城県","栗原市","一迫細越",0,0,0,0,0,0
04213,"98723","9872308","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾏｻｶ","宮城県","栗原市","一迫真坂",0,1,0,0,0,0
04213,"98723","9872318","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾏﾂﾉｷ","宮城県","栗原市","一迫松の木",0,0,0,0,0,0
04213,"98723","9872337","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾏﾂﾊﾞﾗｻﾞﾜ","宮城県","栗原市","一迫松原沢",0,0,0,0,0,0
04213,"98723","9872311","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾐｻｷ","宮城県","栗原市","一迫御崎",0,0,0,0,0,0
04213,"98723","9872324","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾐｼﾏ","宮城県","栗原市","一迫三嶋",0,0,0,0,0,0
04213,"98723","9872344","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾐﾔｼﾞﾀ","宮城県","栗原市","一迫宮下",0,0,0,0,0,0
04213,"98723","9872319","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾐﾔﾏｴ","宮城県","栗原市","一迫宮前",0,0,0,0,0,0
04213,"98723","9872323","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾒｺﾞﾏﾁ","宮城県","栗原市","一迫女子町",0,0,0,0,0,0
04213,"98723","9872345","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾔｼｷﾀﾞ","宮城県","栗原市","一迫屋敷田",0,0,0,0,0,0
04213,"98723","9872309","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾔﾅｷﾞﾉﾒ","宮城県","栗原市","一迫柳目",0,1,0,0,0,0
04213,"98723","9872326","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾔﾏｻﾞｷ","宮城県","栗原市","一迫山崎",0,0,0,0,0,0
04213,"98723","9872356","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾔﾏｻﾜ","宮城県","栗原市","一迫山沢",0,0,0,0,0,0
04213,"98723","9872333","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾖｳｶﾞｲ","宮城県","栗原市","一迫要害",0,0,0,0,0,0
04213,"98723","9872321","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾖｺﾏﾁ","宮城県","栗原市","一迫横町",0,0,0,0,0,0
04213,"98723","9872322","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾖｺﾏﾁｳﾗ","宮城県","栗原市","一迫横町浦",0,0,0,0,0,0
04213,"98723","9872366","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｲﾁﾊｻﾏﾛﾝﾃﾞﾝ","宮城県","栗原市","一迫論田",0,0,0,0,0,0
04213,"98954","9895403","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｳｸﾞｲｽｻﾞﾜｷﾀｺﾞｳ","宮城県","栗原市","鶯沢北郷",0,1,0,0,0,0
04213,"98954","9895402","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｳｸﾞｲｽｻﾞﾜﾅﾝｺﾞｳ","宮城県","栗原市","鶯沢南郷",0,1,0,0,0,0
04213,"98954","9895401","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｳｸﾞｲｽｻﾞﾜﾌｸﾛ","宮城県","栗原市","鶯沢袋",0,1,0,0,0,0
04213,"98948","9894807","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｱｶﾁｺﾞ","宮城県","栗原市","金成赤児",0,1,0,0,0,0
04213,"98951","9895172","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｱﾈﾊ","宮城県","栗原市","金成姉歯",0,1,0,0,0,0
04213,"98948","9894806","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｱﾘｶﾍﾞ","宮城県","栗原市","金成有壁",0,1,0,0,0,0
04213,"98951","9895127","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｲﾅﾘﾏｴ","宮城県","栗原市","金成稲荷前",0,0,0,0,0,0
04213,"98951","9895142","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｲﾘｳﾀﾞ","宮城県","栗原市","金成入生田",0,0,0,0,0,0
04213,"98951","9895118","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｲﾘﾉｻﾜ","宮城県","栗原市","金成入ノ沢",0,0,0,0,0,0
04213,"98951","9895112","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｳﾅﾝｻﾞｷ","宮城県","栗原市","金成宇南崎",0,0,0,0,0,0
04213,"98951","9895163","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｵｵｸﾎﾞｻﾜ","宮城県","栗原市","金成大久保沢",0,0,0,0,0,0
04213,"98951","9895116","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｵｵﾅｼ","宮城県","栗原市","金成大梨",0,0,0,0,0,0
04213,"98951","9895185","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｵｵﾊﾗｷﾞ","宮城県","栗原市","金成大原木",0,1,0,0,0,0
04213,"98951","9895121","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｵｵﾋﾗ","宮城県","栗原市","金成大平",0,0,0,0,0,0
04213,"98951","9895138","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｵｷﾅｻﾞﾜ","宮城県","栗原市","金成翁沢",0,0,0,0,0,0
04213,"98951","9895141","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｵｷﾅﾄﾞﾒ","宮城県","栗原市","金成翁留",0,0,0,0,0,0
04213,"98951","9895183","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｵﾂﾂﾐ","宮城県","栗原市","金成小堤",0,1,0,0,0,0
04213,"98951","9895184","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｵﾊﾞｻﾏ","宮城県","栗原市","金成小迫",0,1,0,0,0,0
04213,"98948","9894805","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｶﾀﾏｾ","宮城県","栗原市","金成片馬合",0,1,0,0,0,0
04213,"98951","9895128","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｶﾅﾔﾏｻﾞﾜ","宮城県","栗原市","金成金山沢",0,0,0,0,0,0
04213,"98951","9895115","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｶﾐﾄﾐﾀﾞ","宮城県","栗原市","金成上富田",0,0,0,0,0,0
04213,"98951","9895137","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｶﾐﾅｶﾞ","宮城県","栗原市","金成髪長",0,0,0,0,0,0
04213,"98951","9895154","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｶﾐﾏﾁ","宮城県","栗原市","金成上町",0,0,0,0,0,0
04213,"98951","9895155","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｶﾐﾏﾁﾆｼｳﾗ","宮城県","栗原市","金成上町西裏",0,0,0,0,0,0
04213,"98951","9895153","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｶﾐﾏﾁﾋｶﾞｼｳﾗ","宮城県","栗原市","金成上町東裏",0,0,0,0,0,0
04213,"98951","9895164","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｷﾝｾｲ","宮城県","栗原市","金成金生",0,0,0,0,0,0
04213,"98951","9895136","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｸﾏﾉｼﾀ","宮城県","栗原市","金成熊ノ下",0,0,0,0,0,0
04213,"98951","9895151","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｻｸﾗﾏﾁ","宮城県","栗原市","金成桜町",0,1,0,0,0,0
04213,"98951","9895171","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｻﾜﾍﾞ","宮城県","栗原市","金成沢辺",0,1,0,0,0,0
04213,"98951","9895114","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｼﾓﾄﾐﾀﾞ","宮城県","栗原市","金成下富田",0,0,0,0,0,0
04213,"98951","9895133","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｼﾝﾏﾁ","宮城県","栗原市","金成新町",0,0,0,0,0,0
04213,"98951","9895134","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｼﾝﾏﾁｳﾗ","宮城県","栗原市","金成新町裏",0,0,0,0,0,0
04213,"98948","9894802","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘｽｴﾉ","宮城県","栗原市","金成末野",0,1,0,0,0,0
04213,"98951","9895135","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾀﾞｲﾊﾀ","宮城県","栗原市","金成台畑",0,0,0,0,0,0
04213,"98951","9895125","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾀﾞｲﾘﾝｼﾞｻﾞﾜ","宮城県","栗原市","金成大林寺沢",0,0,0,0,0,0
04213,"98951","9895161","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾀﾃｼﾀ","宮城県","栗原市","金成館下",0,0,0,0,0,0
04213,"98951","9895181","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾂｸﾓ","宮城県","栗原市","金成津久毛",0,1,0,0,0,0
04213,"98951","9895126","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾂﾊﾞﾉｶﾜﾗ","宮城県","栗原市","金成鍔ノ瓦",0,0,0,0,0,0
04213,"98951","9895162","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾅｶﾞﾈｻﾞﾜ","宮城県","栗原市","金成長根沢",0,0,0,0,0,0
04213,"98951","9895144","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾅｶﾏﾁ","宮城県","栗原市","金成中町",0,0,0,0,0,0
04213,"98951","9895145","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾅｶﾏﾁﾆｼｳﾗ","宮城県","栗原市","金成中町西裏",0,0,0,0,0,0
04213,"98951","9895173","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾅｼｻﾞｷ","宮城県","栗原市","金成梨崎",0,1,0,0,0,0
04213,"98951","9895117","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾊﾇｷｻﾞﾜ","宮城県","栗原市","金成柧木沢",0,0,0,0,0,0
04213,"98951","9895111","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾋﾑｶｲ","宮城県","栗原市","金成日向",0,0,0,0,0,0
04213,"98951","9895131","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾋﾑｶｲﾀﾞ","宮城県","栗原市","金成日向田",0,0,0,0,0,0
04213,"98948","9894808","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾌｹﾞﾝﾄﾞｳ","宮城県","栗原市","金成普賢堂",0,1,0,0,0,0
04213,"98948","9894803","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾌｼﾞﾜﾀﾄ","宮城県","栗原市","金成藤渡戸",0,1,0,0,0,0
04213,"98951","9895123","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾍｲｼﾞﾔｼｷ","宮城県","栗原市","金成平治屋敷",0,0,0,0,0,0
04213,"98951","9895143","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾎｳｺｳﾀﾞ","宮城県","栗原市","金成奉公田",0,0,0,0,0,0
04213,"98951","9895132","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾎｼﾔｻﾞﾜ","宮城県","栗原市","金成干谷沢",0,0,0,0,0,0
04213,"98951","9895122","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾐｻﾜ","宮城県","栗原市","金成三沢",0,0,0,0,0,0
04213,"98951","9895113","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾐﾔﾏｴ","宮城県","栗原市","金成宮前",0,0,0,0,0,0
04213,"98951","9895124","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾔﾏﾅｶﾂﾂﾐｼﾀ","宮城県","栗原市","金成山中堤下",0,0,0,0,0,0
04213,"98951","9895152","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｶﾝﾅﾘﾖﾂﾔｼｷ","宮城県","栗原市","金成四ツ屋敷",0,0,0,0,0,0
04213,"98953","9895331","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｲｽﾞﾐｻﾞﾜ","宮城県","栗原市","栗駒泉沢",0,1,0,0,0,0
04213,"98953","9895341","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｲﾅﾔｼｷ","宮城県","栗原市","栗駒稲屋敷",0,1,0,0,0,0
04213,"98953","9895332","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｲﾓｿﾞﾈ","宮城県","栗原市","栗駒芋埣",0,1,0,0,0,0
04213,"98953","9895301","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｲﾜｶﾞｻｷ","宮城県","栗原市","栗駒岩ケ崎",0,1,0,0,0,0
04213,"98953","9895333","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｶﾀｺﾞｻﾞﾜ","宮城県","栗原市","栗駒片子沢",0,1,0,0,0,0
04213,"98953","9895321","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｸﾘﾊﾞﾗ","宮城県","栗原市","栗駒栗原",0,1,0,0,0,0
04213,"98953","9895322","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｻｸﾗﾀﾞ","宮城県","栗原市","栗駒桜田",0,1,0,0,0,0
04213,"98953","9895312","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｻﾂﾋﾟﾗｲ","宮城県","栗原市","栗駒猿飛来",0,1,0,0,0,0
04213,"98953","9895311","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏｻﾄﾔ","宮城県","栗原市","栗駒里谷",0,1,0,0,0,0
04213,"98953","9895381","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾄﾘｻﾜ","宮城県","栗原市","栗駒鳥沢",0,1,0,0,0,0
04213,"98953","9895351","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾅｶﾉ","宮城県","栗原市","栗駒中野",0,1,0,0,0,0
04213,"98953","9895371","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾇﾏｸﾗ","宮城県","栗原市","栗駒沼倉",0,1,0,0,0,0
04213,"98953","9895323","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾋｼﾇﾏ","宮城県","栗原市","栗駒菱沼",0,1,0,0,0,0
04213,"98953","9895382","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾌｶﾔ","宮城県","栗原市","栗駒深谷",0,1,0,0,0,0
04213,"98953","9895372","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾏﾂｸﾗ","宮城県","栗原市","栗駒松倉",0,1,0,0,0,0
04213,"98953","9895334","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾐﾈｻﾞｷ","宮城県","栗原市","栗駒嶺崎",0,1,0,0,0,0
04213,"98953","9895361","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾓﾝｼﾞ","宮城県","栗原市","栗駒文字",0,1,0,0,0,0
04213,"98953","9895324","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾔﾊﾀ","宮城県","栗原市","栗駒八幡",0,1,0,0,0,0
04213,"98953","9895335","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｸﾘｺﾏﾜﾀﾏﾙ","宮城県","栗原市","栗駒渡丸",0,1,0,0,0,0
04213,"98956","9895606","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｱﾗﾏﾁﾐﾅﾐ","宮城県","栗原市","志波姫荒町南",0,0,0,0,0,0
04213,"98956","9895603","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｲｽﾞﾉ","宮城県","栗原市","志波姫伊豆野",0,1,0,0,0,0
04213,"98956","9895601","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｶﾘｼｷ","宮城県","栗原市","志波姫刈敷",0,1,0,0,0,0
04213,"98956","9895605","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｷﾀｺﾞｳ","宮城県","栗原市","志波姫北郷",0,1,0,0,0,0
04213,"98956","9895607","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｸﾗﾊﾞﾐﾅﾐ","宮城県","栗原市","志波姫蔵場南",0,0,0,0,0,0
04213,"98956","9895621","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｼﾓｻﾄ","宮城県","栗原市","志波姫下里",0,0,0,0,0,0
04213,"98956","9895602","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｼﾞﾖｳﾅｲﾐﾅﾐ","宮城県","栗原市","志波姫城内南",0,0,0,0,0,0
04213,"98956","9895616","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｼﾝｱｶﾞﾄ","宮城県","栗原市","志波姫新上戸",0,0,0,0,0,0
04213,"98956","9895612","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｼﾝｸﾏﾔ","宮城県","栗原市","志波姫新熊谷",0,0,0,0,0,0
04213,"98956","9895613","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｼﾝﾇﾏｻﾞｷ","宮城県","栗原市","志波姫新沼崎",0,0,0,0,0,0
04213,"98956","9895617","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｼﾝﾊｼﾓﾄ","宮城県","栗原市","志波姫新橋本",0,0,0,0,0,0
04213,"98956","9895614","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｼﾝﾊﾗ","宮城県","栗原市","志波姫新原",0,0,0,0,0,0
04213,"98956","9895618","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒｼﾝﾔﾂｸﾇｷﾞ","宮城県","栗原市","志波姫新八樟",0,0,0,0,0,0
04213,"98956","9895604","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒﾀﾞｲﾓﾝﾐﾅﾐ","宮城県","栗原市","志波姫大門南",0,0,0,0,0,0
04213,"98956","9895626","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒﾅｶｵｷ","宮城県","栗原市","志波姫中沖",0,0,0,0,0,0
04213,"98956","9895615","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒﾇﾏｻﾞｷ","宮城県","栗原市","志波姫沼崎",0,1,0,0,0,0
04213,"98956","9895625","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒﾎﾘｸﾞﾁ","宮城県","栗原市","志波姫堀口",0,1,0,0,0,0
04213,"98956","9895611","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒﾐﾅﾐｺﾞｳ","宮城県","栗原市","志波姫南郷",0,1,0,0,0,0
04213,"98956","9895624","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒﾐﾅﾐﾎﾘｸﾞﾁ","宮城県","栗原市","志波姫南堀口",0,0,0,0,0,0
04213,"98956","9895623","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒﾐﾅﾐﾔﾂｸﾇｷﾞ","宮城県","栗原市","志波姫南八樟",0,0,0,0,0,0
04213,"98956","9895622","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｼﾜﾋﾒﾔﾂｸﾇｷﾞ","宮城県","栗原市","志波姫八樟",0,1,0,0,0,0
04213,"98945","9894533","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｱﾀｺﾞ","宮城県","栗原市","瀬峰愛宕",0,0,0,0,0,0
04213,"98945","9894549","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｱﾗﾏﾁ","宮城県","栗原市","瀬峰荒町",0,0,0,0,0,0
04213,"98945","9894534","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｲｽﾞﾐﾔ","宮城県","栗原市","瀬峰泉谷",0,0,0,0,0,0
04213,"98945","9894535","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｲｽﾞﾐﾔﾐﾅﾐ","宮城県","栗原市","瀬峰泉谷南",0,0,0,0,0,0
04213,"98945","9894545","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｲｾﾄﾞｳ","宮城県","栗原市","瀬峰伊勢堂",0,0,0,0,0,0
04213,"98945","9894541","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｳｼﾌﾞﾁ","宮城県","栗原市","瀬峰牛渕",0,0,0,0,0,0
04213,"98945","9894540","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｳｼﾌﾞﾁﾏｴ","宮城県","栗原市","瀬峰牛渕前",0,0,0,0,0,0
04213,"98945","9894580","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｵｵｻｶｲﾏｴ","宮城県","栗原市","瀬峰大境前",0,0,0,0,0,0
04213,"98945","9894583","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｵｵｻﾞｶｲﾔﾏ","宮城県","栗原市","瀬峰大境山",0,0,0,0,0,0
04213,"98945","9894568","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｵｵﾔｼｷ","宮城県","栗原市","瀬峰大屋敷",0,0,0,0,0,0
04213,"98945","9894509","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｵｵﾜﾆﾔ","宮城県","栗原市","瀬峰大鰐谷",0,0,0,0,0,0
04213,"98945","9894588","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｶﾊﾞﾓﾘ","宮城県","栗原市","瀬峰蒲盛",0,0,0,0,0,0
04213,"98945","9894557","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｶﾐｻﾜﾀﾞ","宮城県","栗原市","瀬峰上沢田",0,0,0,0,0,0
04213,"98945","9894547","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｶﾐﾀ","宮城県","栗原市","瀬峰神田",0,0,0,0,0,0
04213,"98945","9894566","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｶﾐﾔｼｷ","宮城県","栗原市","瀬峰上屋敷",0,0,0,0,0,0
04213,"98945","9894505","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｶﾘﾔｽｻﾞﾜ","宮城県","栗原市","瀬峰刈安沢",0,0,0,0,0,0
04213,"98945","9894562","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｶﾜﾉﾊﾀ","宮城県","栗原市","瀬峰川ノ畑",0,0,0,0,0,0
04213,"98945","9894574","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｷﾀﾉｻﾜ","宮城県","栗原市","瀬峰北ノ沢",0,0,0,0,0,0
04213,"98945","9894523","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｷﾀﾔﾁ","宮城県","栗原市","瀬峰北谷地",0,0,0,0,0,0
04213,"98945","9894577","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｸｽﾘｻﾞﾜﾆｼ","宮城県","栗原市","瀬峰薬沢西",0,0,0,0,0,0
04213,"98945","9894578","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｸｽﾘｻﾞﾜﾋｶﾞｼ","宮城県","栗原市","瀬峰薬沢東",0,0,0,0,0,0
04213,"98945","9894518","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｺｳｼﾞﾝﾄﾞｳ","宮城県","栗原市","瀬峰荒神堂",0,0,0,0,0,0
04213,"98945","9894576","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｺｳﾄﾞｻﾝ","宮城県","栗原市","瀬峰高土山",0,0,0,0,0,0
04213,"98945","9894504","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｺﾌﾞｶｻﾜ","宮城県","栗原市","瀬峰小深沢",0,0,0,0,0,0
04213,"98945","9894582","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｻｶﾉｼﾀｳﾗ","宮城県","栗原市","瀬峰坂ノ下浦",0,0,0,0,0,0
04213,"98945","9894585","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｻｶﾉｼﾀﾏｴｷﾀ","宮城県","栗原市","瀬峰坂ノ下前北",0,0,0,0,0,0
04213,"98945","9894551","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｻﾝﾀﾞｲ","宮城県","栗原市","瀬峰三代",0,0,0,0,0,0
04213,"98945","9894508","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾊﾞﾉﾜｷ","宮城県","栗原市","瀬峰柴ノ脇",0,0,0,0,0,0
04213,"98945","9894506","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾐｽﾞｻﾜ","宮城県","栗原市","瀬峰清水沢",0,0,0,0,0,0
04213,"98945","9894584","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾐｽﾞﾔﾏ","宮城県","栗原市","瀬峰清水山",0,0,0,0,0,0
04213,"98945","9894521","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾓﾀﾞ","宮城県","栗原市","瀬峰下田",0,0,0,0,0,0
04213,"98945","9894522","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾓﾉﾏｴ","宮城県","栗原市","瀬峰下の前",0,0,0,0,0,0
04213,"98945","9894512","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾓﾌｼﾞｻﾜ","宮城県","栗原市","瀬峰下藤沢",0,0,0,0,0,0
04213,"98945","9894525","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾓﾔﾁ","宮城県","栗原市","瀬峰下谷地",0,0,0,0,0,0
04213,"98945","9894573","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾞﾕｳｵｳﾄﾞｳﾏｴ","宮城県","栗原市","瀬峰十王堂前",0,0,0,0,0,0
04213,"98945","9894510","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾝｼﾀﾌｼﾞｻﾜ","宮城県","栗原市","瀬峰新下藤沢",0,0,0,0,0,0
04213,"98945","9894529","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾝｼﾓﾀﾞ","宮城県","栗原市","瀬峰新下田",0,0,0,0,0,0
04213,"98945","9894560","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｼﾝﾄﾞｳﾋｶﾞｼ","宮城県","栗原市","瀬峰新道東",0,0,0,0,0,0
04213,"98945","9894538","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｽﾜﾊﾗ","宮城県","栗原市","瀬峰諏訪原",0,0,0,0,0,0
04213,"98945","9894586","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈｿﾞｳｵｳ","宮城県","栗原市","瀬峰蔵王",0,0,0,0,0,0
04213,"98945","9894536","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾀﾞﾝﾉｺｼ","宮城県","栗原市","瀬峰壇ノ越",0,0,0,0,0,0
04213,"98945","9894503","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾁｶﾗｲｼ","宮城県","栗原市","瀬峰力石",0,0,0,0,0,0
04213,"98945","9894516","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾁﾖｳｼﾞﾔﾊﾗ","宮城県","栗原市","瀬峰長者原",0,0,0,0,0,0
04213,"98945","9894572","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾃﾗｳﾗ","宮城県","栗原市","瀬峰寺浦",0,0,0,0,0,0
04213,"98945","9894571","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾃﾗｻﾜ","宮城県","栗原市","瀬峰寺沢",0,0,0,0,0,0
04213,"98945","9894565","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾃﾝｼﾞﾝｼﾀ","宮城県","栗原市","瀬峰天神下",0,0,0,0,0,0
04213,"98945","9894531","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾄﾞｶﾞｻｷ","宮城県","栗原市","瀬峰筒ケ崎",0,0,0,0,0,0
04213,"98945","9894569","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾄﾞﾊﾞ","宮城県","栗原市","瀬峰筒場",0,0,0,0,0,0
04213,"98945","9894589","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾄﾐﾖｳｶﾞｲ","宮城県","栗原市","瀬峰富要害",0,0,0,0,0,0
04213,"98945","9894548","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾅｶﾞﾈ","宮城県","栗原市","瀬峰長根",0,0,0,0,0,0
04213,"98945","9894542","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾆｲﾎﾞﾘ","宮城県","栗原市","瀬峰新井堀",0,0,0,0,0,0
04213,"98945","9894543","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾆｲﾔｼｷ","宮城県","栗原市","瀬峰新井屋敷",0,0,0,0,0,0
04213,"98945","9894507","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾆｼﾊﾗ","宮城県","栗原市","瀬峰西原",0,0,0,0,0,0
04213,"98945","9894567","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾆｼﾊﾗﾏｴ","宮城県","栗原市","瀬峰西原前",0,0,0,0,0,0
04213,"98945","9894511","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾆﾂﾀｻﾞﾜ","宮城県","栗原市","瀬峰新田沢",0,0,0,0,0,0
04213,"98945","9894513","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾈｷﾞｼ","宮城県","栗原市","瀬峰根岸",0,0,0,0,0,0
04213,"98945","9894555","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾉｻﾞﾜ","宮城県","栗原市","瀬峰野沢",0,0,0,0,0,0
04213,"98945","9894544","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾉｿﾞｷ","宮城県","栗原市","瀬峰除",0,0,0,0,0,0
04213,"98945","9894579","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾊｼﾓﾄｳﾗ","宮城県","栗原市","瀬峰橋本浦",0,0,0,0,0,0
04213,"98945","9894554","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾊﾗﾀ","宮城県","栗原市","瀬峰原田",0,0,0,0,0,0
04213,"98945","9894532","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾋｸﾞﾁﾔﾏ","宮城県","栗原市","瀬峰樋口山",0,0,0,0,0,0
04213,"98945","9894561","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾋﾜﾀｼ","宮城県","栗原市","瀬峰樋渡",0,0,0,0,0,0
04213,"98945","9894556","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾌｸﾛｻﾜ","宮城県","栗原市","瀬峰袋沢",0,0,0,0,0,0
04213,"98945","9894517","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾌｼﾞｻﾜｾﾐﾈ","宮城県","栗原市","瀬峰藤沢瀬嶺",0,0,0,0,0,0
04213,"98945","9894581","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾌｼﾞｻﾜﾖｳｶﾞｲ","宮城県","栗原市","瀬峰藤沢要害",0,0,0,0,0,0
04213,"98945","9894524","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾌｼﾞﾀ","宮城県","栗原市","瀬峰藤田",0,0,0,0,0,0
04213,"98945","9894539","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾌﾀﾂﾔ","宮城県","栗原市","瀬峰二ツ谷",0,0,0,0,0,0
04213,"98945","9894553","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾌﾀﾏﾀ","宮城県","栗原市","瀬峰二又",0,0,0,0,0,0
04213,"98945","9894537","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾌﾅﾊﾞｼ","宮城県","栗原市","瀬峰船橋",0,0,0,0,0,0
04213,"98945","9894575","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾏﾁﾀﾞ","宮城県","栗原市","瀬峰町田",0,0,0,0,0,0
04213,"98945","9894570","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾏﾁﾀﾞﾏｴ","宮城県","栗原市","瀬峰町田前",0,0,0,0,0,0
04213,"98945","9894526","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾐﾔｺｳｼﾞﾊﾗﾆｼ","宮城県","栗原市","瀬峰宮小路原西",0,0,0,0,0,0
04213,"98945","9894527","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾐﾔｺｳｼﾞﾊﾗﾋｶﾞｼ","宮城県","栗原市","瀬峰宮小路原東",0,0,0,0,0,0
04213,"98945","9894552","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾐﾔﾀ","宮城県","栗原市","瀬峰宮田",0,0,0,0,0,0
04213,"98945","9894515","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾓﾉｳﾀ","宮城県","栗原市","瀬峰桃生田",0,0,0,0,0,0
04213,"98945","9894514","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾓﾉｳﾀﾏｴ","宮城県","栗原市","瀬峰桃生田前",0,0,0,0,0,0
04213,"98945","9894587","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾔｸｼﾄﾞｳﾏｴ","宮城県","栗原市","瀬峰薬師堂前",0,0,0,0,0,0
04213,"98945","9894564","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾔﾁﾀ","宮城県","栗原市","瀬峰谷地田",0,0,0,0,0,0
04213,"98945","9894528","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾔﾏｻﾞｷﾏｴ","宮城県","栗原市","瀬峰山崎前",0,0,0,0,0,0
04213,"98945","9894519","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾖｺﾓﾘﾏｴ","宮城県","栗原市","瀬峰横森前",0,0,0,0,0,0
04213,"98945","9894546","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ｾﾐﾈﾖﾂﾀﾞﾝ","宮城県","栗原市","瀬峰四ツ壇",0,0,0,0,0,0
04213,"98721","9872033","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｱｻﾞﾉ","宮城県","栗原市","高清水浅野",0,0,0,0,0,0
04213,"98721","9872035","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｱｻﾞﾉﾏｴ","宮城県","栗原市","高清水浅野前",0,0,0,0,0,0
04213,"98721","9872185","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｱﾗﾏﾁ","宮城県","栗原市","高清水新町",0,0,0,0,0,0
04213,"98721","9872017","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｲｼｻﾞﾜ","宮城県","栗原市","高清水石沢",0,0,0,0,0,0
04213,"98721","9872018","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｲｼｻﾞﾜｳﾗ","宮城県","栗原市","高清水石沢浦",0,0,0,0,0,0
04213,"98721","9872115","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｲﾂﾎﾟﾝﾏﾂ","宮城県","栗原市","高清水一本松",0,0,0,0,0,0
04213,"98721","9872004","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｳﾗﾐﾅﾐｻﾜ","宮城県","栗原市","高清水浦南沢",0,0,0,0,0,0
04213,"98721","9872014","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｵｵｻﾜ","宮城県","栗原市","高清水大沢",0,0,0,0,0,0
04213,"98721","9872025","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｵｵﾆｼ","宮城県","栗原市","高清水大西",0,0,0,0,0,0
04213,"98721","9872054","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｵｷ","宮城県","栗原市","高清水沖",0,0,0,0,0,0
04213,"98721","9872146","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｵﾂﾏｷﾎﾞﾘ","宮城県","栗原市","高清水乙牧堀",0,0,0,1,0,0
04213,"98721","9872188","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｵﾔﾏｼﾀ","宮城県","栗原市","高清水小山下",0,0,0,0,0,0
04213,"98721","9872024","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｵﾔﾏﾀﾞ","宮城県","栗原市","高清水小山田",0,0,0,0,0,0
04213,"98721","9872113","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｵﾘｷ","宮城県","栗原市","高清水折木",0,0,0,0,0,0
04213,"98721","9872143","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶｸﾏﾝｼﾞ","宮城県","栗原市","高清水覚満寺",0,0,0,0,0,0
04213,"98721","9872111","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶｹﾞﾉｻﾜ","宮城県","栗原市","高清水影の沢",0,0,0,0,0,0
04213,"98721","9872013","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶｹﾔｼｷ","宮城県","栗原市","高清水欠屋敷",0,0,0,0,0,0
04213,"98721","9872173","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾂﾗﾊ","宮城県","栗原市","高清水桂葉",0,0,0,0,0,0
04213,"98721","9872001","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾆｻﾜｼﾘ","宮城県","栗原市","高清水蟹沢尻",0,0,0,0,0,0
04213,"98721","9872112","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾐｵﾘｷ","宮城県","栗原市","高清水上折木",0,0,0,0,0,0
04213,"98721","9872174","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾐｶﾂﾗﾊ","宮城県","栗原市","高清水上桂葉",0,0,0,0,0,0
04213,"98721","9872121","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾐｻﾉ","宮城県","栗原市","高清水上佐野",0,0,0,0,0,0
04213,"98721","9872141","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾐｿﾄｻﾜﾀ","宮城県","栗原市","高清水上外沢田",0,0,0,1,0,0
04213,"98721","9872158","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾐﾊｷﾞﾀ","宮城県","栗原市","高清水上萩田",0,0,0,1,0,0
04213,"98721","9872155","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾔｶﾘ","宮城県","栗原市","高清水萱刈",0,0,0,0,0,0
04213,"98721","9872147","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾝﾉﾝｻﾞﾜ","宮城県","栗原市","高清水観音沢",0,0,0,1,0,0
04213,"98721","9872147","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾝﾉﾝﾄﾞｳ","宮城県","栗原市","高清水観音堂",0,0,0,1,0,0
04213,"98721","9872021","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｶﾝﾊﾟﾗ","宮城県","栗原市","高清水神原",0,0,0,0,0,0
04213,"98721","9872141","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｷﾀｼﾞﾝﾛｸﾊﾗ","宮城県","栗原市","高清水北甚六原",0,0,0,1,0,0
04213,"98721","9872153","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｷﾀﾊﾗ","宮城県","栗原市","高清水北原",0,0,0,0,0,0
04213,"98721","9872011","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｷﾖｳﾉｻﾜ","宮城県","栗原市","高清水京の沢",0,0,0,0,0,0
04213,"98721","9872026","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｸﾏﾉ","宮城県","栗原市","高清水熊野",0,0,0,0,0,0
04213,"98721","9872023","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｸﾏﾉﾄﾞｳ","宮城県","栗原市","高清水熊野堂",0,0,0,0,0,0
04213,"98721","9872146","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｺｳﾏｷﾎﾞﾘ","宮城県","栗原市","高清水甲牧堀",0,0,0,1,0,0
04213,"98721","9872175","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｺﾞﾘﾝ","宮城県","栗原市","高清水五輪",0,0,0,0,0,0
04213,"98721","9872133","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｻｸﾗﾁﾖｳ","宮城県","栗原市","高清水桜丁",0,0,0,0,0,0
04213,"98721","9872055","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｻﾂｷﾀﾞ","宮城県","栗原市","高清水五月田",0,0,0,0,0,0
04213,"98721","9872127","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｻﾉｻﾜﾀﾞ","宮城県","栗原市","高清水佐野沢田",0,0,0,1,0,0
04213,"98721","9872128","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｻﾉﾁﾖｳ","宮城県","栗原市","高清水佐野丁",0,0,0,0,0,0
04213,"98721","9872189","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾀﾏﾁ","宮城県","栗原市","高清水下町",0,0,0,0,0,0
04213,"98721","9872114","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾓｵﾘｷ","宮城県","栗原市","高清水下折木",0,0,0,0,0,0
04213,"98721","9872124","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾓｻﾉ","宮城県","栗原市","高清水下佐野",0,0,0,0,0,0
04213,"98721","9872125","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾞﾕｳﾆﾉｶﾐ","宮城県","栗原市","高清水十二の神",0,0,0,0,0,0
04213,"98721","9872042","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾕｸﾉｻﾜ","宮城県","栗原市","高清水宿の沢",0,0,0,0,0,0
04213,"98721","9872163","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾖｳﾌﾞｶﾞﾏﾁ","宮城県","栗原市","高清水勝負ケ町",0,0,0,0,0,0
04213,"98721","9872123","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾝｻﾉ","宮城県","栗原市","高清水新佐野",0,0,0,0,0,0
04213,"98721","9872164","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾝｼﾝﾒｲ","宮城県","栗原市","高清水新神明",0,0,0,0,0,0
04213,"98721","9872031","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾝﾃﾞﾝ","宮城県","栗原市","高清水新田",0,0,0,0,0,0
04213,"98721","9872158","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾝﾅｶﾉｸｷ","宮城県","栗原市","高清水新中の茎",0,0,0,1,0,0
04213,"98721","9872161","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｼﾝﾒｲ","宮城県","栗原市","高清水神明",0,0,0,0,0,0
04213,"98721","9872156","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｾﾝｶﾞﾐ","宮城県","栗原市","高清水千神",0,0,0,0,0,0
04213,"98721","9872184","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｾﾞﾝｺｳｼﾞ","宮城県","栗原市","高清水善光寺",0,0,0,0,0,0
04213,"98721","9872183","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｿﾃﾞﾔﾏ","宮城県","栗原市","高清水袖山",0,0,0,0,0,0
04213,"98721","9872142","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞｿﾄｻﾜﾀﾞ","宮城県","栗原市","高清水外沢田",0,0,0,0,0,0
04213,"98721","9872127","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾀｲｼﾄﾞｳ","宮城県","栗原市","高清水太子堂",0,0,0,1,0,0
04213,"98721","9872126","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾀﾞｲﾃﾗ","宮城県","栗原市","高清水大寺",0,0,0,0,0,0
04213,"98721","9872144","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾀﾞｲﾏﾁ","宮城県","栗原市","高清水台町",0,0,0,0,0,0
04213,"98721","9872171","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾁﾖｳﾌｸｼﾞ","宮城県","栗原市","高清水長福寺",0,0,0,0,0,0
04213,"98721","9872044","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾂﾂﾐｼﾀ","宮城県","栗原市","高清水堤下",0,0,0,0,0,0
04213,"98721","9872162","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾃｲｼﾝﾒｲ","宮城県","栗原市","高清水丁神明",0,0,0,0,0,0
04213,"98721","9872146","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾃｲﾏｷﾎﾞﾘ","宮城県","栗原市","高清水丁牧堀",0,0,0,1,0,0
04213,"98721","9872043","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾃﾄﾞﾘ","宮城県","栗原市","高清水手取",0,0,0,0,0,0
04213,"98721","9872152","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾃﾝﾉｳｻﾜ","宮城県","栗原市","高清水天王沢",0,0,0,0,0,0
04213,"98721","9872182","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾅｶｻﾞﾄ","宮城県","栗原市","高清水中里",0,0,0,0,0,0
04213,"98721","9872122","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾅｶｻﾉ","宮城県","栗原市","高清水中佐野",0,0,0,0,0,0
04213,"98721","9872157","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾅｶﾉｸｷ","宮城県","栗原市","高清水中の茎",0,0,0,0,0,0
04213,"98721","9872012","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾅｶﾉｻﾜ","宮城県","栗原市","高清水中の沢",0,0,0,0,0,0
04213,"98721","9872186","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾅｶﾏﾁ","宮城県","栗原市","高清水中町",0,0,0,0,0,0
04213,"98721","9872176","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾆｼｾﾞﾝｺｳｼﾞ","宮城県","栗原市","高清水西善光寺",0,0,0,0,0,0
04213,"98721","9872045","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾆｼﾃﾄﾘ","宮城県","栗原市","高清水西手取",0,0,0,0,0,0
04213,"98721","9872015","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾆｼﾅｶｻﾞﾄ","宮城県","栗原市","高清水西中里",0,0,0,0,0,0
04213,"98721","9872005","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾇｶﾘｻﾜ","宮城県","栗原市","高清水惣滑沢",0,0,0,0,0,0
04213,"98721","9872022","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾊﾗ","宮城県","栗原市","高清水原",0,0,0,0,0,0
04213,"98721","9872151","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾋｶﾞｼｳﾗ","宮城県","栗原市","高清水東浦",0,0,0,1,0,0
04213,"98721","9872181","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾋｶﾞｼｾﾞﾝｺｳｼﾞ","宮城県","栗原市","高清水東善光寺",0,0,0,0,0,0
04213,"98721","9872132","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾋｶﾞｼﾀﾃ","宮城県","栗原市","高清水東館",0,0,0,0,0,0
04213,"98721","9872028","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾋﾅﾀ","宮城県","栗原市","高清水日向",0,0,0,0,0,0
04213,"98721","9872003","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾌｸﾂｶ","宮城県","栗原市","高清水福塚",0,0,0,0,0,0
04213,"98721","9872053","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾌﾁｷﾞﾜ","宮城県","栗原市","高清水渕際",0,0,0,0,0,0
04213,"98721","9872146","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾍｲﾏｷﾎﾞﾘ","宮城県","栗原市","高清水丙牧堀",0,0,0,1,0,0
04213,"98721","9872159","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾏﾂﾉｷｻﾜﾀﾞ","宮城県","栗原市","高清水松の木沢田",0,0,0,0,0,0
04213,"98721","9872172","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾏﾂﾊﾞﾗ","宮城県","栗原市","高清水松原",0,0,0,0,0,0
04213,"98721","9872131","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾐｽﾞﾉﾃ","宮城県","栗原市","高清水水の手",0,0,0,0,0,0
04213,"98721","9872036","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾐﾅﾐｻﾜ","宮城県","栗原市","高清水南沢",0,0,0,0,0,0
04213,"98721","9872154","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾐﾅﾐﾊﾗ","宮城県","栗原市","高清水南原",0,0,0,0,0,0
04213,"98721","9872051","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾐﾓﾘ","宮城県","栗原市","高清水三森",0,0,0,0,0,0
04213,"98721","9872052","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾐﾔﾉﾜｷ","宮城県","栗原市","高清水宮脇",0,0,0,0,0,0
04213,"98721","9872034","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾐﾖｳｶﾝ","宮城県","栗原市","高清水明官",0,0,0,0,0,0
04213,"98721","9872145","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾑｶｲﾉ","宮城県","栗原市","高清水向野",0,0,0,0,0,0
04213,"98721","9872151","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾑｹｶﾞｴﾘ","宮城県","栗原市","高清水仰ケ返り",0,0,0,1,0,0
04213,"98721","9872187","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾓﾄﾏﾁ","宮城県","栗原市","高清水本町",0,0,0,0,0,0
04213,"98721","9872158","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾓﾄﾐﾁ","宮城県","栗原市","高清水本道",0,0,0,1,0,0
04213,"98721","9872016","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾓﾛｸﾞﾀ","宮城県","栗原市","高清水茂路具多",0,0,0,0,0,0
04213,"98721","9872002","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾔｴｶﾍﾞ","宮城県","栗原市","高清水八重壁",0,0,0,0,0,0
04213,"98721","9872041","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾖｳﾉﾓﾘ","宮城県","栗原市","高清水要の森",0,0,0,0,0,0
04213,"98721","9872032","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾖｺﾃ","宮城県","栗原市","高清水横手",0,0,0,0,0,0
04213,"98721","9872116","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾗｲｺｳｻﾞﾜ","宮城県","栗原市","高清水来光沢",0,0,0,0,0,0
04213,"98721","9872027","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾀｶｼﾐｽﾞﾜｶﾐﾔ","宮城県","栗原市","高清水若宮",0,0,0,0,0,0
04213,"98722","9872253","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｱｵﾉ","宮城県","栗原市","築館青野",0,0,0,0,0,0
04213,"98722","9872231","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｱｶｻｶ","宮城県","栗原市","築館赤坂",0,0,0,0,0,0
04213,"98722","9872245","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｱﾗﾀｻﾞﾜ","宮城県","栗原市","築館荒田沢",0,0,0,0,0,0
04213,"98722","9872216","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｲｽﾞ","宮城県","栗原市","築館伊豆",0,0,1,0,0,0
04213,"98722","9872271","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｲﾓｿﾞﾈ","宮城県","栗原市","築館芋埣",0,0,0,0,0,0
04213,"98722","9872214","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｳﾁｻﾜ","宮城県","栗原市","築館内沢",0,0,0,0,0,0
04213,"98722","9872213","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｳﾁﾐﾅﾐｻﾞﾜ","宮城県","栗原市","築館内南沢",0,0,0,0,0,0
04213,"98722","9872225","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｵｵﾀ","宮城県","栗原市","築館太田",0,1,0,0,0,0
04213,"98722","9872236","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｶﾆｻﾜ","宮城県","栗原市","築館蟹沢",0,1,0,0,0,0
04213,"98722","9872246","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｶﾐﾀｶﾓﾘ","宮城県","栗原市","築館上高森",0,0,0,0,0,0
04213,"98722","9872275","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｶﾐﾐﾔﾉ","宮城県","栗原市","築館上宮野",0,1,0,0,0,0
04213,"98722","9872262","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｶﾗﾀｹﾊﾞﾔｼ","宮城県","栗原市","築館唐竹林",0,0,0,0,0,0
04213,"98722","9872228","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｶﾜｿﾞｴ","宮城県","栗原市","築館川添",0,0,0,0,0,0
04213,"98722","9872212","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｷﾄﾞ","宮城県","栗原市","築館木戸",0,0,0,0,0,0
04213,"98722","9872261","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｷﾕｳﾃﾞﾝ","宮城県","栗原市","築館久伝",0,0,0,0,0,0
04213,"98722","9872204","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｸﾛｾ","宮城県","栗原市","築館黒瀬",0,1,0,0,0,0
04213,"98722","9872211","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｹﾞﾝｺｳ","宮城県","栗原市","築館源光",0,0,0,0,0,0
04213,"98722","9872273","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｺｴﾀﾞﾃ","宮城県","栗原市","築館左足",0,0,0,0,0,0
04213,"98722","9872265","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｺﾌﾞﾁﾆｼ","宮城県","栗原市","築館小淵西",0,0,0,1,0,0
04213,"98722","9872265","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｺﾌﾞﾁﾋｶﾞｼ","宮城県","栗原市","築館小淵東",0,0,0,1,0,0
04213,"98722","9872265","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｻｶｲﾀﾞ","宮城県","栗原市","築館境田",0,0,0,1,0,0
04213,"98722","9872265","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｻﾉﾊﾗ","宮城県","栗原市","築館佐野原",0,0,0,1,0,0
04213,"98722","9872232","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｻﾜｲﾘ","宮城県","栗原市","築館沢入",0,0,0,0,0,0
04213,"98722","9872247","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｼﾓﾀｶﾓﾘ","宮城県","栗原市","築館下高森",0,0,0,0,0,0
04213,"98722","9872221","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｼﾓﾏﾁｲ","宮城県","栗原市","築館下待井",0,0,0,0,0,0
04213,"98722","9872203","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｼﾓﾐﾔﾉ","宮城県","栗原市","築館下宮野",0,1,0,0,0,0
04213,"98722","9872202","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｼﾞﾖｳﾉ","宮城県","栗原市","築館城生野",0,1,0,0,0,0
04213,"98722","9872263","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｼﾝﾃﾞﾝ","宮城県","栗原市","築館新田",0,0,0,1,0,0
04213,"98722","9872274","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｼﾝﾅﾘﾀﾆｼ","宮城県","栗原市","築館新成田西",0,0,0,1,0,0
04213,"98722","9872234","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｼﾝﾔﾂｻﾞﾜ","宮城県","栗原市","築館新八ツ沢",0,0,0,0,0,0
04213,"98722","9872222","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃｿﾄﾐﾅﾐｻﾞﾜ","宮城県","栗原市","築館外南沢",0,0,0,0,0,0
04213,"98722","9872215","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾀｶﾀﾞ","宮城県","栗原市","築館高田",0,0,1,0,0,0
04213,"98722","9872242","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾀﾃｻﾜ","宮城県","栗原市","築館館沢",0,0,0,0,0,0
04213,"98722","9872241","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾀﾃｼﾀ","宮城県","栗原市","築館館下",0,0,0,0,0,0
04213,"98722","9872235","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾂｷﾀﾞﾃ","宮城県","栗原市","築館築館",0,1,0,0,0,0
04213,"98722","9872233","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾃﾙｺｼ","宮城県","栗原市","築館照越",0,1,0,0,0,0
04213,"98722","9872201","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾄﾐ","宮城県","栗原市","築館富",0,1,0,0,0,0
04213,"98722","9872272","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾄﾒﾊﾞ","宮城県","栗原市","築館留場",0,1,0,0,0,0
04213,"98722","9872274","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾅﾘﾀ","宮城県","栗原市","築館成田",0,0,0,1,0,0
04213,"98722","9872244","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾆｼｺﾔﾏ","宮城県","栗原市","築館西小山",0,0,0,0,0,0
04213,"98722","9872223","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾊｷﾞｻﾜ","宮城県","栗原市","築館萩沢",0,0,0,0,0,0
04213,"98722","9872243","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾊｷﾞｻﾜﾋｶﾞｼ","宮城県","栗原市","築館萩沢東",0,0,0,1,0,0
04213,"98722","9872243","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾊｷﾞｻﾜﾐﾅﾐ","宮城県","栗原市","築館萩沢南",0,0,0,1,0,0
04213,"98722","9872227","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾋｶﾘﾔｼｷ","宮城県","栗原市","築館光屋敷",0,0,0,0,0,0
04213,"98722","9872251","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾌｼﾞｷ","宮城県","栗原市","築館藤木",0,0,0,0,0,0
04213,"98722","9872205","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾐﾔﾉﾁﾕｳｵｳ","宮城県","栗原市","築館宮野中央",0,0,1,0,0,0
04213,"98722","9872252","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾔｸｼ","宮城県","栗原市","築館薬師",0,0,1,0,0,0
04213,"98722","9872263","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾔｸｼｶﾞｵｶ","宮城県","栗原市","築館薬師ケ丘",0,0,0,1,0,0
04213,"98722","9872264","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾔｸｼﾀﾞｲ","宮城県","栗原市","築館薬師台",0,0,0,0,0,0
04213,"98722","9872226","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾔｻﾜ","宮城県","栗原市","築館八沢",0,1,0,0,0,0
04213,"98722","9872224","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾂｷﾀﾞﾃﾖｺｽｶ","宮城県","栗原市","築館横須賀",0,1,0,0,0,0
04213,"98725","9872512","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾊﾅﾔﾏｸｻｷｻﾜ","宮城県","栗原市","花山草木沢",0,1,0,0,0,0
04213,"98967","9896701","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾊﾅﾔﾏｸｻｷｻﾜｳﾜﾊﾗ","宮城県","栗原市","花山草木沢上原",0,0,0,0,0,0
04213,"98725","9872511","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾊﾅﾔﾏﾎﾝｻﾜ","宮城県","栗原市","花山本沢",0,1,0,0,0,0
04213,"98955","9895507","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾜｶﾔﾅｷﾞｱﾘｶﾞ","宮城県","栗原市","若柳有賀",0,1,0,0,0,0
04213,"98955","9895506","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾜｶﾔﾅｷﾞｵｵﾊﾔｼ","宮城県","栗原市","若柳大林",0,1,0,0,0,0
04213,"98955","9895504","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾜｶﾔﾅｷﾞｶﾐﾊﾀｵｶ","宮城県","栗原市","若柳上畑岡",0,1,0,0,0,0
04213,"98955","9895501","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾜｶﾔﾅｷﾞｶﾜｷﾀ","宮城県","栗原市","若柳川北",0,1,0,0,0,0
04213,"98955","9895502","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾜｶﾔﾅｷﾞｶﾜﾐﾅﾐ","宮城県","栗原市","若柳川南",0,1,0,0,0,0
04213,"98955","9895503","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾜｶﾔﾅｷﾞｼﾓﾊﾀｵｶ","宮城県","栗原市","若柳下畑岡",0,1,0,0,0,0
04213,"98955","9895505","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾜｶﾔﾅｷﾞﾌｸｵｶ","宮城県","栗原市","若柳福岡",0,1,0,0,0,0
04213,"98955","9895508","ﾐﾔｷﾞｹﾝ","ｸﾘﾊﾗｼ","ﾜｶﾔﾅｷﾞﾑﾔﾘ","宮城県","栗原市","若柳武鎗",0,1,0,0,0,0
04214,"98105","9810500","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","東松島市","以下に掲載がない場合",0,0,0,0,0,0
04214,"98105","9810501","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｱｶｲ","宮城県","東松島市","赤井",0,1,0,0,0,0
04214,"98104","9810415","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｱｻｲ","宮城県","東松島市","浅井",0,1,0,0,0,0
04214,"98103","9810301","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｳｼｱﾐ","宮城県","東松島市","牛網",0,1,0,0,0,0
04214,"98105","9810505","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｵｵｼｵ","宮城県","東松島市","大塩",0,1,0,0,0,0
04214,"98104","9810414","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｵｵﾂｶ","宮城県","東松島市","大塚",0,1,0,0,0,0
04214,"98105","9810502","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｵｵﾏｶﾞﾘ","宮城県","東松島市","大曲",0,1,0,0,0,0
04214,"98103","9810303","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｵﾉ","宮城県","東松島市","小野",0,1,0,0,0,0
04214,"98103","9810304","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｶﾜｸﾀﾞﾘ","宮城県","東松島市","川下",0,1,0,0,0,0
04214,"98105","9810504","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｺﾏﾂ","宮城県","東松島市","小松",0,1,0,0,0,0
04214,"98103","9810305","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｼﾞﾖｳｹﾞﾂﾂﾐ","宮城県","東松島市","上下堤",0,1,0,0,0,0
04214,"98104","9810413","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ｼﾝﾄｳﾅ","宮城県","東松島市","新東名",0,0,1,0,0,0
04214,"98103","9810308","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ﾀｶﾏﾂ","宮城県","東松島市","高松",0,1,0,0,0,0
04214,"98103","9810306","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ﾆｼﾌｸﾀﾞ","宮城県","東松島市","西福田",0,1,0,0,0,0
04214,"98103","9810307","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ﾆﾂﾀ","宮城県","東松島市","新田",0,1,0,0,0,0
04214,"98103","9810309","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ﾈｺ","宮城県","東松島市","根古",0,1,0,0,0,0
04214,"98104","9810411","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ﾉﾋﾞﾙ","宮城県","東松島市","野蒜",0,1,0,0,0,0
04214,"98103","9810302","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ﾊﾏｲﾁ","宮城県","東松島市","浜市",0,1,0,0,0,0
04214,"98104","9810412","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ﾐﾔﾄ","宮城県","東松島市","宮戸",0,1,0,0,0,0
04214,"98105","9810503","ﾐﾔｷﾞｹﾝ","ﾋｶﾞｼﾏﾂｼﾏｼ","ﾔﾓﾄ","宮城県","東松島市","矢本",0,1,0,0,0,0
04215,"98961","9896100","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","大崎市","以下に掲載がない場合",0,0,0,0,0,0
04215,"98964","9896463","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｱｹﾋﾞｻﾞﾜ","宮城県","大崎市","岩出山木通沢",0,0,0,0,0,0
04215,"98964","9896405","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｲｹﾂｷ","宮城県","大崎市","岩出山池月",0,1,0,0,0,0
04215,"98964","9896435","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｳﾗｺｳｼﾞ","宮城県","大崎市","岩出山浦小路",0,0,0,0,0,0
04215,"98964","9896447","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｶﾐｶﾈｻﾞﾜ","宮城県","大崎市","岩出山上金沢",0,0,0,0,0,0
04215,"98964","9896432","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｶﾐｶﾜﾗｷﾀ","宮城県","大崎市","岩出山上川原北",0,0,0,0,0,0
04215,"98964","9896433","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｶﾐｶﾜﾗﾏﾁ","宮城県","大崎市","岩出山上川原町",0,0,0,0,0,0
04215,"98964","9896431","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｶﾐｶﾜﾗﾐﾅﾐ","宮城県","大崎市","岩出山上川原南",0,0,0,0,0,0
04215,"98964","9896465","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｶﾐﾄｳｼﾖｳｼﾞｻﾞﾜ","宮城県","大崎市","岩出山上東昌寺沢",0,0,0,0,0,0
04215,"98964","9896421","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｶﾐﾅｶｴ","宮城県","大崎市","岩出山上中江",0,0,0,0,0,0
04215,"98964","9896403","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｶﾐﾉﾒ","宮城県","大崎市","岩出山上野目",0,1,0,0,0,0
04215,"98964","9896404","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｼﾓｲﾁｸﾘ","宮城県","大崎市","岩出山下一栗",0,1,0,0,0,0
04215,"98964","9896442","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｼﾓｶﾈｻﾞﾜ","宮城県","大崎市","岩出山下金沢",0,0,0,0,0,0
04215,"98964","9896414","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｼﾓｶﾜﾗ","宮城県","大崎市","岩出山下川原",0,0,0,0,0,0
04215,"98964","9896434","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｼﾓｶﾜﾗﾏﾁ","宮城県","大崎市","岩出山下川原町",0,0,0,0,0,0
04215,"98964","9896464","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｼﾓﾄｳｼﾖｳｼﾞｻﾜ","宮城県","大崎市","岩出山下東昌寺沢",0,0,0,0,0,0
04215,"98964","9896412","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｼﾓﾉﾒ","宮城県","大崎市","岩出山下野目",0,1,0,0,0,0
04215,"98964","9896422","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｼﾞﾕｳｿﾞｳ","宮城県","大崎市","岩出山重蔵",0,0,0,0,0,0
04215,"98964","9896437","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏｼﾛﾔﾏ","宮城県","大崎市","岩出山城山",0,0,0,0,0,0
04215,"98964","9896446","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾀﾞｲｶﾞｸﾏﾁ","宮城県","大崎市","岩出山大学町",0,0,0,0,0,0
04215,"98964","9896441","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾄｵﾘﾁﾖｳ","宮城県","大崎市","岩出山通丁",0,0,0,0,0,0
04215,"98964","9896443","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾄﾄﾞﾛｷ","宮城県","大崎市","岩出山轟",0,0,0,0,0,0
04215,"98964","9896425","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾆｼｵﾅｶｹ","宮城県","大崎市","岩出山西御名掛",0,0,0,0,0,0
04215,"98964","9896436","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾆﾉｶﾏｴ","宮城県","大崎市","岩出山二ノ構",0,0,0,0,0,0
04215,"98964","9896426","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾋｶﾞｼｵﾅｶｹ","宮城県","大崎市","岩出山東御名掛",0,0,0,0,0,0
04215,"98964","9896415","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾋｶﾞｼｶﾜﾗ","宮城県","大崎市","岩出山東川原",0,0,0,0,0,0
04215,"98964","9896413","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾋｶﾞｼｶﾜﾗﾏﾁ","宮城県","大崎市","岩出山東川原町",0,0,0,0,0,0
04215,"98964","9896462","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾋﾙｻﾜ","宮城県","大崎市","岩出山蛭沢",0,0,0,0,0,0
04215,"98964","9896411","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾌﾅﾊﾞ","宮城県","大崎市","岩出山船場",0,0,0,0,0,0
04215,"98964","9896444","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾎｿﾐﾈ","宮城県","大崎市","岩出山細峰",0,0,0,0,0,0
04215,"98964","9896466","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾎﾄﾞｻﾜ","宮城県","大崎市","岩出山保土沢",0,0,0,0,0,0
04215,"98964","9896423","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾏｴﾋﾞｼﾔﾓﾝ","宮城県","大崎市","岩出山前毘沙門",0,0,0,0,0,0
04215,"98964","9896461","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾏﾂｻﾜ","宮城県","大崎市","岩出山松沢",0,0,0,0,0,0
04215,"98964","9896424","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾏﾙﾔﾏ","宮城県","大崎市","岩出山丸山",0,0,0,0,0,0
04215,"98964","9896445","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏﾐﾅﾐｻﾞﾜ","宮城県","大崎市","岩出山南沢",0,1,0,0,0,0
04215,"98964","9896402","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏ(ｲｿﾀﾞ､ｼﾓﾏﾔﾏ)","宮城県","大崎市","岩出山（磯田、下真山）",1,1,0,0,0,0
04215,"98964","9896401","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏ(ｶﾐﾏﾔﾏ､ｸｽﾞｵｶ)","宮城県","大崎市","岩出山（上真山、葛岡）",1,1,0,0,0,0
04215,"98964","9896471","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｲﾜﾃﾞﾔﾏ(ｿﾉﾀ)","宮城県","大崎市","岩出山（その他）",1,0,0,0,0,0
04215,"98941","9894106","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｶｼﾏﾀﾞｲｵｵﾊｻﾞﾏ","宮城県","大崎市","鹿島台大迫",0,1,0,0,0,0
04215,"98941","9894102","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｶｼﾏﾀﾞｲｷﾏﾂﾞｶ","宮城県","大崎市","鹿島台木間塚",0,1,0,0,0,0
04215,"98941","9894103","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｶｼﾏﾀﾞｲﾋﾗﾜﾀ","宮城県","大崎市","鹿島台平渡",0,1,0,0,0,0
04215,"98941","9894104","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｶｼﾏﾀﾞｲﾋﾛﾅｶﾞ","宮城県","大崎市","鹿島台広長",0,1,0,0,0,0
04215,"98941","9894105","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｶｼﾏﾀﾞｲﾌｶﾔ","宮城県","大崎市","鹿島台深谷",0,1,0,0,0,0
04215,"98941","9894101","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｶｼﾏﾀﾞｲﾌﾅｺｼ","宮城県","大崎市","鹿島台船越",0,1,0,0,0,0
04215,"98963","9896321","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞ","宮城県","大崎市","三本木",0,1,0,0,0,0
04215,"98963","9896304","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｱｷﾀ","宮城県","大崎市","三本木秋田",0,1,0,0,0,0
04215,"98963","9896312","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｱﾘｶﾞﾌｸﾛ","宮城県","大崎市","三本木蟻ケ袋",0,1,0,0,0,0
04215,"98963","9896305","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｲｶﾞ","宮城県","大崎市","三本木伊賀",0,1,0,0,0,0
04215,"98963","9896303","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｲﾊﾞﾉ","宮城県","大崎市","三本木伊場野",0,1,0,0,0,0
04215,"98963","9896313","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｵﾄﾅｼ","宮城県","大崎市","三本木音無",0,1,0,0,0,0
04215,"98963","9896302","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｶﾐｲﾊﾞﾉ","宮城県","大崎市","三本木上伊場野",0,1,0,0,0,0
04215,"98963","9896301","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｺｵﾘ","宮城県","大崎市","三本木桑折",0,1,0,0,0,0
04215,"98963","9896314","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｻｲﾀﾞ","宮城県","大崎市","三本木斉田",0,1,0,0,0,0
04215,"98963","9896311","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｻｶﾓﾄ","宮城県","大崎市","三本木坂本",0,1,0,0,0,0
04215,"98963","9896306","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞｼﾝﾏﾁ","宮城県","大崎市","三本木新町",0,0,1,0,0,0
04215,"98963","9896316","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞﾀｶﾔﾅｷﾞ","宮城県","大崎市","三本木高柳",0,1,0,0,0,0
04215,"98963","9896315","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞﾆｲﾇﾏ","宮城県","大崎市","三本木新沼",0,1,0,0,0,0
04215,"98963","9896317","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞﾋﾙﾌﾞｸﾛ","宮城県","大崎市","三本木蒜袋",0,1,0,0,0,0
04215,"98963","9896322","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ｻﾝﾎﾞﾝｷﾞﾐﾅﾐﾔﾁ","宮城県","大崎市","三本木南谷地",0,1,0,0,0,0
04215,"98944","9894415","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘ","宮城県","大崎市","田尻",0,1,0,0,0,0
04215,"98943","9894303","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｵｵｻﾜ","宮城県","大崎市","田尻大沢",0,1,0,0,0,0
04215,"98943","9894302","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｵｵﾇｷ","宮城県","大崎市","田尻大貫",0,1,0,0,0,0
04215,"98944","9894412","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｵｵﾐﾈ","宮城県","大崎市","田尻大嶺",0,1,0,0,0,0
04215,"98943","9894305","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｵｼｵ","宮城県","大崎市","田尻小塩",0,1,0,0,0,0
04215,"98943","9894301","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｶﾌﾞｸﾘ","宮城県","大崎市","田尻蕪栗",0,1,0,0,0,0
04215,"98943","9894304","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｷﾀｺｺﾞﾀ","宮城県","大崎市","田尻北小牛田",0,1,0,0,0,0
04215,"98943","9894307","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｷﾀﾀｶｷﾞ","宮城県","大崎市","田尻北高城",0,1,0,0,0,0
04215,"98944","9894414","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｷﾀﾏｷﾞﾉﾒ","宮城県","大崎市","田尻北牧目",0,1,0,0,0,0
04215,"98944","9894419","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｺﾏﾂ","宮城県","大崎市","田尻小松",0,1,0,0,0,0
04215,"98943","9894306","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｻｸﾗﾀﾞｺｳﾔ","宮城県","大崎市","田尻桜田高野",0,1,0,0,0,0
04215,"98944","9894418","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘｽﾜﾄｳｹﾞ","宮城県","大崎市","田尻諏訪峠",0,1,0,0,0,0
04215,"98944","9894413","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘﾄｵﾘｷ","宮城県","大崎市","田尻通木",0,1,0,0,0,0
04215,"98944","9894416","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘﾅｶﾉﾒ","宮城県","大崎市","田尻中目",0,1,0,0,0,0
04215,"98944","9894417","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘﾇﾏｷﾞ","宮城県","大崎市","田尻沼木",0,1,0,0,0,0
04215,"98943","9894308","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘﾇﾏﾍﾞ","宮城県","大崎市","田尻沼部",0,1,0,0,0,0
04215,"98944","9894411","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾀｼﾞﾘﾔﾜﾀ","宮城県","大崎市","田尻八幡",0,1,0,0,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｱｶﾊﾞｲ)","宮城県","大崎市","鳴子温泉（赤這）",1,1,0,1,0,0
04215,"98968","9896811","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｱｶﾕ､ﾜｼﾉｽ)","宮城県","大崎市","鳴子温泉（赤湯、鷲ノ巣）",1,1,0,0,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｲｼﾉｳﾒ)","宮城県","大崎市","鳴子温泉（石ノ梅）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｲﾘｻﾜ)","宮城県","大崎市","鳴子温泉（入沢）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｳｴﾉﾊﾗ)","宮城県","大崎市","鳴子温泉（上ノ原）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｵﾐｶﾞﾜﾗ)","宮城県","大崎市","鳴子温泉（小身川原）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｶﾐｶﾞﾜﾗ)","宮城県","大崎市","鳴子温泉（上川原）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｶﾖﾊﾞﾗ)","宮城県","大崎市","鳴子温泉（通原）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｶﾜﾌﾞｸﾛ)","宮城県","大崎市","鳴子温泉（川袋）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｷｻﾞﾜ)","宮城県","大崎市","鳴子温泉（築沢）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｷﾄﾞﾜｷ)","宮城県","大崎市","鳴子温泉（木戸脇）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｷﾕｳﾃﾞﾝ)","宮城県","大崎市","鳴子温泉（久田）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｸﾛｻｷ)","宮城県","大崎市","鳴子温泉（黒崎）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｺﾑﾛ)","宮城県","大崎市","鳴子温泉（小室）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｺﾑﾛﾔﾏ)","宮城県","大崎市","鳴子温泉（小室山）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｻｶｲﾏﾂ)","宮城県","大崎市","鳴子温泉（境松）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｻｶﾉｳｴ)","宮城県","大崎市","鳴子温泉（坂ノ上）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｻﾜ)","宮城県","大崎市","鳴子温泉（沢）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｻﾜﾒｷ)","宮城県","大崎市","鳴子温泉（沢目木）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｼﾝｵﾐｶﾞﾜﾗ)","宮城県","大崎市","鳴子温泉（新小身川原）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｼﾝﾃﾞﾝ)","宮城県","大崎市","鳴子温泉（新田）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｼﾝﾏﾁｼﾀ)","宮城県","大崎市","鳴子温泉（新町下）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｾｷｸﾞﾁ)","宮城県","大崎市","鳴子温泉（関口）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾀﾞｲｼﾔｸ)","宮城県","大崎市","鳴子温泉（大尺）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾀｷｷﾞｼ)","宮城県","大崎市","鳴子温泉（滝岸）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾀｹﾊﾗ)","宮城県","大崎市","鳴子温泉（竹原）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾀﾅｶ)","宮城県","大崎市","鳴子温泉（田中）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾀﾏﾉｷ)","宮城県","大崎市","鳴子温泉（玉ノ木）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾂｷﾔﾏ)","宮城県","大崎市","鳴子温泉（月山）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾂﾂﾐｼﾀ)","宮城県","大崎市","鳴子温泉（堤下）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾂﾙﾀ)","宮城県","大崎市","鳴子温泉（鶴田）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾃﾝｼﾞﾝ)","宮城県","大崎市","鳴子温泉（天神）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾅｶﾉ)","宮城県","大崎市","鳴子温泉（中野）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾅｶﾐﾁ)","宮城県","大崎市","鳴子温泉（中道）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾇﾏｲ)","宮城県","大崎市","鳴子温泉（沼井）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾉｷﾞﾜ)","宮城県","大崎市","鳴子温泉（野際）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾊｽﾀﾞ)","宮城県","大崎市","鳴子温泉（蓮田）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾊﾀﾔﾏ)","宮城県","大崎市","鳴子温泉（畑山）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾊﾞﾊﾞ)","宮城県","大崎市","鳴子温泉（馬場）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾊﾗ)","宮城県","大崎市","鳴子温泉（原）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾊﾗｻｷ)","宮城県","大崎市","鳴子温泉（原崎）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾋﾅﾀﾔﾏ)","宮城県","大崎市","鳴子温泉（日向山）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾌﾄﾞｳﾔﾏ)","宮城県","大崎市","鳴子温泉（不動山）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾏｴﾓﾘ)","宮城県","大崎市","鳴子温泉（前森）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾏｴﾔﾏ)","宮城県","大崎市","鳴子温泉（前山）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾏﾁ)","宮城県","大崎市","鳴子温泉（町）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾏﾁｼﾀ)","宮城県","大崎市","鳴子温泉（町下）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾏﾁﾆｼ)","宮城県","大崎市","鳴子温泉（町西）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾐｽﾞﾇﾏ)","宮城県","大崎市","鳴子温泉（水沼）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾐﾅﾐﾔﾏ)","宮城県","大崎市","鳴子温泉（南山）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾔﾏｷﾞﾜ)","宮城県","大崎市","鳴子温泉（山際）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾖｳｶﾞｲ)","宮城県","大崎市","鳴子温泉（要害）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾖｺﾔﾏ)","宮城県","大崎市","鳴子温泉（横山）",1,1,0,1,0,0
04215,"98967","9896712","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾜﾀﾞ)","宮城県","大崎市","鳴子温泉（和田）",1,1,0,1,0,0
04215,"98967","9896711","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ﾜﾀﾋﾞ)","宮城県","大崎市","鳴子温泉（川渡）",1,1,0,1,0,0
04215,"98967","9896721","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝ(ｿﾉﾀ)","宮城県","大崎市","鳴子温泉（その他）",1,0,0,0,0,0
04215,"98968","9896806","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｲﾜﾌﾞﾁ","宮城県","大崎市","鳴子温泉岩渕",0,0,0,0,0,0
04215,"98968","9896805","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｲﾜﾌﾞﾁﾏｴ","宮城県","大崎市","鳴子温泉岩渕前",0,0,0,0,0,0
04215,"98968","9896803","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｵｵﾊﾞﾀｹ","宮城県","大崎市","鳴子温泉大畑",0,0,0,0,0,0
04215,"98969","9896941","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｵﾆｺｳﾍﾞ","宮城県","大崎市","鳴子温泉鬼首",0,1,0,0,0,0
04215,"98968","9896825","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｶﾐﾅﾙｺ","宮城県","大崎市","鳴子温泉上鳴子",0,0,0,0,0,0
04215,"98968","9896833","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｶﾜﾊﾀ","宮城県","大崎市","鳴子温泉川端",0,0,0,0,0,0
04215,"98968","9896824","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｶﾜﾗﾕ","宮城県","大崎市","鳴子温泉河原湯",0,0,0,0,0,0
04215,"98968","9896821","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｸﾙﾏﾕ","宮城県","大崎市","鳴子温泉車湯",0,0,0,0,0,0
04215,"98968","9896827","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｼﾄﾏｴ","宮城県","大崎市","鳴子温泉尿前",0,0,0,0,0,0
04215,"98968","9896822","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｼﾝﾔｼｷ","宮城県","大崎市","鳴子温泉新屋敷",0,0,0,0,0,0
04215,"98968","9896801","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｽｴｻﾞﾜ","宮城県","大崎市","鳴子温泉末沢",0,0,0,0,0,0
04215,"98968","9896802","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝｽｴｻﾞﾜﾆｼ","宮城県","大崎市","鳴子温泉末沢西",0,0,0,0,0,0
04215,"98968","9896804","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾅｶﾔｼｷ","宮城県","大崎市","鳴子温泉中屋敷",0,0,0,0,0,0
04215,"98968","9896834","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾆｼﾊﾗ","宮城県","大崎市","鳴子温泉西原",0,0,0,0,0,0
04215,"98968","9896826","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾌﾙﾄﾏｴ","宮城県","大崎市","鳴子温泉古戸前",0,0,0,0,0,0
04215,"98968","9896832","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾎｼﾇﾏ","宮城県","大崎市","鳴子温泉星沼",0,0,0,0,0,0
04215,"98968","9896807","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾐﾃﾉﾊﾗ","宮城県","大崎市","鳴子温泉見手野原",0,0,0,0,0,0
04215,"98968","9896835","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾐﾅﾐﾊﾗ","宮城県","大崎市","鳴子温泉南原",0,0,0,0,0,0
04215,"98968","9896831","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾔｷﾞ","宮城県","大崎市","鳴子温泉柳木",0,0,0,0,0,0
04215,"98968","9896836","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾔｷｲｼﾏﾀ","宮城県","大崎市","鳴子温泉焼石亦",0,0,0,0,0,0
04215,"98968","9896823","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾅﾙｺｵﾝｾﾝﾕﾓﾄ","宮城県","大崎市","鳴子温泉湯元",0,0,0,0,0,0
04215,"98961","9896223","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜ","宮城県","大崎市","古川",0,1,0,0,0,0
04215,"98961","9896117","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｱｻﾋ","宮城県","大崎市","古川旭",0,0,1,0,0,0
04215,"98961","9896243","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｱﾒｵｻﾞﾜ","宮城県","大崎市","古川雨生沢",0,1,0,0,0,0
04215,"98961","9896164","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｱﾗｶﾜｺｶﾞﾈﾁﾖｳ","宮城県","大崎市","古川荒川小金町",0,0,0,0,0,0
04215,"98961","9896212","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｱﾗﾀﾉﾒ","宮城県","大崎市","古川荒田目",0,1,0,0,0,0
04215,"98961","9896252","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｱﾗﾔ","宮城県","大崎市","古川荒谷",0,1,0,0,0,0
04215,"98961","9896203","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｲｲｶﾞﾜ","宮城県","大崎市","古川飯川",0,1,0,0,0,0
04215,"98961","9896124","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｲｼﾓﾘ","宮城県","大崎市","古川石森",0,1,0,0,0,0
04215,"98961","9896135","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｲﾅﾊﾞ","宮城県","大崎市","古川稲葉",0,1,1,0,0,0
04215,"98961","9896173","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｳﾗﾏﾁ","宮城県","大崎市","古川浦町",0,0,0,0,0,0
04215,"98961","9896103","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｴｱｲｺﾄﾌﾞｷﾁﾖｳ","宮城県","大崎市","古川江合寿町",0,0,1,0,0,0
04215,"98961","9896104","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｴｱｲﾆｼｷﾁﾖｳ","宮城県","大崎市","古川江合錦町",0,0,1,0,0,0
04215,"98961","9896102","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｴｱｲﾎﾝﾁﾖｳ","宮城県","大崎市","古川江合本町",0,0,1,0,0,0
04215,"98961","9896115","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｴｷﾋｶﾞｼ","宮城県","大崎市","古川駅東",0,0,1,0,0,0
04215,"98961","9896162","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｴｷﾏｴｵｵﾄﾞｵﾘ","宮城県","大崎市","古川駅前大通",0,0,1,0,0,0
04215,"98961","9896161","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｴｷﾐﾅﾐ","宮城県","大崎市","古川駅南",0,0,1,0,0,0
04215,"98961","9896227","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｵｵｻｷ","宮城県","大崎市","古川大崎",0,1,0,0,0,0
04215,"98961","9896114","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｵｵﾊﾀ","宮城県","大崎市","古川大幡",0,1,0,0,0,0
04215,"98961","9896221","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｵｵﾐﾔ","宮城県","大崎市","古川大宮",0,0,1,0,0,0
04215,"98961","9896234","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｵﾊﾞﾔｼ","宮城県","大崎市","古川小林",0,1,0,0,0,0
04215,"98961","9896216","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｶｼﾜｻﾞｷ","宮城県","大崎市","古川柏崎",0,1,0,0,0,0
04215,"98961","9896131","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｶﾅｺﾞﾘﾝ","宮城県","大崎市","古川金五輪",0,0,1,0,0,0
04215,"98961","9896264","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｶﾐｿﾞﾈ","宮城県","大崎市","古川上埣",0,1,0,0,0,0
04215,"98961","9896202","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｶﾐﾅｶﾉﾒ","宮城県","大崎市","古川上中目",0,1,0,0,0,0
04215,"98961","9896236","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｶﾜｸﾏ","宮城県","大崎市","古川川熊",0,1,0,0,0,0
04215,"98961","9896167","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｶﾜﾊﾀ","宮城県","大崎市","古川川端",0,0,0,0,0,0
04215,"98961","9896145","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｷﾀｲﾅﾊﾞ","宮城県","大崎市","古川北稲葉",0,0,1,0,0,0
04215,"98961","9896171","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｷﾀﾏﾁ","宮城県","大崎市","古川北町",0,0,1,0,0,0
04215,"98961","9896242","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｷﾀﾐﾔｻﾞﾜ","宮城県","大崎市","古川北宮沢",0,1,0,0,0,0
04215,"98961","9896254","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｷﾂﾈﾂﾞｶ","宮城県","大崎市","古川狐塚",0,1,0,0,0,0
04215,"98961","9896244","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｷﾖﾀｷ","宮城県","大崎市","古川清滝",0,1,0,0,0,0
04215,"98961","9896122","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｸﾜﾊﾞﾘ","宮城県","大崎市","古川桑針",0,1,0,0,0,0
04215,"98961","9896224","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｺｲｽﾞﾐ","宮城県","大崎市","古川小泉",0,1,0,0,0,0
04215,"98961","9896144","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｺｲﾅﾊﾞﾁﾖｳ","宮城県","大崎市","古川小稲葉町",0,0,0,0,0,0
04215,"98961","9896251","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｺﾉ","宮城県","大崎市","古川小野",0,1,0,0,0,0
04215,"98961","9896211","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｻｲｹﾞ","宮城県","大崎市","古川斎下",0,1,0,0,0,0
04215,"98961","9896106","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｻｲﾜｲﾁﾖｳ","宮城県","大崎市","古川幸町",0,0,1,0,0,0
04215,"98961","9896128","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｻｶｲﾉﾐﾔ","宮城県","大崎市","古川境野宮",0,1,0,0,0,0
04215,"98961","9896157","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｻｶｴﾁﾖｳ","宮城県","大崎市","古川栄町",0,0,0,0,0,0
04215,"98961","9896233","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｻｸﾗﾉﾒ","宮城県","大崎市","古川桜ノ目",0,1,0,0,0,0
04215,"98961","9896232","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｻﾜﾀﾞ","宮城県","大崎市","古川沢田",0,1,0,0,0,0
04215,"98961","9896201","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｼﾌﾞｲ","宮城県","大崎市","古川渋井",0,1,0,0,0,0
04215,"98961","9896228","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｼﾐｽﾞ","宮城県","大崎市","古川清水",0,1,0,0,0,0
04215,"98961","9896241","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｼﾐｽﾞｻﾜ","宮城県","大崎市","古川清水沢",0,1,0,0,0,0
04215,"98961","9896123","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｼﾓﾅｶﾉﾒ","宮城県","大崎市","古川下中目",0,1,0,0,0,0
04215,"98961","9896263","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｼﾓﾔﾁ","宮城県","大崎市","古川下谷地",0,1,0,0,0,0
04215,"98961","9896151","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｼﾛﾆｼ","宮城県","大崎市","古川城西",0,0,1,0,0,0
04215,"98961","9896116","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｽﾓｿﾞﾈ","宮城県","大崎市","古川李埣",0,1,1,0,0,0
04215,"98961","9896175","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｽﾜ","宮城県","大崎市","古川諏訪",0,0,1,0,0,0
04215,"98961","9896174","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜｾﾝｼﾞﾕｳｼﾞﾁﾖｳ","宮城県","大崎市","古川千手寺町",0,0,1,0,0,0
04215,"98961","9896163","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾀﾞｲﾏﾁ","宮城県","大崎市","古川台町",0,0,0,0,0,0
04215,"98961","9896126","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾀﾏﾉｷ","宮城県","大崎市","古川楡木",0,1,0,0,0,0
04215,"98961","9896225","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾂｶﾉﾒ","宮城県","大崎市","古川塚目",0,1,0,0,0,0
04215,"98961","9896207","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾂﾂﾐﾈ","宮城県","大崎市","古川堤根",0,1,0,0,0,0
04215,"98961","9896111","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾂﾙｶﾞｿﾈ","宮城県","大崎市","古川鶴ケ埣",0,1,0,0,0,0
04215,"98961","9896165","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾄｵｶﾏﾁ","宮城県","大崎市","古川十日町",0,0,0,0,0,0
04215,"98961","9896266","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾄﾐﾅｶﾞ","宮城県","大崎市","古川富長",0,1,0,0,0,0
04215,"98961","9896231","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾅｶﾞｵｶ","宮城県","大崎市","古川長岡",0,1,0,0,0,0
04215,"98961","9896261","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾅｶﾞｵｶﾊﾘ","宮城県","大崎市","古川長岡針",0,1,0,0,0,0
04215,"98961","9896143","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾅｶｻﾞﾄ","宮城県","大崎市","古川中里",0,1,1,0,0,0
04215,"98961","9896206","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾅｶｻﾞﾜ","宮城県","大崎市","古川中沢",0,1,0,0,0,0
04215,"98961","9896142","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾅｶｼﾞﾏﾁﾖｳ","宮城県","大崎市","古川中島町",0,0,0,0,0,0
04215,"98961","9896153","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾅﾉｶﾏﾁ","宮城県","大崎市","古川七日町",0,0,0,0,0,0
04215,"98961","9896226","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾆｲﾀﾞ","宮城県","大崎市","古川新田",0,1,0,0,0,0
04215,"98961","9896205","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾆｲﾇﾏ","宮城県","大崎市","古川新沼",0,1,0,0,0,0
04215,"98961","9896214","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾆｲﾎﾞﾘ","宮城県","大崎市","古川新堀",0,1,0,0,0,0
04215,"98961","9896133","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾆｼｱﾗｲ","宮城県","大崎市","古川西荒井",0,1,0,0,0,0
04215,"98961","9896156","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾆｼﾀﾞﾃ","宮城県","大崎市","古川西館",0,0,1,0,0,0
04215,"98961","9896152","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾆﾉｶﾏｴ","宮城県","大崎市","古川二ノ構",0,0,0,0,0,0
04215,"98961","9896166","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾋｶﾞｼﾏﾁ","宮城県","大崎市","古川東町",0,0,0,0,0,0
04215,"98961","9896208","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾋｷﾀ","宮城県","大崎市","古川引田",0,1,0,0,0,0
04215,"98961","9896121","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾌｶﾇﾏ","宮城県","大崎市","古川深沼",0,1,0,0,0,0
04215,"98961","9896101","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾌｸｳﾗ","宮城県","大崎市","古川福浦",0,1,1,0,0,0
04215,"98961","9896105","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾌｸﾇﾏ","宮城県","大崎市","古川福沼",0,1,1,0,0,0
04215,"98961","9896265","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾌﾁｼﾞﾘ","宮城県","大崎市","古川渕尻",0,1,0,0,0,0
04215,"98961","9896213","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾎﾔﾅｷﾞ","宮城県","大崎市","古川保柳",0,1,0,0,0,0
04215,"98961","9896172","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾏｴﾀﾞﾁﾖｳ","宮城県","大崎市","古川前田町",0,0,0,0,0,0
04215,"98961","9896262","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾏｸﾞｼ","宮城県","大崎市","古川馬櫛",0,1,0,0,0,0
04215,"98961","9896253","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾏﾊﾅｼ","宮城県","大崎市","古川馬放",0,1,0,0,0,0
04215,"98961","9896112","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾏﾖｾ","宮城県","大崎市","古川馬寄",0,1,0,0,0,0
04215,"98961","9896154","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾐﾂｶﾏﾁ","宮城県","大崎市","古川三日町",0,0,1,0,0,0
04215,"98961","9896217","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾐﾅﾐｻﾞﾜ","宮城県","大崎市","古川南沢",0,1,0,0,0,0
04215,"98961","9896141","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾐﾅﾐｼﾝﾏﾁ","宮城県","大崎市","古川南新町",0,0,0,0,0,0
04215,"98961","9896155","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾐﾅﾐﾏﾁ","宮城県","大崎市","古川南町",0,0,1,0,0,0
04215,"98961","9896113","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾐﾉｸﾁﾇﾏ","宮城県","大崎市","古川蓑口沼",0,1,0,0,0,0
04215,"98961","9896215","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾐﾐﾄﾘ","宮城県","大崎市","古川耳取",0,1,0,0,0,0
04215,"98961","9896127","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾐﾔｳﾁ","宮城県","大崎市","古川宮内",0,1,0,0,0,0
04215,"98961","9896235","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾐﾔｻﾞﾜ","宮城県","大崎市","古川宮沢",0,1,0,0,0,0
04215,"98961","9896125","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾓﾛﾔﾏ","宮城県","大崎市","古川師山",0,1,0,0,0,0
04215,"98961","9896255","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾔｽﾐﾂﾞｶ","宮城県","大崎市","古川休塚",0,1,0,0,0,0
04215,"98961","9896204","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾔﾉﾒ","宮城県","大崎市","古川矢目",0,1,0,0,0,0
04215,"98961","9896134","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾖﾈｸﾗ","宮城県","大崎市","古川米倉",0,1,0,0,0,0
04215,"98961","9896132","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾖﾈﾌﾞｸﾛ","宮城県","大崎市","古川米袋",0,1,0,0,0,0
04215,"98961","9896222","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾌﾙｶﾜﾜｶﾊﾞﾁﾖｳ","宮城県","大崎市","古川若葉町",0,0,1,0,0,0
04215,"98713","9871303","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾏﾂﾔﾏｶﾅﾔ","宮城県","大崎市","松山金谷",0,1,0,0,0,0
04215,"98713","9871306","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾏﾂﾔﾏｼﾓｲﾊﾞﾉ","宮城県","大崎市","松山下伊場野",0,1,0,0,0,0
04215,"98713","9871301","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾏﾂﾔﾏｽﾏﾔ","宮城県","大崎市","松山須摩屋",0,1,0,0,0,0
04215,"98713","9871304","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾏﾂﾔﾏｾﾝｺﾞｸ","宮城県","大崎市","松山千石",0,1,0,0,0,0
04215,"98713","9871305","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾏﾂﾔﾏﾂｷﾞﾊｼ","宮城県","大崎市","松山次橋",0,1,0,0,0,0
04215,"98713","9871302","ﾐﾔｷﾞｹﾝ","ｵｵｻｷｼ","ﾏﾂﾔﾏﾅｶﾞｵ","宮城県","大崎市","松山長尾",0,1,0,0,0,0
04301,"98908","9890800","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","刈田郡蔵王町","以下に掲載がない場合",0,0,0,0,0,0
04301,"98909","9890921","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ｴﾝﾀﾞ(ｶﾏｻﾞﾜ､ｾﾞﾝﾌﾞﾓﾘ､ﾄﾞﾌﾞﾔﾁ､ﾄﾞﾌﾞﾔﾏ2-5ﾊﾞﾝﾁ)","宮城県","刈田郡蔵王町","円田（釜沢、善舞森、土浮谷地、土浮山２～５番地）",1,1,0,0,0,0
04301,"98908","9890821","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ｴﾝﾀﾞ(ｿﾉﾀ)","宮城県","刈田郡蔵王町","円田（その他）",1,1,0,0,0,0
04301,"98908","9890841","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ｺﾑﾗｻｷ","宮城県","刈田郡蔵王町","小村崎",0,1,0,0,0,0
04301,"98908","9890842","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ｼｵｻﾞﾜ","宮城県","刈田郡蔵王町","塩沢",0,1,0,0,0,0
04301,"98909","9890916","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾄｵｶﾞﾂﾀｵﾝｾﾝ","宮城県","刈田郡蔵王町","遠刈田温泉",0,1,0,0,0,0
04301,"98909","9890914","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾄｵｶﾞﾂﾀｵﾝｾﾝｱｻﾋﾁﾖｳ","宮城県","刈田郡蔵王町","遠刈田温泉旭町",0,0,0,0,0,0
04301,"98909","9890915","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾄｵｶﾞﾂﾀｵﾝｾﾝｺﾄﾌﾞｷﾁﾖｳ","宮城県","刈田郡蔵王町","遠刈田温泉寿町",0,0,0,0,0,0
04301,"98909","9890911","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾄｵｶﾞﾂﾀｵﾝｾﾝｻｶｴﾁﾖｳ","宮城県","刈田郡蔵王町","遠刈田温泉栄町",0,0,0,0,0,0
04301,"98909","9890912","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾄｵｶﾞﾂﾀｵﾝｾﾝﾅｶﾏﾁ","宮城県","刈田郡蔵王町","遠刈田温泉仲町",0,0,0,0,0,0
04301,"98909","9890913","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾄｵｶﾞﾂﾀｵﾝｾﾝﾓﾄﾏﾁ","宮城県","刈田郡蔵王町","遠刈田温泉本町",0,0,0,0,0,0
04301,"98908","9890831","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾋﾗｻﾜ","宮城県","刈田郡蔵王町","平沢",0,1,0,0,0,0
04301,"98908","9890851","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾏｶﾞﾀｹ","宮城県","刈田郡蔵王町","曲竹",0,1,0,0,0,0
04301,"98907","9890701","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾐﾔ","宮城県","刈田郡蔵王町","宮",0,1,0,0,0,0
04301,"98908","9890843","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｻﾞｵｳﾏﾁ","ﾔﾂﾞｷ","宮城県","刈田郡蔵王町","矢附",0,1,0,0,0,0
04302,"98905","9890500","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","刈田郡七ヶ宿町","以下に掲載がない場合",0,0,0,0,0,0
04302,"98906","9890662","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｱｶﾁ","宮城県","刈田郡七ヶ宿町","赤地",0,0,0,0,0,0
04302,"98905","9890556","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｱﾀｺﾞｼﾀ","宮城県","刈田郡七ヶ宿町","愛宕下",0,0,0,0,0,0
04302,"98905","9890506","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｱﾌﾞﾗﾊﾀ","宮城県","刈田郡七ヶ宿町","油畑",0,0,0,0,0,0
04302,"98906","9890635","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｲﾀｷﾞ","宮城県","刈田郡七ヶ宿町","板木",0,0,0,0,0,0
04302,"98905","9890522","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｲﾁﾏｲﾀﾞ","宮城県","刈田郡七ヶ宿町","一枚田",0,0,0,0,0,0
04302,"98906","9890643","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｲﾅｺﾞ","宮城県","刈田郡七ヶ宿町","稲子",0,0,0,0,0,0
04302,"98906","9890644","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｲﾅｺﾞﾔﾏ","宮城県","刈田郡七ヶ宿町","稲子山",0,0,0,0,0,0
04302,"98905","9890537","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｳﾜﾉ","宮城県","刈田郡七ヶ宿町","上野",0,0,0,1,0,0
04302,"98906","9890631","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｵｵｲｼｶﾜﾗ","宮城県","刈田郡七ヶ宿町","大石川原",0,0,0,0,0,0
04302,"98905","9890507","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｵｵｶﾞﾔ","宮城県","刈田郡七ヶ宿町","大萱",0,0,0,1,0,0
04302,"98905","9890529","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｵｵｽｷﾞ","宮城県","刈田郡七ヶ宿町","大杉",0,0,0,1,0,0
04302,"98905","9890516","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｵｵﾇｷﾀﾞｲﾗ","宮城県","刈田郡七ヶ宿町","大貫平",0,0,0,1,0,0
04302,"98905","9890553","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｵｵﾑｶｴ","宮城県","刈田郡七ヶ宿町","大迎",0,0,0,0,0,0
04302,"98905","9890501","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶｼﾜｷﾞﾔﾏ","宮城県","刈田郡七ヶ宿町","柏木山",0,0,0,0,0,0
04302,"98905","9890543","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾊﾞﾉｷ","宮城県","刈田郡七ヶ宿町","蒲木",0,0,0,0,0,0
04302,"98905","9890524","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐｶﾗｽｶﾞﾜ","宮城県","刈田郡七ヶ宿町","上烏川",0,0,0,1,0,0
04302,"98906","9890613","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐｶﾜﾗ","宮城県","刈田郡七ヶ宿町","上川原",0,0,0,0,0,0
04302,"98905","9890516","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐｼﾏﾀﾞﾊﾗ","宮城県","刈田郡七ヶ宿町","上島田原",0,0,0,1,0,0
04302,"98905","9890504","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐﾉﾀｲﾗ","宮城県","刈田郡七ヶ宿町","上ノ平",0,0,0,0,0,0
04302,"98905","9890505","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐﾉﾀｲﾗﾔﾏ","宮城県","刈田郡七ヶ宿町","上ノ平山",0,0,0,0,0,0
04302,"98906","9890623","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐﾉﾀﾞｲ","宮城県","刈田郡七ヶ宿町","上ノ台",0,0,0,0,0,0
04302,"98905","9890517","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐﾊﾁｺﾞｳ","宮城県","刈田郡七ヶ宿町","上八合",0,0,0,0,0,0
04302,"98905","9890519","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐﾊﾞﾔｼﾔﾏ","宮城県","刈田郡七ヶ宿町","神林山",0,0,0,1,0,0
04302,"98905","9890513","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾐﾏﾁｼﾞﾘ","宮城県","刈田郡七ヶ宿町","上町尻",0,0,0,0,0,0
04302,"98905","9890527","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｶﾗｽｶﾞﾜﾀﾞｹ","宮城県","刈田郡七ヶ宿町","烏川岳",0,0,0,0,0,0
04302,"98906","9890664","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｷﾞﾖｳﾆﾝﾊﾗﾐﾁｳｴ","宮城県","刈田郡七ヶ宿町","行人原道上",0,0,0,0,0,0
04302,"98905","9890536","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｷﾘﾄｵｼ","宮城県","刈田郡七ヶ宿町","切通",0,0,0,0,0,0
04302,"98905","9890561","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｸﾘﾊﾗ","宮城県","刈田郡七ヶ宿町","栗原",0,0,0,0,0,0
04302,"98906","9890634","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｺｶｺﾞｻﾜ","宮城県","刈田郡七ヶ宿町","小駕籠沢",0,0,0,0,0,0
04302,"98906","9890628","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｻｶｲﾉｻﾜ","宮城県","刈田郡七ヶ宿町","境ノ沢",0,0,0,0,0,0
04302,"98906","9890661","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｻｶﾉｳｴ","宮城県","刈田郡七ヶ宿町","坂ノ上",0,0,0,0,0,0
04302,"98906","9890627","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｻｶﾉｼﾀ","宮城県","刈田郡七ヶ宿町","坂ノ下",0,0,0,0,0,0
04302,"98905","9890528","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｻﾜｶﾞﾐﾔﾏ","宮城県","刈田郡七ヶ宿町","沢上山",0,0,0,0,0,0
04302,"98905","9890541","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｼｷﾘﾒ","宮城県","刈田郡七ヶ宿町","仕切目",0,0,0,0,0,0
04302,"98905","9890542","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｼﾏｷﾞﾉ","宮城県","刈田郡七ヶ宿町","島木野",0,0,0,0,0,0
04302,"98905","9890516","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｼﾓｼﾏﾀﾞﾊﾗ","宮城県","刈田郡七ヶ宿町","下島田原",0,0,0,1,0,0
04302,"98905","9890518","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｼﾓﾊﾁｺﾞｳ","宮城県","刈田郡七ヶ宿町","下八合",0,0,0,0,0,0
04302,"98905","9890514","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｼﾓﾏﾁｼﾞﾘ","宮城県","刈田郡七ヶ宿町","下町尻",0,0,0,0,0,0
04302,"98905","9890554","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｼﾞﾝﾉｸﾎﾞ","宮城県","刈田郡七ヶ宿町","陳ノ窪",0,0,0,0,0,0
04302,"98905","9890521","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｼﾝﾗｲｼﾞﾝ","宮城県","刈田郡七ヶ宿町","新雷神",0,0,0,0,0,0
04302,"98906","9890616","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｽｽｷｻﾞﾜｸﾞﾁ","宮城県","刈田郡七ヶ宿町","薄沢口",0,0,0,0,0,0
04302,"98905","9890519","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｽﾜﾊﾞﾗ","宮城県","刈田郡七ヶ宿町","諏訪原",0,0,0,1,0,0
04302,"98905","9890512","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｾｷ","宮城県","刈田郡七ヶ宿町","関",0,0,0,0,0,0
04302,"98905","9890529","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ｾﾐﾊﾗ","宮城県","刈田郡七ヶ宿町","瀬見原",0,0,0,1,0,0
04302,"98906","9890617","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾀｷｼﾀ","宮城県","刈田郡七ヶ宿町","滝下",0,0,0,0,0,0
04302,"98905","9890555","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾀｷﾉｳｴ","宮城県","刈田郡七ヶ宿町","滝ノ上",0,0,0,1,0,0
04302,"98905","9890523","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾀﾃｼﾀ","宮城県","刈田郡七ヶ宿町","館下",0,0,0,0,0,0
04302,"98906","9890633","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾀﾅｶﾐﾁｳｴ","宮城県","刈田郡七ヶ宿町","田中道上",0,0,0,0,0,0
04302,"98906","9890632","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾀﾅｶﾐﾁｼﾀ","宮城県","刈田郡七ヶ宿町","田中道下",0,0,0,0,0,0
04302,"98906","9890655","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾀﾞﾝﾉﾏｴ","宮城県","刈田郡七ヶ宿町","壇前",0,0,0,0,0,0
04302,"98906","9890602","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾃﾗｱﾄ","宮城県","刈田郡七ヶ宿町","寺跡",0,0,0,0,0,0
04302,"98906","9890654","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾃﾗﾏｴ","宮城県","刈田郡七ヶ宿町","寺前",0,0,0,0,0,0
04302,"98906","9890621","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾄｳｹﾞﾀ","宮城県","刈田郡七ヶ宿町","峠田",0,0,0,0,0,0
04302,"98906","9890625","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾄｳｹﾞﾀｱﾀｺﾞｼﾀ","宮城県","刈田郡七ヶ宿町","峠田愛宕下",0,0,0,0,0,0
04302,"98906","9890622","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾄｳｹﾞﾀﾏﾁｶｼﾗ","宮城県","刈田郡七ヶ宿町","峠田町頭",0,0,0,0,0,0
04302,"98906","9890614","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾅｶｶﾞﾜﾊﾗ","宮城県","刈田郡七ヶ宿町","中川原",0,0,0,0,0,0
04302,"98905","9890547","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾅｶﾉｻﾜ","宮城県","刈田郡七ヶ宿町","中之沢",0,0,0,0,0,0
04302,"98905","9890544","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾅｶﾉｻﾜﾊﾗﾐﾁｼﾀ","宮城県","刈田郡七ヶ宿町","中ノ沢原道下",0,0,0,1,0,0
04302,"98905","9890535","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾅﾂﾅｼﾀﾞｲﾗ","宮城県","刈田郡七ヶ宿町","夏梨平",0,0,0,1,0,0
04302,"98905","9890549","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾅﾒﾂ","宮城県","刈田郡七ヶ宿町","滑津",0,0,0,0,0,0
04302,"98905","9890552","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾅﾜｼﾛﾊﾞﾀ","宮城県","刈田郡七ヶ宿町","苗代端",0,0,0,0,0,0
04302,"98905","9890516","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾆｼｼﾏﾀﾞﾊﾗ","宮城県","刈田郡七ヶ宿町","西島田原",0,0,0,1,0,0
04302,"98905","9890502","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾆｼﾏﾁｳﾗ","宮城県","刈田郡七ヶ宿町","西町裏",0,0,0,1,0,0
04302,"98905","9890557","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾆｼﾓﾘｼﾀ","宮城県","刈田郡七ヶ宿町","西森下",0,0,0,0,0,0
04302,"98906","9890615","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾇﾏﾀ","宮城県","刈田郡七ヶ宿町","沼田",0,0,0,0,0,0
04302,"98905","9890532","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾈｿﾞｴ","宮城県","刈田郡七ヶ宿町","根添",0,0,0,0,0,0
04302,"98905","9890535","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾉｻﾞﾜｸﾗﾔﾏ","宮城県","刈田郡七ヶ宿町","野沢倉山",0,0,0,1,0,0
04302,"98905","9890537","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾊｷﾞｻﾞｷ","宮城県","刈田郡七ヶ宿町","萩崎",0,0,0,1,0,0
04302,"98905","9890545","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾊﾗﾐﾁｳｴ","宮城県","刈田郡七ヶ宿町","原道上",0,0,0,0,0,0
04302,"98905","9890546","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾊﾗﾐﾁｼﾀ","宮城県","刈田郡七ヶ宿町","原道下",0,0,0,0,0,0
04302,"98905","9890544","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾊﾗﾔﾁｷﾞﾜ","宮城県","刈田郡七ヶ宿町","原谷地際",0,0,0,1,0,0
04302,"98906","9890666","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾋｶﾊﾞ","宮城県","刈田郡七ヶ宿町","干蒲",0,0,0,0,0,0
04302,"98906","9890651","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾋｶﾞｼｸﾞﾁﾐﾁｳｴ","宮城県","刈田郡七ヶ宿町","東口道上",0,0,0,0,0,0
04302,"98906","9890652","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾋｶﾞｼｸﾞﾁﾐﾁｼﾀ","宮城県","刈田郡七ヶ宿町","東口道下",0,0,0,0,0,0
04302,"98906","9890663","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾋｶﾞｼｻﾜ","宮城県","刈田郡七ヶ宿町","東沢",0,0,0,0,0,0
04302,"98905","9890516","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾋｶﾞｼｼﾏﾀﾞﾊﾗ","宮城県","刈田郡七ヶ宿町","東島田原",0,0,0,1,0,0
04302,"98906","9890641","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾎﾄﾞｶﾞｻﾜ","宮城県","刈田郡七ヶ宿町","程ヶ沢",0,0,0,0,0,0
04302,"98906","9890657","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾏﾁｳﾗ","宮城県","刈田郡七ヶ宿町","町裏",0,0,0,0,0,0
04302,"98905","9890507","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾏﾁｼﾀ","宮城県","刈田郡七ヶ宿町","町下",0,0,0,1,0,0
04302,"98905","9890515","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾏﾁｼﾞﾘ","宮城県","刈田郡七ヶ宿町","町尻",0,0,0,1,0,0
04302,"98905","9890524","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾏﾜﾘﾀﾃ","宮城県","刈田郡七ヶ宿町","廻館",0,0,0,1,0,0
04302,"98905","9890511","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾏﾂﾊﾞﾗ","宮城県","刈田郡七ヶ宿町","松原",0,0,0,0,0,0
04302,"98906","9890612","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾏﾏﾉｳｴ","宮城県","刈田郡七ヶ宿町","侭ノ上",0,0,0,0,0,0
04302,"98906","9890665","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾏﾏﾉｳｴｼﾞｿﾞｳﾏｴ","宮城県","刈田郡七ヶ宿町","侭ノ上地蔵前",0,0,0,0,0,0
04302,"98905","9890555","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾐｽﾞｶﾐｸﾞﾁ","宮城県","刈田郡七ヶ宿町","水上口",0,0,0,1,0,0
04302,"98906","9890667","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾐｽﾞｼﾀﾐﾁｳｴ","宮城県","刈田郡七ヶ宿町","水下道上",0,0,0,0,0,0
04302,"98906","9890658","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾐﾅﾐｳﾗﾊﾀ","宮城県","刈田郡七ヶ宿町","南浦畑",0,1,0,0,0,0
04302,"98905","9890515","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾐﾔﾏｴ","宮城県","刈田郡七ヶ宿町","宮前",0,0,0,1,0,0
04302,"98906","9890624","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾐﾖｳｼﾞﾝｼﾀ","宮城県","刈田郡七ヶ宿町","明神下",0,0,0,0,0,0
04302,"98905","9890526","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾐﾖｳｼﾞﾝﾏｴ","宮城県","刈田郡七ヶ宿町","明神前",0,0,0,0,0,0
04302,"98906","9890601","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾓｶﾞｻﾞﾜ","宮城県","刈田郡七ヶ宿町","茂ヶ沢",0,0,0,0,0,0
04302,"98906","9890626","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾓﾆﾜﾐﾁ","宮城県","刈田郡七ヶ宿町","茂庭道",0,0,0,0,0,0
04302,"98905","9890531","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾔﾀﾃ","宮城県","刈田郡七ヶ宿町","矢立",0,0,0,0,0,0
04302,"98905","9890533","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾔﾀﾃﾀﾞｲﾗ","宮城県","刈田郡七ヶ宿町","矢立平",0,0,0,0,0,0
04302,"98905","9890551","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾔﾂﾓﾘ","宮城県","刈田郡七ヶ宿町","八ツ森",0,0,0,0,0,0
04302,"98905","9890548","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾔﾂﾜｹ","宮城県","刈田郡七ヶ宿町","八ツ分",0,0,0,0,0,0
04302,"98906","9890656","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾔﾅｷﾞｻﾜﾔﾏｺｸﾕｳﾘﾝ","宮城県","刈田郡七ヶ宿町","柳沢山国有林",0,0,0,0,0,0
04302,"98906","9890611","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾔﾏﾌﾞｼｻｶ","宮城県","刈田郡七ヶ宿町","山伏坂",0,0,0,0,0,0
04302,"98906","9890653","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾕﾉﾊﾗ","宮城県","刈田郡七ヶ宿町","湯原",0,0,0,0,0,0
04302,"98905","9890503","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾖｺｶﾜ","宮城県","刈田郡七ヶ宿町","横川",0,0,0,0,0,0
04302,"98905","9890502","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾖｺｶﾜﾊﾗ","宮城県","刈田郡七ヶ宿町","横川原",0,0,0,1,0,0
04302,"98905","9890525","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾘﾂﾎ","宮城県","刈田郡七ヶ宿町","利津保",0,0,0,0,0,0
04302,"98906","9890636","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾛﾂﾎﾟﾝｽｷﾞ","宮城県","刈田郡七ヶ宿町","六本杉",0,0,0,0,0,0
04302,"98905","9890534","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾜｶﾊﾞﾔｼﾔﾏ","宮城県","刈田郡七ヶ宿町","若林山",0,0,0,0,0,0
04302,"98906","9890642","ﾐﾔｷﾞｹﾝ","ｶﾂﾀｸﾞﾝｼﾁｶｼﾕｸﾏﾁ","ﾜﾘﾂｹ","宮城県","刈田郡七ヶ宿町","割付",0,0,0,0,0,0
04321,"98912","9891200","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","柴田郡大河原町","以下に掲載がない場合",0,0,0,0,0,0
04321,"98912","9891203","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｱｻﾋﾁﾖｳ","宮城県","柴田郡大河原町","旭町",0,0,0,0,0,0
04321,"98912","9891237","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｱﾗﾏﾁ","宮城県","柴田郡大河原町","荒町",0,0,0,0,0,0
04321,"98912","9891205","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｵｵｼﾊﾞ","宮城県","柴田郡大河原町","大芝",0,0,0,0,0,0
04321,"98912","9891204","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｵｵﾀﾂ","宮城県","柴田郡大河原町","大竜",0,0,0,0,0,0
04321,"98912","9891261","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｵｵﾏｷ","宮城県","柴田郡大河原町","大巻",0,0,0,0,0,0
04321,"98912","9891201","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｵｵﾔ","宮城県","柴田郡大河原町","大谷",0,1,0,0,0,0
04321,"98912","9891263","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｵｵﾔﾁ","宮城県","柴田郡大河原町","大谷地",0,0,0,0,0,0
04321,"98912","9891267","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｵｼﾏ","宮城県","柴田郡大河原町","小島",0,0,0,0,0,0
04321,"98912","9891258","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｵﾔﾏﾀﾞ","宮城県","柴田郡大河原町","小山田",0,1,0,0,0,0
04321,"98912","9891249","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｶｲﾄﾞｳﾋｶﾞｼ","宮城県","柴田郡大河原町","海道東",0,0,0,0,0,0
04321,"98912","9891224","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｶﾅｶﾞｾ","宮城県","柴田郡大河原町","金ケ瀬",0,1,0,0,0,0
04321,"98912","9891233","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｶﾐｶﾜﾗ","宮城県","柴田郡大河原町","上川原",0,0,0,0,0,0
04321,"98912","9891207","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｶﾜｾﾁﾖｳ","宮城県","柴田郡大河原町","川瀬町",0,0,0,0,0,0
04321,"98912","9891214","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｺｳｼﾁﾖｳ","宮城県","柴田郡大河原町","甲子町",0,0,0,0,0,0
04321,"98912","9891216","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｻｲﾜｲﾁﾖｳ","宮城県","柴田郡大河原町","幸町",0,0,0,0,0,0
04321,"98912","9891264","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｼﾝｱｵｶﾜ","宮城県","柴田郡大河原町","新青川",0,0,0,0,0,0
04321,"98912","9891274","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｼﾝｻｸﾗﾁﾖｳ","宮城県","柴田郡大河原町","新桜町",0,0,0,0,0,0
04321,"98912","9891234","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｼﾝﾌﾙｶﾜ","宮城県","柴田郡大河原町","新古川",0,0,0,0,0,0
04321,"98912","9891246","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｼﾝﾋｶﾞｼ","宮城県","柴田郡大河原町","新東",0,0,0,0,0,0
04321,"98912","9891245","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｼﾝﾐﾅﾐ","宮城県","柴田郡大河原町","新南",0,0,0,0,0,0
04321,"98912","9891213","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｽﾐﾖｼﾁﾖｳ","宮城県","柴田郡大河原町","住吉町",0,0,0,0,0,0
04321,"98912","9891266","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｾﾝﾂｶﾏｴ","宮城県","柴田郡大河原町","千塚前",0,0,0,0,0,0
04321,"98912","9891255","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ｿﾃﾞﾔﾁ","宮城県","柴田郡大河原町","袖谷地",0,0,0,0,0,0
04321,"98912","9891202","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾀｶｻｺﾞﾁﾖｳ","宮城県","柴田郡大河原町","高砂町",0,0,0,0,0,0
04321,"98912","9891256","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾂﾂﾐ","宮城県","柴田郡大河原町","堤",0,1,0,0,0,0
04321,"98912","9891248","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾄﾞﾃｻﾞｷ","宮城県","柴田郡大河原町","土手崎",0,0,0,0,0,0
04321,"98912","9891231","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾅｶｶﾞﾜﾗ","宮城県","柴田郡大河原町","中川原",0,0,0,0,0,0
04321,"98912","9891215","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾅｶｼﾞﾏﾁﾖｳ","宮城県","柴田郡大河原町","中島町",0,0,0,0,0,0
04321,"98912","9891206","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾅｶﾉｸﾗ","宮城県","柴田郡大河原町","中の倉",0,0,0,0,0,0
04321,"98912","9891222","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾅﾝﾍﾟｲ","宮城県","柴田郡大河原町","南平",0,0,0,0,0,0
04321,"98912","9891253","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾆｼ","宮城県","柴田郡大河原町","西",0,0,0,0,0,0
04321,"98912","9891242","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾆｼｳﾗ","宮城県","柴田郡大河原町","西浦",0,0,0,0,0,0
04321,"98912","9891217","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾆｼｷﾁﾖｳ","宮城県","柴田郡大河原町","錦町",0,0,0,0,0,0
04321,"98912","9891273","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾆｼｻｸﾗﾁﾖｳ","宮城県","柴田郡大河原町","西桜町",0,0,0,0,0,0
04321,"98912","9891244","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾆｼﾏﾁ","宮城県","柴田郡大河原町","西町",0,0,0,0,0,0
04321,"98912","9891257","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾆﾂﾃﾗ","宮城県","柴田郡大河原町","新寺",0,1,0,0,0,0
04321,"98912","9891254","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾇﾏ","宮城県","柴田郡大河原町","沼",0,0,0,0,0,0
04321,"98912","9891251","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾊｼﾓﾄ","宮城県","柴田郡大河原町","橋本",0,0,0,0,0,0
04321,"98912","9891247","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾋｶﾞｼ","宮城県","柴田郡大河原町","東",0,0,0,0,0,0
04321,"98912","9891271","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾋｶﾞｼｻｸﾗﾁﾖｳ","宮城県","柴田郡大河原町","東桜町",0,0,0,0,0,0
04321,"98912","9891223","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾋｶﾞｼｼﾝﾁﾖｳ","宮城県","柴田郡大河原町","東新町",0,0,0,0,0,0
04321,"98912","9891236","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾋｶﾞｼﾊﾗﾏﾁ","宮城県","柴田郡大河原町","東原町",0,0,0,0,0,0
04321,"98912","9891211","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾋﾛｾﾁﾖｳ","宮城県","柴田郡大河原町","広瀬町",0,0,0,0,0,0
04321,"98912","9891259","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾌｸﾀﾞ","宮城県","柴田郡大河原町","福田",0,1,0,0,0,0
04321,"98912","9891241","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾏﾁ","宮城県","柴田郡大河原町","町",0,0,0,0,0,0
04321,"98912","9891221","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾐﾄﾞﾘﾁﾖｳ","宮城県","柴田郡大河原町","緑町",0,0,0,0,0,0
04321,"98912","9891243","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾐﾅﾐ","宮城県","柴田郡大河原町","南",0,0,0,0,0,0
04321,"98912","9891232","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾐﾅﾐｶｲﾄﾞｳｼﾀ","宮城県","柴田郡大河原町","南海道下",0,0,0,0,0,0
04321,"98912","9891272","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾐﾅﾐｻｸﾗﾁﾖｳ","宮城県","柴田郡大河原町","南桜町",0,0,0,0,0,0
04321,"98912","9891235","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾐﾅﾐﾊﾗﾏﾁ","宮城県","柴田郡大河原町","南原町",0,0,0,0,0,0
04321,"98912","9891252","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾔｵﾄﾒ","宮城県","柴田郡大河原町","八乙女",0,0,0,0,0,0
04321,"98912","9891212","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｵｵｶﾞﾜﾗﾏﾁ","ﾔﾏｻﾞｷﾁﾖｳ","宮城県","柴田郡大河原町","山崎町",0,0,0,0,0,0
04322,"98912","9891300","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","柴田郡村田町","以下に掲載がない場合",0,0,0,0,0,0
04322,"98915","9891511","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ｱｼﾀﾃ(ｷﾀﾑｷ)","宮城県","柴田郡村田町","足立（北向）",1,1,0,0,0,0
04322,"98913","9891311","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ｱｼﾀﾃ(ｿﾉﾀ)","宮城県","柴田郡村田町","足立（その他）",1,1,0,0,0,0
04322,"98913","9891303","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ｳｽｷﾞ","宮城県","柴田郡村田町","薄木",0,1,0,0,0,0
04322,"98913","9891302","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ｺｲｽﾞﾐ","宮城県","柴田郡村田町","小泉",0,1,0,0,0,0
04322,"98913","9891301","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ｽｺﾞｳ","宮城県","柴田郡村田町","菅生",0,1,0,0,0,0
04322,"98912","9891322","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ｾｷﾊﾞ","宮城県","柴田郡村田町","関場",0,1,0,0,0,0
04322,"98913","9891304","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ﾆｼｶﾞｵｶ","宮城県","柴田郡村田町","西ケ丘",0,0,0,0,0,0
04322,"98912","9891323","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ﾇﾏﾀ","宮城県","柴田郡村田町","沼田",0,1,0,0,0,0
04322,"98912","9891321","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ﾇﾏﾍﾞ","宮城県","柴田郡村田町","沼辺",0,1,0,0,0,0
04322,"98913","9891305","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝﾑﾗﾀﾏﾁ","ﾑﾗﾀ","宮城県","柴田郡村田町","村田",0,1,0,0,0,0
04323,"98916","9891600","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","柴田郡柴田町","以下に掲載がない場合",0,0,0,0,0,0
04323,"98917","9891745","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｲﾘﾏﾀﾞ","宮城県","柴田郡柴田町","入間田",0,1,0,0,0,0
04323,"98917","9891762","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｴﾋﾞｱﾅ","宮城県","柴田郡柴田町","海老穴",0,1,0,0,0,0
04323,"98917","9891742","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｶﾐｶﾜﾅ","宮城県","柴田郡柴田町","上川名",0,1,0,0,0,0
04323,"98916","9891611","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｶﾐﾉﾐﾖｳ","宮城県","柴田郡柴田町","上名生",0,1,0,0,0,0
04323,"98916","9891623","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｷﾀﾌﾅｵｶ","宮城県","柴田郡柴田町","北船岡",0,0,1,0,0,0
04323,"98916","9891608","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｹﾝｻﾞｷ","宮城県","柴田郡柴田町","剣崎",0,0,1,0,0,0
04323,"98917","9891764","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｺﾅﾘﾀ","宮城県","柴田郡柴田町","小成田",0,1,0,0,0,0
04323,"98916","9891613","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ｼﾓﾉﾐﾖｳ","宮城県","柴田郡柴田町","下名生",0,1,0,0,0,0
04323,"98917","9891756","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾂｷﾉｷ","宮城県","柴田郡柴田町","槻木",0,1,0,0,0,0
04323,"98917","9891758","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾂｷﾉｷｴｷﾆｼ","宮城県","柴田郡柴田町","槻木駅西",0,0,1,0,0,0
04323,"98917","9891753","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾂｷﾉｷｶﾐﾏﾁ","宮城県","柴田郡柴田町","槻木上町",0,0,1,0,0,0
04323,"98917","9891752","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾂｷﾉｷｼﾓﾏﾁ","宮城県","柴田郡柴田町","槻木下町",0,0,1,0,0,0
04323,"98917","9891754","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾂｷﾉｷｼﾗﾊﾀ","宮城県","柴田郡柴田町","槻木白幡",0,0,1,0,0,0
04323,"98917","9891751","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾂｷﾉｷｼﾝﾏﾁ","宮城県","柴田郡柴田町","槻木新町",0,0,1,0,0,0
04323,"98917","9891755","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾂｷﾉｷﾆｼ","宮城県","柴田郡柴田町","槻木西",0,0,1,0,0,0
04323,"98917","9891757","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾂｷﾉｷﾋｶﾞｼ","宮城県","柴田郡柴田町","槻木東",0,0,1,0,0,0
04323,"98917","9891741","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾄﾐｻﾞﾜ","宮城県","柴田郡柴田町","富沢",0,1,0,0,0,0
04323,"98916","9891612","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾅｶﾉﾐﾖｳ","宮城県","柴田郡柴田町","中名生",0,1,0,0,0,0
04323,"98917","9891765","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾅﾘﾀ","宮城県","柴田郡柴田町","成田",0,1,0,0,0,0
04323,"98916","9891622","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾆｼﾌﾅﾊﾞｻﾏ","宮城県","柴田郡柴田町","西船迫",0,0,1,0,0,0
04323,"98917","9891761","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾊｻﾞｶ","宮城県","柴田郡柴田町","葉坂",0,1,0,0,0,0
04323,"98917","9891731","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾋｶﾞｼﾌﾅﾊﾞｻﾏ(1ﾁﾖｳﾒ)","宮城県","柴田郡柴田町","東船迫（１丁目）",1,0,1,0,0,0
04323,"98916","9891631","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾋｶﾞｼﾌﾅﾊﾞｻﾏ(2ﾁﾖｳﾒ)","宮城県","柴田郡柴田町","東船迫（２丁目）",1,0,1,0,0,0
04323,"98916","9891606","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾌﾅｵｶ","宮城県","柴田郡柴田町","船岡",0,1,0,0,0,0
04323,"98916","9891607","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾌﾅｵｶｼﾝｴｲ","宮城県","柴田郡柴田町","船岡新栄",0,0,1,0,0,0
04323,"98916","9891601","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾌﾅｵｶﾁﾕｳｵｳ","宮城県","柴田郡柴田町","船岡中央",0,0,1,0,0,0
04323,"98916","9891602","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾌﾅｵｶﾄﾞﾃｳﾁ","宮城県","柴田郡柴田町","船岡土手内",0,0,1,0,0,0
04323,"98916","9891604","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾌﾅｵｶﾋｶﾞｼ","宮城県","柴田郡柴田町","船岡東",0,0,1,0,0,0
04323,"98916","9891603","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾌﾅｵｶﾆｼ","宮城県","柴田郡柴田町","船岡西",0,0,1,0,0,0
04323,"98916","9891605","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾌﾅｵｶﾐﾅﾐ","宮城県","柴田郡柴田町","船岡南",0,0,1,0,0,0
04323,"98917","9891763","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾌﾅﾊﾞｻﾏ","宮城県","柴田郡柴田町","船迫",0,1,0,0,0,0
04323,"98916","9891621","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾎﾝﾌﾅﾊﾞｻﾏ","宮城県","柴田郡柴田町","本船迫",0,1,0,0,0,0
04323,"98917","9891744","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾏﾂｶﾞｺﾞｼ","宮城県","柴田郡柴田町","松ケ越",0,0,1,0,0,0
04323,"98917","9891746","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾕｽﾞｶﾞｵｶ","宮城県","柴田郡柴田町","ゆずが丘",0,1,1,0,0,0
04323,"98917","9891743","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｼﾊﾞﾀﾏﾁ","ﾖﾂｶｲﾁﾊﾞ","宮城県","柴田郡柴田町","四日市場",0,1,0,0,0,0
04324,"98915","9891500","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","柴田郡川崎町","以下に掲載がない場合",0,0,0,0,0,0
04324,"98909","9890908","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ｱｵﾈｵﾝｾﾝ","宮城県","柴田郡川崎町","青根温泉",0,0,0,0,0,0
04324,"98915","9891502","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ｲﾏｼﾕｸ","宮城県","柴田郡川崎町","今宿",0,1,0,0,0,0
04324,"98915","9891505","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ｵﾉ","宮城県","柴田郡川崎町","小野",0,1,0,0,0,0
04324,"98915","9891503","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ｶﾜｳﾁ","宮城県","柴田郡川崎町","川内",0,1,0,0,0,0
04324,"98915","9891507","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ﾊｾｸﾗ","宮城県","柴田郡川崎町","支倉",0,1,0,0,0,0
04324,"98915","9891506","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ﾊｾｸﾗﾀﾞｲ","宮城県","柴田郡川崎町","支倉台",0,0,1,0,0,0
04324,"98909","9890901","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ﾏｴｶﾜ(ｱｵﾈ､ﾃｼﾛﾂｶﾔﾏ､ﾇﾏﾉﾀｲﾔﾏ､ﾐﾖｳｺﾞｼﾀﾔﾏ､ｺﾞﾝｹﾞﾝﾂﾞｶ､ﾋﾉﾂｶﾔﾏ､ｶﾞｶﾞ)","宮城県","柴田郡川崎町","前川（青根、手代塚山、沼ノ平山、名号下山、権現塚、火の塚山、峩々）",1,1,0,0,0,0
04324,"98915","9891501","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ﾏｴｶﾜ(ｿﾉﾀ)","宮城県","柴田郡川崎町","前川（その他）",1,1,0,0,0,0
04324,"98915","9891504","ﾐﾔｷﾞｹﾝ","ｼﾊﾞﾀｸﾞﾝｶﾜｻｷﾏﾁ","ﾓﾄｲｻｺﾞ","宮城県","柴田郡川崎町","本砂金",0,1,0,0,0,0
04341,"98121","9812100","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","伊具郡丸森町","以下に掲載がない場合",0,0,0,0,0,0
04341,"98121","9812114","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｱｶﾎﾞﾘ","宮城県","伊具郡丸森町","赤堀",0,0,0,1,0,0
04341,"98121","9812133","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｱｷｼﾊﾞ","宮城県","伊具郡丸森町","秋柴",0,0,0,1,0,0
04341,"98121","9812173","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｱﾏﾎﾄﾞ","宮城県","伊具郡丸森町","天炉",0,0,0,1,0,0
04341,"98121","9812122","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｱﾗﾀﾞ","宮城県","伊具郡丸森町","荒田",0,0,0,1,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｱﾗﾔｼｷ","宮城県","伊具郡丸森町","荒屋敷",0,0,0,1,0,0
04341,"98121","9812142","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｲｾﾝ","宮城県","伊具郡丸森町","飯泉",0,0,0,1,0,0
04341,"98121","9812142","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｲﾂﾞｶ","宮城県","伊具郡丸森町","飯塚",0,0,0,1,0,0
04341,"98121","9812142","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｲﾂﾞｶｼﾓ","宮城県","伊具郡丸森町","飯塚下",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｼｶﾞﾏ","宮城県","伊具郡丸森町","石釜",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｼｸﾗ","宮城県","伊具郡丸森町","石倉",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｼｸﾗﾏｴ","宮城県","伊具郡丸森町","石倉前",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｼﾊﾟ","宮城県","伊具郡丸森町","石羽",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｼﾌﾞﾁ","宮城県","伊具郡丸森町","石渕",0,0,0,1,0,0
04341,"98121","9812114","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｽﾞﾐ","宮城県","伊具郡丸森町","泉",0,0,0,1,0,0
04341,"98121","9812114","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲｽﾞﾐｼﾀ","宮城県","伊具郡丸森町","泉下",0,0,0,1,0,0
04341,"98121","9812141","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲﾀﾔﾏ","宮城県","伊具郡丸森町","板山",0,0,0,1,0,0
04341,"98121","9812182","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲﾁｺﾞﾊﾗ","宮城県","伊具郡丸森町","覆盆子原",0,0,0,1,0,0
04341,"98121","9812131","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲﾁﾖｳ","宮城県","伊具郡丸森町","銀杏",0,0,0,1,0,0
04341,"98121","9812115","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲﾅﾊﾞ","宮城県","伊具郡丸森町","稲場",0,0,0,1,0,0
04341,"98121","9812115","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｲﾅﾊﾞﾋｶﾞｼ","宮城県","伊具郡丸森町","稲場東",0,0,0,1,0,0
04341,"98121","9812132","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｳｼｺ","宮城県","伊具郡丸森町","牛子",0,0,0,1,0,0
04341,"98121","9812131","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｳｼﾛﾔｼｷ","宮城県","伊具郡丸森町","後屋敷",0,0,0,1,0,0
04341,"98121","9812132","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｳｽﾀﾞｲﾗ","宮城県","伊具郡丸森町","薄平",0,0,0,1,0,0
04341,"98121","9812126","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｳﾒｷｻﾞｶ","宮城県","伊具郡丸森町","梅木坂",0,0,0,1,0,0
04341,"98121","9812141","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｳﾒｷﾀﾞｲﾗ","宮城県","伊具郡丸森町","梅木平",0,0,0,1,0,0
04341,"98121","9812156","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｳﾙｼﾊﾞﾗ","宮城県","伊具郡丸森町","うるし原",0,0,0,1,0,0
04341,"98125","9812501","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵｳﾁ","宮城県","伊具郡丸森町","大内",0,1,0,0,0,0
04341,"98121","9812154","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵｶﾜｸﾞﾁ","宮城県","伊具郡丸森町","大川口",0,0,0,1,0,0
04341,"98121","9812154","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵｶﾜｸﾞﾁﾏｴ","宮城県","伊具郡丸森町","大川口前",0,0,0,1,0,0
04341,"98121","9812182","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵｶﾞﾉ","宮城県","伊具郡丸森町","大鹿野",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾀｶﾓﾘ","宮城県","伊具郡丸森町","大高森",0,0,0,1,0,0
04341,"98121","9812104","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾀﾞﾃ","宮城県","伊具郡丸森町","大舘",0,0,1,0,0,0
04341,"98123","9812301","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾊﾘｵｵｸﾗ","宮城県","伊具郡丸森町","大張大蔵",0,1,0,0,0,0
04341,"98123","9812302","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾊﾘｶﾜﾊﾘ","宮城県","伊具郡丸森町","大張川張",0,1,0,0,0,0
04341,"98121","9812144","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾊﾞﾀｹ","宮城県","伊具郡丸森町","大畑",0,0,0,1,0,0
04341,"98121","9812144","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾊﾞﾀｹﾏｴ","宮城県","伊具郡丸森町","大畑前",0,0,0,1,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾏｷﾐﾅﾐ","宮城県","伊具郡丸森町","大巻南",0,0,0,1,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾏｷｷﾀ","宮城県","伊具郡丸森町","大巻北",0,0,0,1,0,0
04341,"98121","9812114","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｵﾒ","宮城県","伊具郡丸森町","大目",0,0,0,1,0,0
04341,"98121","9812174","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｵｶﾏｷ","宮城県","伊具郡丸森町","岡巻",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶｹｲﾘｶﾐ","宮城県","伊具郡丸森町","欠入上",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶｹｲﾘｼﾓ","宮城県","伊具郡丸森町","欠入下",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶｹｲﾘｽｹﾞ","宮城県","伊具郡丸森町","欠入菅",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶｹｲﾘﾏｴﾔﾏ","宮城県","伊具郡丸森町","欠入前山",0,0,0,1,0,0
04341,"98121","9812184","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶｻﾏﾂ","宮城県","伊具郡丸森町","笠松",0,0,0,1,0,0
04341,"98121","9812184","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶｼﾜｷﾞ","宮城県","伊具郡丸森町","柏木",0,0,0,1,0,0
04341,"98121","9812155","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾀｷﾞｼ","宮城県","伊具郡丸森町","片岸",0,0,0,1,0,0
04341,"98121","9812126","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾈｶﾞｻｸ","宮城県","伊具郡丸森町","金ケ作",0,0,0,1,0,0
04341,"98121","9812126","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾈｶﾞｻｸﾏｴ","宮城県","伊具郡丸森町","金ケ作前",0,0,0,1,0,0
04341,"98124","9812402","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾈﾔﾏ","宮城県","伊具郡丸森町","金山",0,1,0,0,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾐﾀﾞｷﾋｶﾞｼ","宮城県","伊具郡丸森町","上滝東",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾐﾀﾞｷﾆｼ","宮城県","伊具郡丸森町","上滝西",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾔﾓﾘ","宮城県","伊具郡丸森町","萱森",0,0,0,1,0,0
04341,"98121","9812153","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾘｶﾞ","宮城県","伊具郡丸森町","雁歌",0,0,0,0,0,0
04341,"98121","9812145","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾜﾀﾞｼﾏ","宮城県","伊具郡丸森町","川田島",0,0,0,1,0,0
04341,"98121","9812145","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾜﾀﾞｼﾏｽｹﾞ","宮城県","伊具郡丸森町","川田島菅",0,0,0,1,0,0
04341,"98121","9812145","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾜﾊﾞﾀ","宮城県","伊具郡丸森町","川端",0,0,0,1,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾜﾊﾗﾀﾞ","宮城県","伊具郡丸森町","川原田",0,0,0,1,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｶﾜﾏｴ","宮城県","伊具郡丸森町","川前",0,0,0,1,0,0
04341,"98121","9812174","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｷｵﾄｼ","宮城県","伊具郡丸森町","木落",0,0,0,1,0,0
04341,"98121","9812141","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｷﾀｻﾞﾜ","宮城県","伊具郡丸森町","北沢",0,0,0,1,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｷﾀﾊﾗﾋｶﾞｼ","宮城県","伊具郡丸森町","北原東",0,0,0,1,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｷﾀﾊﾗﾐﾅﾐ","宮城県","伊具郡丸森町","北原南",0,0,0,1,0,0
04341,"98121","9812114","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｷﾀﾏｴ","宮城県","伊具郡丸森町","北前",0,0,0,1,0,0
04341,"98121","9812106","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｷﾇﾏ","宮城県","伊具郡丸森町","木沼",0,0,0,0,0,0
04341,"98121","9812124","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｷﾘﾀﾃ","宮城県","伊具郡丸森町","切立",0,0,0,1,0,0
04341,"98121","9812124","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｸﾇｷﾞﾂﾞｶ","宮城県","伊具郡丸森町","椚塚",0,0,0,1,0,0
04341,"98121","9812185","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｸﾇｷﾞﾊﾞﾔｼ","宮城県","伊具郡丸森町","椚林",0,0,0,1,0,0
04341,"98121","9812123","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｹﾞﾝﾊﾞ","宮城県","伊具郡丸森町","原場",0,0,0,1,0,0
04341,"98123","9812303","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺｳﾔ","宮城県","伊具郡丸森町","耕野",0,1,0,0,0,0
04341,"98121","9812113","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺｴﾀﾞ","宮城県","伊具郡丸森町","越田",0,0,0,1,0,0
04341,"98121","9812143","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺｸｿﾞｳｶﾐ","宮城県","伊具郡丸森町","虚空蔵上",0,0,0,1,0,0
04341,"98121","9812143","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺｸｿﾞｳﾅｶ","宮城県","伊具郡丸森町","虚空蔵中",0,0,0,1,0,0
04341,"98121","9812143","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺｸｿﾞｳｼﾓ","宮城県","伊具郡丸森町","虚空蔵下",0,0,0,1,0,0
04341,"98121","9812174","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺｸﾞﾗ","宮城県","伊具郡丸森町","小倉",0,0,0,1,0,0
04341,"98124","9812401","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺｻｲ","宮城県","伊具郡丸森町","小斎",0,1,0,0,0,0
04341,"98121","9812156","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺﾂﾞｶ","宮城県","伊具郡丸森町","小塚",0,0,0,1,0,0
04341,"98121","9812131","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺﾞﾌｸﾔ","宮城県","伊具郡丸森町","五福谷",0,0,0,1,0,0
04341,"98121","9812186","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺﾎﾞｳｷﾞﾐﾅﾐ","宮城県","伊具郡丸森町","小坊木南",0,0,0,1,0,0
04341,"98121","9812186","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺﾎﾞｳｷﾞｷﾀ","宮城県","伊具郡丸森町","小坊木北",0,0,0,1,0,0
04341,"98121","9812141","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺﾎﾞﾀ","宮城県","伊具郡丸森町","小保田",0,0,0,1,0,0
04341,"98121","9812145","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺﾞﾎﾝﾏﾂ","宮城県","伊具郡丸森町","五本松",0,0,0,1,0,0
04341,"98121","9812181","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｺﾔｽ","宮城県","伊具郡丸森町","子安",0,0,0,1,0,0
04341,"98121","9812184","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｻｶｼﾀ","宮城県","伊具郡丸森町","坂下",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｻｸﾀﾞ","宮城県","伊具郡丸森町","作田",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｻｸﾗﾌﾞﾁ","宮城県","伊具郡丸森町","桜渕",0,0,0,1,0,0
04341,"98121","9812115","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｻﾝﾍﾞｲｳﾁ","宮城県","伊具郡丸森町","三瓶内",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼｵﾉｶﾞｲ","宮城県","伊具郡丸森町","塩ノ貝",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼｵﾉｶﾞｲｳｼﾛ","宮城県","伊具郡丸森町","塩ノ貝後",0,0,0,1,0,0
04341,"98121","9812172","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼｷﾌﾞﾐﾋｶﾞｼ","宮城県","伊具郡丸森町","敷文東",0,0,0,1,0,0
04341,"98121","9812172","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼｷﾌﾞﾐﾆｼ","宮城県","伊具郡丸森町","敷文西",0,0,0,1,0,0
04341,"98121","9812131","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾀﾝﾀﾞ","宮城県","伊具郡丸森町","四反田",0,0,0,1,0,0
04341,"98121","9812171","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾓﾀｷ","宮城県","伊具郡丸森町","下滝",0,0,0,1,0,0
04341,"98121","9812171","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾓﾀｷﾐﾅﾐ","宮城県","伊具郡丸森町","下滝南",0,0,0,1,0,0
04341,"98121","9812131","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾞﾖｳﾁ","宮城県","伊具郡丸森町","上地",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾞﾖｳﾄｳ","宮城県","伊具郡丸森町","城東",0,0,0,1,0,0
04341,"98121","9812117","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾞﾖｳﾘﾝﾋｶﾞｼ","宮城県","伊具郡丸森町","上林東",0,0,0,1,0,0
04341,"98121","9812117","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾞﾖｳﾘﾝﾆｼ","宮城県","伊具郡丸森町","上林西",0,0,0,1,0,0
04341,"98121","9812117","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾞﾖｳﾘﾝﾐﾅﾐ","宮城県","伊具郡丸森町","上林南",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾝﾃﾞﾝﾑｶｴ","宮城県","伊具郡丸森町","新田向",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾝﾃﾞﾝﾋｶﾞｼ","宮城県","伊具郡丸森町","新田東",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾝﾃﾞﾝﾆｼ","宮城県","伊具郡丸森町","新田西",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾝﾏﾁ","宮城県","伊具郡丸森町","新町",0,0,0,1,0,0
04341,"98121","9812111","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾝﾒｲ","宮城県","伊具郡丸森町","神明",0,0,0,1,0,0
04341,"98121","9812111","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾝﾒｲﾋｶﾞｼ","宮城県","伊具郡丸森町","神明東",0,0,0,1,0,0
04341,"98121","9812111","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｼﾝﾒｲﾐﾅﾐ","宮城県","伊具郡丸森町","神明南",0,0,0,1,0,0
04341,"98121","9812174","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｽﾅﾉｲﾘ","宮城県","伊具郡丸森町","砂ノ入",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｾｷﾊﾞ","宮城県","伊具郡丸森町","関場",0,0,0,1,0,0
04341,"98121","9812151","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｾﾝｶﾞﾘﾊﾞ","宮城県","伊具郡丸森町","千刈場",0,0,0,0,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｿﾃﾞｺﾞﾛｳ","宮城県","伊具郡丸森町","袖五郎",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ｿﾗﾔｷ","宮城県","伊具郡丸森町","空焼",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀｲﾗ","宮城県","伊具郡丸森町","平",0,0,0,1,0,0
04341,"98121","9812166","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀｶﾊﾞﾀｹ","宮城県","伊具郡丸森町","高畑",0,0,0,0,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀｶﾏﾂ","宮城県","伊具郡丸森町","高松",0,0,0,1,0,0
04341,"98121","9812181","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀｶﾐﾐﾅﾐ","宮城県","伊具郡丸森町","高見南",0,0,0,1,0,0
04341,"98121","9812181","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀｶﾐｷﾀ","宮城県","伊具郡丸森町","高見北",0,0,0,1,0,0
04341,"98121","9812185","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀｷﾉｶﾐ","宮城県","伊具郡丸森町","滝の上",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀｷﾊﾟﾗ","宮城県","伊具郡丸森町","滝原",0,0,0,1,0,0
04341,"98121","9812142","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀｹﾔ","宮城県","伊具郡丸森町","竹谷",0,0,0,1,0,0
04341,"98121","9812186","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾂｻﾞﾜﾐﾅﾐ","宮城県","伊具郡丸森町","立沢南",0,0,0,1,0,0
04341,"98121","9812186","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾂｻﾞﾜｷﾀ","宮城県","伊具郡丸森町","立沢北",0,0,0,1,0,0
04341,"98121","9812101","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾃﾔﾏｷﾇﾏ","宮城県","伊具郡丸森町","舘矢間木沼",0,1,0,0,0,0
04341,"98121","9812102","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾃﾔﾏﾀﾃﾔﾏ","宮城県","伊具郡丸森町","舘矢間舘山",0,1,0,0,0,0
04341,"98121","9812105","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾃﾔﾏﾏﾂｶｹ","宮城県","伊具郡丸森町","舘矢間松掛",0,1,0,0,0,0
04341,"98121","9812103","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾃﾔﾏﾔﾏﾀﾞ","宮城県","伊具郡丸森町","舘矢間山田",0,1,0,0,0,0
04341,"98121","9812184","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾉｲﾘ","宮城県","伊具郡丸森町","田ノ入",0,0,0,1,0,0
04341,"98121","9812167","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾏﾁﾐﾅﾐ","宮城県","伊具郡丸森町","田町南",0,0,0,0,0,0
04341,"98121","9812168","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾏﾁｷﾀ","宮城県","伊具郡丸森町","田町北",0,0,0,0,0,0
04341,"98121","9812156","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾏﾇｷ","宮城県","伊具郡丸森町","玉貫",0,0,0,1,0,0
04341,"98121","9812142","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾀﾚﾏﾂ","宮城県","伊具郡丸森町","垂松",0,0,0,1,0,0
04341,"98121","9812131","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾂｶﾀﾞ","宮城県","伊具郡丸森町","塚田",0,0,0,1,0,0
04341,"98121","9812144","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾂﾁｶﾞﾓﾘ","宮城県","伊具郡丸森町","土ケ森",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾂﾉｷﾘ","宮城県","伊具郡丸森町","角切",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾃｶｹﾊﾞｼﾅｶ","宮城県","伊具郡丸森町","手掛橋中",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾃｶｹﾊﾞｼﾋｶﾞｼ","宮城県","伊具郡丸森町","手掛橋東",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾃｶｹﾊﾞｼﾆｼ","宮城県","伊具郡丸森町","手掛橋西",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾃﾗｳﾁ","宮城県","伊具郡丸森町","寺内",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾃﾗｳﾁﾏｴ","宮城県","伊具郡丸森町","寺内前",0,0,0,1,0,0
04341,"98121","9812114","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾃﾝﾉｳ","宮城県","伊具郡丸森町","天王",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞｶﾐ","宮城県","伊具郡丸森町","峠上",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞｶﾜﾌﾐｲｼ","宮城県","伊具郡丸森町","峠革踏石",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞｺﾔｼﾓ","宮城県","伊具郡丸森町","峠小屋下",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞｻｶｲ","宮城県","伊具郡丸森町","峠境",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞｻｶｼﾀ","宮城県","伊具郡丸森町","峠坂下",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞｼﾓ","宮城県","伊具郡丸森町","峠下",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞﾀｷｻﾞﾜ","宮城県","伊具郡丸森町","峠滝沢",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞﾉｼﾞﾖｳ","宮城県","伊具郡丸森町","峠野上",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞﾊｼﾓﾄ","宮城県","伊具郡丸森町","峠橋元",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞﾏｴ","宮城県","伊具郡丸森町","峠前",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞﾏﾜﾘﾄﾞ","宮城県","伊具郡丸森町","峠廻戸",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞﾑｶｲ","宮城県","伊具郡丸森町","峠向",0,0,0,1,0,0
04341,"98121","9812134","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄｳｹﾞﾖｺﾑｷ","宮城県","伊具郡丸森町","峠横向",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄﾘｷ","宮城県","伊具郡丸森町","鳥木",0,0,0,1,0,0
04341,"98121","9812152","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾄﾘﾔ","宮城県","伊具郡丸森町","鳥屋",0,0,0,1,0,0
04341,"98121","9812117","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾅｶｼﾞﾏ","宮城県","伊具郡丸森町","中島",0,0,0,1,0,0
04341,"98121","9812127","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾅｶﾉｳﾁ","宮城県","伊具郡丸森町","中ノ内",0,0,0,0,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾅｶﾐﾁ","宮城県","伊具郡丸森町","中道",0,0,0,1,0,0
04341,"98121","9812115","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾇﾏ","宮城県","伊具郡丸森町","沼",0,0,0,1,0,0
04341,"98121","9812163","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾉｿﾞｷ","宮城県","伊具郡丸森町","除",0,0,0,0,0,0
04341,"98121","9812161","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾉｿﾞｷﾐﾅﾐ","宮城県","伊具郡丸森町","除南",0,0,0,0,0,0
04341,"98121","9812162","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾉｿﾞｷｷﾀ","宮城県","伊具郡丸森町","除北",0,0,0,0,0,0
04341,"98121","9812117","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾊﾀｹﾅｶ","宮城県","伊具郡丸森町","畑中",0,0,0,1,0,0
04341,"98121","9812185","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾊﾃﾞﾆﾜ","宮城県","伊具郡丸森町","羽出庭",0,0,0,1,0,0
04341,"98121","9812152","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾊﾅﾀﾞ","宮城県","伊具郡丸森町","花田",0,0,0,1,0,0
04341,"98121","9812113","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾊﾆﾕｳ","宮城県","伊具郡丸森町","羽入",0,0,0,1,0,0
04341,"98121","9812113","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾊﾆﾕｳﾏｴ","宮城県","伊具郡丸森町","羽入前",0,0,0,1,0,0
04341,"98121","9812186","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾊﾔｻｶ","宮城県","伊具郡丸森町","早坂",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾊﾔﾏ","宮城県","伊具郡丸森町","羽山",0,0,0,1,0,0
04341,"98121","9812131","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾊﾞﾝｼﾞﾖｳ","宮城県","伊具郡丸森町","坂上",0,0,0,1,0,0
04341,"98121","9812185","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾋｳﾁｲｼ","宮城県","伊具郡丸森町","火打石",0,0,0,1,0,0
04341,"98121","9812156","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾋｼｶﾜｳﾁ","宮城県","伊具郡丸森町","菱川内",0,0,0,1,0,0
04341,"98122","9812201","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾋﾂﾎﾟ","宮城県","伊具郡丸森町","筆甫",0,1,0,0,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾋﾃﾞﾘﾀﾞ","宮城県","伊具郡丸森町","日照田",0,0,0,1,0,0
04341,"98121","9812142","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾋﾅﾀ","宮城県","伊具郡丸森町","日向",0,0,0,1,0,0
04341,"98121","9812142","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾋﾅﾀｶﾐ","宮城県","伊具郡丸森町","日向上",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾋﾙﾀ","宮城県","伊具郡丸森町","蛭田",0,0,0,1,0,0
04341,"98121","9812146","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾋﾛﾏﾁ","宮城県","伊具郡丸森町","広町",0,0,0,1,0,0
04341,"98121","9812184","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌｶﾀﾞ","宮城県","伊具郡丸森町","深田",0,0,0,1,0,0
04341,"98121","9812125","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌｶﾀﾞｶﾐ","宮城県","伊具郡丸森町","深田上",0,0,0,1,0,0
04341,"98121","9812125","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌｶﾀﾞｼﾓ","宮城県","伊具郡丸森町","深田下",0,0,0,1,0,0
04341,"98121","9812122","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌｸｻﾞﾜ","宮城県","伊具郡丸森町","福沢",0,0,0,1,0,0
04341,"98121","9812122","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌｸｻﾞﾜﾏｴ","宮城県","伊具郡丸森町","福沢前",0,0,0,1,0,0
04341,"98121","9812144","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌﾞｼｻﾞﾜ","宮城県","伊具郡丸森町","武士沢",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌﾁﾉｳｴ","宮城県","伊具郡丸森町","渕ノ上",0,0,0,1,0,0
04341,"98121","9812116","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌﾄﾞｳ","宮城県","伊具郡丸森町","不動",0,0,0,1,0,0
04341,"98121","9812173","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌﾅｺｼ","宮城県","伊具郡丸森町","船越",0,0,0,1,0,0
04341,"98121","9812171","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾌﾅﾊﾞ","宮城県","伊具郡丸森町","船場",0,0,0,1,0,0
04341,"98121","9812115","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾏｴｶﾜﾗ","宮城県","伊具郡丸森町","前河原",0,0,0,1,0,0
04341,"98121","9812181","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾏｶﾞｷ","宮城県","伊具郡丸森町","曲木",0,0,0,1,0,0
04341,"98121","9812164","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾏﾁﾋｶﾞｼ","宮城県","伊具郡丸森町","町東",0,0,0,0,0,0
04341,"98121","9812165","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾏﾁﾆｼ","宮城県","伊具郡丸森町","町西",0,0,0,0,0,0
04341,"98121","9812132","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾏﾌﾞﾁ","宮城県","伊具郡丸森町","馬渕",0,0,0,1,0,0
04341,"98121","9812181","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾏﾜﾘｸﾞﾗ","宮城県","伊具郡丸森町","廻倉",0,0,0,1,0,0
04341,"98121","9812187","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾐｽﾞｻﾜ","宮城県","伊具郡丸森町","水沢",0,0,0,1,0,0
04341,"98121","9812113","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾐﾔﾉﾜｷ","宮城県","伊具郡丸森町","宮脇",0,0,0,1,0,0
04341,"98121","9812132","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾑｶｴﾊﾟﾗ","宮城県","伊具郡丸森町","向原",0,0,0,1,0,0
04341,"98121","9812184","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾓﾘ","宮城県","伊具郡丸森町","森",0,0,0,1,0,0
04341,"98121","9812112","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔｱﾗｲ","宮城県","伊具郡丸森町","矢洗",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔｼｷ","宮城県","伊具郡丸森町","屋敷",0,0,0,1,0,0
04341,"98121","9812183","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔｼｷﾏｴ","宮城県","伊具郡丸森町","屋敷前",0,0,0,1,0,0
04341,"98121","9812123","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔﾅｷﾞﾀﾞ","宮城県","伊具郡丸森町","柳田",0,0,0,1,0,0
04341,"98121","9812115","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔﾏｺﾞﾔ","宮城県","伊具郡丸森町","山古谷",0,0,0,1,0,0
04341,"98121","9812155","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔﾏｻﾞｷ","宮城県","伊具郡丸森町","山崎",0,0,0,1,0,0
04341,"98121","9812155","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔﾏｻﾞｷﾏｴ","宮城県","伊具郡丸森町","山崎前",0,0,0,1,0,0
04341,"98121","9812173","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔﾏﾀﾞｶﾐ","宮城県","伊具郡丸森町","山田上",0,0,0,1,0,0
04341,"98121","9812173","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾔﾏﾀﾞｼﾓ","宮城県","伊具郡丸森町","山田下",0,0,0,1,0,0
04341,"98121","9812172","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾕﾘｻﾜ","宮城県","伊具郡丸森町","百合沢",0,0,0,1,0,0
04341,"98121","9812133","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖｴﾑｷﾞ1","宮城県","伊具郡丸森町","四重麦一",0,0,0,1,0,0
04341,"98121","9812133","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖｴﾑｷﾞ2","宮城県","伊具郡丸森町","四重麦二",0,0,0,1,0,0
04341,"98121","9812133","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖｴﾑｷﾞ3","宮城県","伊具郡丸森町","四重麦三",0,0,0,1,0,0
04341,"98121","9812133","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖｴﾑｷﾞ4","宮城県","伊具郡丸森町","四重麦四",0,0,0,1,0,0
04341,"98121","9812133","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖｴﾑｷﾞ5","宮城県","伊具郡丸森町","四重麦五",0,0,0,1,0,0
04341,"98121","9812133","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖｴﾑｷﾞ6","宮城県","伊具郡丸森町","四重麦六",0,0,0,1,0,0
04341,"98121","9812133","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖｴﾑｷﾞ7","宮城県","伊具郡丸森町","四重麦七",0,0,0,1,0,0
04341,"98121","9812121","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖｼﾀﾞ","宮城県","伊具郡丸森町","吉田",0,0,0,0,0,0
04341,"98121","9812144","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾖﾅｻﾞｶ","宮城県","伊具郡丸森町","由縄坂",0,0,0,1,0,0
04341,"98121","9812117","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾜﾀﾞﾋｶﾞｼ","宮城県","伊具郡丸森町","和田東",0,0,0,1,0,0
04341,"98121","9812117","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾜﾀﾞﾆｼ","宮城県","伊具郡丸森町","和田西",0,0,0,1,0,0
04341,"98121","9812132","ﾐﾔｷﾞｹﾝ","ｲｸﾞｸﾞﾝﾏﾙﾓﾘﾏﾁ","ﾜﾗﾋﾞﾀﾞｲﾗ","宮城県","伊具郡丸森町","蕨平",0,0,0,1,0,0
04361,"98923","9892300","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","亘理郡亘理町","以下に掲載がない場合",0,0,0,0,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｱｻﾋ","宮城県","亘理郡亘理町","旭",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｱｻﾋﾔﾏ","宮城県","亘理郡亘理町","旭山",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｱﾀｺﾞﾏｴ","宮城県","亘理郡亘理町","愛宕前",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｱﾌﾞﾗﾃﾞﾝ","宮城県","亘理郡亘理町","油田",0,0,0,1,0,0
04361,"98923","9892311","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｱﾗﾊﾏ","宮城県","亘理郡亘理町","荒浜",0,1,0,0,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｲｽﾞﾐｶﾞｲﾘ","宮城県","亘理郡亘理町","泉ケ入",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｲﾂｶﾏﾁ","宮城県","亘理郡亘理町","五日町",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｲﾜｲﾀﾞ","宮城県","亘理郡亘理町","祝田",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｳﾗｷﾄﾞ","宮城県","亘理郡亘理町","裏城戸",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｴｼﾀ","宮城県","亘理郡亘理町","江下",0,0,0,1,0,0
04361,"98923","9892385","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏ(ｺｵﾘ)","宮城県","亘理郡亘理町","逢隈（郡）",0,1,0,0,0,0
04361,"98923","9892302","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｳｼﾌﾞｸﾛ","宮城県","亘理郡亘理町","逢隈牛袋",0,1,0,0,0,0
04361,"98923","9892321","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｴﾉｷﾌﾞｸﾛ","宮城県","亘理郡亘理町","逢隈榎袋",0,1,0,0,0,0
04361,"98923","9892371","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｶｼﾏ","宮城県","亘理郡亘理町","逢隈鹿島",0,1,0,0,0,0
04361,"98923","9892381","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｶﾐｺﾞｵﾘ","宮城県","亘理郡亘理町","逢隈上郡",0,1,0,0,0,0
04361,"98923","9892324","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｺｳﾔ","宮城県","亘理郡亘理町","逢隈高屋",0,1,0,0,0,0
04361,"98923","9892384","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｺﾔﾏ","宮城県","亘理郡亘理町","逢隈小山",0,1,0,0,0,0
04361,"98923","9892323","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｻｷﾞﾔ","宮城県","亘理郡亘理町","逢隈鷺屋",0,1,0,0,0,0
04361,"98923","9892382","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｼﾓｺﾞｵﾘ","宮城県","亘理郡亘理町","逢隈下郡",0,1,0,0,0,0
04361,"98923","9892303","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｼﾞﾕｳﾓﾝｼﾞ","宮城県","亘理郡亘理町","逢隈十文字",0,1,0,0,0,0
04361,"98923","9892372","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏｼﾞﾝｸﾞｳｼﾞ","宮城県","亘理郡亘理町","逢隈神宮寺",0,1,0,0,0,0
04361,"98923","9892383","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏﾀｻﾞﾜ","宮城県","亘理郡亘理町","逢隈田沢",0,1,0,0,0,0
04361,"98923","9892301","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏﾅｶｲｽﾞﾐ","宮城県","亘理郡亘理町","逢隈中泉",0,1,0,0,0,0
04361,"98923","9892322","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｵｵｸﾏﾜﾗﾋﾞ","宮城県","亘理郡亘理町","逢隈蕨",0,1,0,0,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｶﾐﾅｶﾔﾁ","宮城県","亘理郡亘理町","上中野地",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｶﾐﾊﾏｶｲﾄﾞｳ","宮城県","亘理郡亘理町","上浜街道",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｶﾐﾊﾞﾗﾀﾞ","宮城県","亘理郡亘理町","上茨田",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｶﾒｲﾄﾞ","宮城県","亘理郡亘理町","亀井戸",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｶﾝﾏﾁ","宮城県","亘理郡亘理町","上町",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｷﾀｻﾙﾀ","宮城県","亘理郡亘理町","北猿田",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｷﾀｼﾝﾃﾞﾝ","宮城県","亘理郡亘理町","北新田",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｷﾀｼﾝﾏﾁ","宮城県","亘理郡亘理町","北新町",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｷﾂﾈﾂﾞｶ","宮城県","亘理郡亘理町","狐塚",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｷﾕｳｶﾝ","宮城県","亘理郡亘理町","旧舘",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｸﾗﾆﾜ","宮城県","亘理郡亘理町","倉庭",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｻｶｲﾂﾂﾐ","宮城県","亘理郡亘理町","境堤",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｻｸﾗｺｳｼﾞ","宮城県","亘理郡亘理町","桜小路",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｼﾊﾞﾆｼ","宮城県","亘理郡亘理町","芝西",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｼﾓｺｳｼﾞ","宮城県","亘理郡亘理町","下小路",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｼﾓﾊﾏｶｲﾄﾞｳ","宮城県","亘理郡亘理町","下浜街道",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｼﾓﾊﾞﾗﾀﾞ","宮城県","亘理郡亘理町","下茨田",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｼﾝﾏﾁ","宮城県","亘理郡亘理町","新町",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ｾﾝﾀﾞﾂﾏｴ","宮城県","亘理郡亘理町","先達前",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾀﾞｲﾀﾞ","宮城県","亘理郡亘理町","台田",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾀﾃﾐﾅﾐ","宮城県","亘理郡亘理町","舘南",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾄﾞｳﾀﾞﾅｶ","宮城県","亘理郡亘理町","道田中",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾄﾞｳﾀﾞﾋｶﾞｼ","宮城県","亘理郡亘理町","道田東",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾄﾞｳﾀﾞﾆｼ","宮城県","亘理郡亘理町","道田西",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾄﾘｲﾏｴ","宮城県","亘理郡亘理町","鳥居前",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾅｶﾏﾁ","宮城県","亘理郡亘理町","中町",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾅｶﾏﾁﾋｶﾞｼ","宮城県","亘理郡亘理町","中町東",0,0,0,1,0,0
04361,"98923","9892341","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾅｶﾞﾄﾛ","宮城県","亘理郡亘理町","長瀞",0,1,0,0,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾆｲﾏﾁ","宮城県","亘理郡亘理町","新井町",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾆｼｺﾞｳ","宮城県","亘理郡亘理町","西郷",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾇﾏｶﾞｼﾗ","宮城県","亘理郡亘理町","沼頭",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾊﾞﾗﾀﾞｳｼﾛ","宮城県","亘理郡亘理町","茨田後",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾋｶﾞｲﾘ","宮城県","亘理郡亘理町","卑下入",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾋｶﾞｼｺﾞｳ","宮城県","亘理郡亘理町","東郷",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾎﾘﾉｳﾁ","宮城県","亘理郡亘理町","堀の内",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾐﾀﾞｳﾁ","宮城県","亘理郡亘理町","見田内",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾐﾅﾐﾏﾁ","宮城県","亘理郡亘理町","南町",0,0,0,1,0,0
04361,"98923","9892351","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾐﾅﾐﾏﾁﾋｶﾞｼ","宮城県","亘理郡亘理町","南町東",0,0,0,1,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾕｷｱﾅ","宮城県","亘理郡亘理町","雪穴",0,0,0,1,0,0
04361,"98923","9892331","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾖｼﾀﾞ","宮城県","亘理郡亘理町","吉田",0,1,0,0,0,0
04361,"98923","9892361","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾜﾀﾘﾁﾖｳ","ﾘﾕｳｴﾝｼﾞﾏｴ","宮城県","亘理郡亘理町","龍円寺前",0,0,0,1,0,0
04362,"98922","9892200","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","亘理郡山元町","以下に掲載がない場合",0,0,0,0,0,0
04362,"98922","9892203","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ｱｿｳﾊﾗ","宮城県","亘理郡山元町","浅生原",0,1,0,0,0,0
04362,"98922","9892206","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ｵｵﾀﾞｲﾗ","宮城県","亘理郡山元町","大平",0,1,0,0,0,0
04362,"98922","9892205","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ｺﾀﾞｲﾗ","宮城県","亘理郡山元町","小平",0,1,0,0,0,0
04362,"98921","9892111","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ｻｶﾓﾄ","宮城県","亘理郡山元町","坂元",0,1,0,0,0,0
04362,"98922","9892202","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ﾀｶｾ","宮城県","亘理郡山元町","高瀬",0,1,0,0,0,0
04362,"98922","9892207","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ﾊﾃﾞﾆﾜ","宮城県","亘理郡山元町","八手庭",0,1,0,0,0,0
04362,"98921","9892112","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ﾏﾆﾜ","宮城県","亘理郡山元町","真庭",0,1,0,0,0,0
04362,"98922","9892201","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ﾔﾏﾃﾞﾗ","宮城県","亘理郡山元町","山寺",0,1,0,0,0,0
04362,"98922","9892204","ﾐﾔｷﾞｹﾝ","ﾜﾀﾘｸﾞﾝﾔﾏﾓﾄﾁﾖｳ","ﾜｼｱｼ","宮城県","亘理郡山元町","鷲足",0,1,0,0,0,0
04401,"98102","9810200","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","宮城郡松島町","以下に掲載がない場合",0,0,0,0,0,0
04401,"98102","9810212","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ｲｿｻﾞｷ","宮城県","宮城郡松島町","磯崎",0,1,0,0,0,0
04401,"98102","9810202","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ｷﾀｺｲｽﾞﾐ","宮城県","宮城郡松島町","北小泉",0,1,0,0,0,0
04401,"98102","9810214","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ｻｸﾗﾜﾀｼﾄﾞ","宮城県","宮城郡松島町","桜渡戸",0,1,0,0,0,0
04401,"98102","9810215","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ﾀｶｷﾞ","宮城県","宮城郡松島町","高城",0,1,0,0,0,0
04401,"98102","9810201","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ﾀｹﾔ","宮城県","宮城郡松島町","竹谷",0,1,0,0,0,0
04401,"98102","9810211","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ﾃﾀﾙ","宮城県","宮城郡松島町","手樽",0,1,0,0,0,0
04401,"98102","9810203","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ﾈﾏﾜﾘ","宮城県","宮城郡松島町","根廻",0,1,0,0,0,0
04401,"98102","9810205","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ﾊﾀﾔ","宮城県","宮城郡松島町","幡谷",0,1,0,0,0,0
04401,"98102","9810204","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ﾊﾂﾊﾞﾗ","宮城県","宮城郡松島町","初原",0,1,0,0,0,0
04401,"98102","9810213","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾏﾂｼﾏﾏﾁ","ﾏﾂｼﾏ","宮城県","宮城郡松島町","松島",0,1,0,0,0,0
04404,"985  ","9850000","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","宮城郡七ヶ浜町","以下に掲載がない場合",0,0,0,1,0,0
04404,"985  ","9850824","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ｻｶｲﾔﾏ","宮城県","宮城郡七ヶ浜町","境山",0,0,1,0,0,0
04404,"985  ","9850821","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ｼｵﾐﾀﾞｲ","宮城県","宮城郡七ヶ浜町","汐見台",0,0,1,0,0,0
04404,"985  ","9850822","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ｼｵﾐﾀﾞｲﾐﾅﾐ","宮城県","宮城郡七ヶ浜町","汐見台南",0,0,1,0,0,0
04404,"985  ","9850811","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ｼﾖｳﾌﾞﾀﾊﾏ","宮城県","宮城郡七ヶ浜町","菖蒲田浜",0,1,0,0,0,0
04404,"985  ","9850804","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ﾄｳｸﾞｳﾊﾏ","宮城県","宮城郡七ヶ浜町","東宮浜",0,1,0,0,0,0
04404,"985  ","9850823","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ﾄｵﾔﾏ","宮城県","宮城郡七ヶ浜町","遠山",0,0,1,0,0,0
04404,"985  ","9850803","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ﾊﾅﾌﾞﾁﾊﾏ","宮城県","宮城郡七ヶ浜町","花渕浜",0,1,0,0,0,0
04404,"985  ","9850812","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ﾏﾂｶﾞﾊﾏ","宮城県","宮城郡七ヶ浜町","松ヶ浜",0,1,0,0,0,0
04404,"985  ","9850813","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ﾐﾅﾄﾊﾏ","宮城県","宮城郡七ヶ浜町","湊浜",0,1,1,0,0,0
04404,"985  ","9850801","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ﾖｶﾞｻｷﾊﾏ","宮城県","宮城郡七ヶ浜町","代ヶ崎浜",0,1,0,0,0,0
04404,"985  ","9850802","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝｼﾁｶﾞﾊﾏﾏﾁ","ﾖｼﾀﾞﾊﾏ","宮城県","宮城郡七ヶ浜町","吉田浜",0,1,0,0,0,0
04406,"98101","9810100","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","宮城郡利府町","以下に掲載がない場合",0,0,0,0,0,0
04406,"98101","9810133","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｱｵﾊﾞﾀﾞｲ","宮城県","宮城郡利府町","青葉台",0,0,1,0,0,0
04406,"98101","9810131","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｱｵﾔﾏ","宮城県","宮城郡利府町","青山",0,0,1,0,0,0
04406,"98101","9810101","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｱｶﾇﾏ","宮城県","宮城郡利府町","赤沼",0,1,0,0,0,0
04406,"98101","9810113","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｲｲﾄﾞｲ","宮城県","宮城郡利府町","飯土井",0,1,0,0,0,0
04406,"98101","9810102","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｶｽｶﾞ","宮城県","宮城郡利府町","春日",0,1,0,0,0,0
04406,"98101","9810111","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｶｾ","宮城県","宮城郡利府町","加瀬",0,1,0,0,0,0
04406,"98101","9810121","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｶﾐﾔｻﾜ","宮城県","宮城郡利府町","神谷沢",0,1,0,0,0,0
04406,"98101","9810123","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｻﾜｵﾄ","宮城県","宮城郡利府町","沢乙",0,1,0,0,0,0
04406,"98101","9810124","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｻﾜｵﾄﾋｶﾞｼ","宮城県","宮城郡利府町","沢乙東",0,0,0,0,0,0
04406,"98101","9810134","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｼﾗｶｼﾀﾞｲ","宮城県","宮城郡利府町","しらかし台",0,0,1,0,0,0
04406,"98101","9810122","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｽｶﾞﾔ","宮城県","宮城郡利府町","菅谷",0,1,0,0,0,0
04406,"98101","9810135","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ｽｶﾞﾔﾀﾞｲ","宮城県","宮城郡利府町","菅谷台",0,0,0,0,0,0
04406,"98101","9810104","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ﾁﾕｳｵｳ","宮城県","宮城郡利府町","中央",0,0,1,0,0,0
04406,"98101","9810132","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ﾊﾅｿﾞﾉ","宮城県","宮城郡利府町","花園",0,0,1,0,0,0
04406,"98101","9810105","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ﾊﾔﾏ","宮城県","宮城郡利府町","葉山",0,0,1,0,0,0
04406,"98101","9810136","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ﾐﾅﾉｵｶ","宮城県","宮城郡利府町","皆の丘",0,0,0,0,0,0
04406,"98101","9810103","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ﾓﾘｺﾞｳ","宮城県","宮城郡利府町","森郷",0,1,0,0,0,0
04406,"98101","9810112","ﾐﾔｷﾞｹﾝ","ﾐﾔｷﾞｸﾞﾝﾘﾌﾁﾖｳ","ﾘﾌ","宮城県","宮城郡利府町","利府",0,1,0,0,0,0
04421,"98136","9813600","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","黒川郡大和町","以下に掲載がない場合",0,0,0,1,0,0
04421,"98134","9813404","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｵﾁｱｲｱｲｶﾜ","宮城県","黒川郡大和町","落合相川",0,1,0,0,0,0
04421,"98134","9813401","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｵﾁｱｲｻﾝｶﾞｳﾁ","宮城県","黒川郡大和町","落合三ケ内",0,1,0,0,0,0
04421,"98134","9813406","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｵﾁｱｲﾋﾙﾌﾞｸﾛ","宮城県","黒川郡大和町","落合蒜袋",0,1,0,0,0,0
04421,"98134","9813403","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｵﾁｱｲﾋﾜﾀﾞ","宮城県","黒川郡大和町","落合檜和田",0,1,0,0,0,0
04421,"98134","9813402","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｵﾁｱｲﾎｳｵﾝｼﾞ","宮城県","黒川郡大和町","落合報恩寺",0,1,0,0,0,0
04421,"98134","9813405","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｵﾁｱｲﾏｲﾉ","宮城県","黒川郡大和町","落合舞野",0,1,0,0,0,0
04421,"98134","9813407","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｵﾁｱｲﾏﾂｻｶ","宮城県","黒川郡大和町","落合松坂",0,1,0,0,0,0
04421,"98136","9813623","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｵﾉ","宮城県","黒川郡大和町","小野",0,1,0,0,0,0
04421,"981  ","9813271","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ｶﾞｸｴﾝ","宮城県","黒川郡大和町","学苑",0,0,1,0,0,0
04421,"98134","9813414","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾂﾙｽｵｵﾀ","宮城県","黒川郡大和町","鶴巣太田",0,1,0,0,0,0
04421,"98134","9813411","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾂﾙｽｵｵﾀﾞｲﾗ","宮城県","黒川郡大和町","鶴巣大平",0,1,0,0,0,0
04421,"98134","9813415","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾂﾙｽｵﾂﾞﾙｻﾜ","宮城県","黒川郡大和町","鶴巣小鶴沢",0,1,0,0,0,0
04421,"98134","9813417","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾂﾙｽｷﾀﾒｵｵｻｷ","宮城県","黒川郡大和町","鶴巣北目大崎",0,1,0,0,0,0
04421,"98134","9813418","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾂﾙｽｼﾓｸｻ","宮城県","黒川郡大和町","鶴巣下草",0,1,0,0,0,0
04421,"98134","9813412","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾂﾙｽﾄﾔ","宮城県","黒川郡大和町","鶴巣鳥屋",0,1,0,0,0,0
04421,"98134","9813413","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾂﾙｽﾏｸﾔﾅｷﾞ","宮城県","黒川郡大和町","鶴巣幕柳",0,1,0,0,0,0
04421,"98134","9813416","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾂﾙｽﾔﾏﾀﾞ","宮城県","黒川郡大和町","鶴巣山田",0,1,0,0,0,0
04421,"98134","9813408","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾏﾂｻｶﾀﾞｲﾗ","宮城県","黒川郡大和町","松坂平",0,0,1,0,0,0
04421,"98136","9813624","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾐﾔﾄｺ","宮城県","黒川郡大和町","宮床",0,1,0,0,0,0
04421,"98136","9813622","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾓﾐｼﾞｶﾞｵｶ","宮城県","黒川郡大和町","もみじケ丘",0,0,1,0,0,0
04421,"98136","9813628","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾓﾘﾉｵｶ","宮城県","黒川郡大和町","杜の丘",0,0,1,0,0,0
04421,"98136","9813621","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾖｼｵｶ","宮城県","黒川郡大和町","吉岡",0,1,0,0,0,0
04421,"98136","9813627","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾖｼｵｶﾋｶﾞｼ","宮城県","黒川郡大和町","吉岡東",0,0,1,0,0,0
04421,"98136","9813626","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾖｼｵｶﾐﾅﾐ","宮城県","黒川郡大和町","吉岡南",0,0,1,0,0,0
04421,"98136","9813625","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾖｼﾀﾞ","宮城県","黒川郡大和町","吉田",0,1,0,0,0,0
04421,"98134","9813409","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾀｲﾜﾁﾖｳ","ﾘﾕｳﾂｳﾀﾞｲﾗ","宮城県","黒川郡大和町","流通平",0,0,0,0,0,0
04422,"98135","9813500","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","黒川郡大郷町","以下に掲載がない場合",0,0,0,0,0,0
04422,"98135","9813503","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ｲｼﾊﾞﾗ","宮城県","黒川郡大郷町","石原",0,1,0,0,0,0
04422,"98135","9813524","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ｳｽﾞﾗｻｷ","宮城県","黒川郡大郷町","鶉崎",0,1,0,0,0,0
04422,"98135","9813501","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ｵｵﾏﾂｻﾞﾜ","宮城県","黒川郡大郷町","大松沢",0,1,0,0,0,0
04422,"98135","9813502","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ｶｽｶﾜ","宮城県","黒川郡大郷町","粕川",0,1,0,0,0,0
04422,"98135","9813514","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ｶﾜｳﾁ","宮城県","黒川郡大郷町","川内",0,1,0,0,0,0
04422,"98135","9813512","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ｺｽﾞﾅｲ","宮城県","黒川郡大郷町","不来内",0,1,0,0,0,0
04422,"98135","9813523","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ﾂﾁﾊｼ","宮城県","黒川郡大郷町","土橋",0,1,0,0,0,0
04422,"98135","9813521","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ﾅｶﾑﾗ","宮城県","黒川郡大郷町","中村",0,1,0,0,0,0
04422,"98135","9813515","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ﾊﾆﾕｳ","宮城県","黒川郡大郷町","羽生",0,1,0,0,0,0
04422,"98135","9813522","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ﾋｶﾞｼﾅﾘﾀ","宮城県","黒川郡大郷町","東成田",0,1,0,0,0,0
04422,"98135","9813513","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ﾐｱｹ","宮城県","黒川郡大郷町","味明",0,1,0,0,0,0
04422,"98135","9813511","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵｻﾄﾁﾖｳ","ﾔﾏｻｷ","宮城県","黒川郡大郷町","山崎",0,1,0,0,0,0
04423,"98133","9813300","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","黒川郡富谷町","以下に掲載がない場合",0,0,0,0,0,0
04423,"98133","9813326","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｱｶｲｼ","宮城県","黒川郡富谷町","明石",0,1,0,0,0,0
04423,"98133","9813332","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｱｶｲｼﾀﾞｲ","宮城県","黒川郡富谷町","明石台",0,0,1,0,0,0
04423,"98133","9813361","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｱｹﾉﾀﾞｲﾗ","宮城県","黒川郡富谷町","あけの平",0,0,1,0,0,0
04423,"98133","9813325","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｲｼﾂﾞﾓﾘ","宮城県","黒川郡富谷町","石積",0,1,0,0,0,0
04423,"98133","9813305","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｲﾁﾉｾｷ","宮城県","黒川郡富谷町","一ノ関",0,1,0,0,0,0
04423,"98133","9813322","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｲﾏｲｽﾞﾐ","宮城県","黒川郡富谷町","今泉",0,1,0,0,0,0
04423,"98133","9813323","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｵｵｶﾞﾒ","宮城県","黒川郡富谷町","大亀",0,1,0,0,0,0
04423,"98133","9813321","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｵｵﾜﾗ","宮城県","黒川郡富谷町","大童",0,1,0,0,0,0
04423,"98133","9813328","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｶﾐｻｸﾗｷﾞ","宮城県","黒川郡富谷町","上桜木",0,0,1,0,0,0
04423,"98133","9813327","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｺｸﾀﾞ","宮城県","黒川郡富谷町","穀田",0,1,0,0,0,0
04423,"98133","9813302","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｻﾝﾉｾｷ","宮城県","黒川郡富谷町","三ノ関",0,1,0,0,0,0
04423,"98133","9813301","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ｼﾄﾀﾞ","宮城県","黒川郡富谷町","志戸田",0,1,0,0,0,0
04423,"98133","9813303","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾀｲｼﾄﾞｳ","宮城県","黒川郡富谷町","太子堂",0,0,1,0,0,0
04423,"98133","9813351","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾀｶﾉﾓﾘ","宮城県","黒川郡富谷町","鷹乃杜",0,0,1,0,0,0
04423,"98133","9813312","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾄﾁﾉｷ","宮城県","黒川郡富谷町","とちの木",0,0,1,0,0,0
04423,"98133","9813352","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾄﾐｶﾞｵｶ","宮城県","黒川郡富谷町","富ケ丘",0,0,1,0,0,0
04423,"98133","9813311","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾄﾐﾔ","宮城県","黒川郡富谷町","富谷",0,1,0,0,0,0
04423,"98133","9813341","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾅﾘﾀ","宮城県","黒川郡富谷町","成田",0,0,1,0,0,0
04423,"98133","9813324","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾆｼﾅﾘﾀ","宮城県","黒川郡富谷町","西成田",0,1,0,0,0,0
04423,"98133","9813306","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾆﾉｾｷ","宮城県","黒川郡富谷町","二ノ関",0,1,0,0,0,0
04423,"98133","9813331","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾋｶﾞｼｺｳﾖｳﾀﾞｲ","宮城県","黒川郡富谷町","東向陽台",0,0,1,0,0,0
04423,"98133","9813362","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾋﾖｼﾀﾞｲ","宮城県","黒川郡富谷町","日吉台",0,0,1,0,0,0
04423,"98133","9813304","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾋﾖﾘﾀﾞｲ","宮城県","黒川郡富谷町","ひより台",0,0,1,0,0,0
04423,"98133","9813363","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝﾄﾐﾔﾏﾁ","ﾓﾘﾉﾊｼ","宮城県","黒川郡富谷町","杜乃橋",0,0,1,0,0,0
04424,"98136","9813600","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","黒川郡大衡村","以下に掲載がない場合",0,0,0,1,0,0
04424,"98136","9813601","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ｵｵｳﾘ","宮城県","黒川郡大衡村","大瓜",0,1,0,0,0,0
04424,"98136","9813602","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ｵｵﾋﾗ","宮城県","黒川郡大衡村","大衡",0,1,0,0,0,0
04424,"98136","9813605","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ｵｵﾓﾘ","宮城県","黒川郡大衡村","大森",0,1,0,0,0,0
04424,"98136","9813603","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ｵｷﾉﾀﾞｲﾗ","宮城県","黒川郡大衡村","沖の平",0,0,0,0,0,0
04424,"98136","9813607","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ｵｸﾀﾞ","宮城県","黒川郡大衡村","奥田",0,1,0,0,0,0
04424,"98136","9813606","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ｷｷﾖｳﾀﾞｲﾗ","宮城県","黒川郡大衡村","桔梗平",0,0,0,0,0,0
04424,"98136","9813604","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ｺﾏﾊﾞ","宮城県","黒川郡大衡村","駒場",0,1,0,0,0,0
04424,"98136","9813608","ﾐﾔｷﾞｹﾝ","ｸﾛｶﾜｸﾞﾝｵｵﾋﾗﾑﾗ","ﾏﾂﾉﾀﾞｲﾗ","宮城県","黒川郡大衡村","松の平",0,0,1,0,0,0
04444,"98141","9814100","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","加美郡色麻町","以下に掲載がない場合",0,0,0,0,0,0
04444,"98141","9814121","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ｲﾁﾉｾｷ","宮城県","加美郡色麻町","一の関",0,1,0,0,0,0
04444,"98141","9814141","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ｵｳｼﾞﾖｳｼﾞ","宮城県","加美郡色麻町","王城寺",0,1,0,0,0,0
04444,"98141","9814101","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ｷﾖﾐｽﾞ","宮城県","加美郡色麻町","清水",0,1,0,0,0,0
04444,"98141","9814111","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ｸﾛｻﾜ","宮城県","加美郡色麻町","黒沢",0,1,0,0,0,0
04444,"98141","9814151","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ｺｸﾞﾘﾔﾏ","宮城県","加美郡色麻町","小栗山",0,1,0,0,0,0
04444,"98141","9814122","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ｼｶﾏ","宮城県","加美郡色麻町","四竃",0,1,0,0,0,0
04444,"98141","9814112","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ｼﾂﾞ","宮城県","加美郡色麻町","志津",0,1,0,0,0,0
04444,"98141","9814131","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ﾀﾞｲ","宮城県","加美郡色麻町","大",0,1,0,0,0,0
04444,"98141","9814102","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ﾀｶｷﾞ","宮城県","加美郡色麻町","高城",0,1,0,0,0,0
04444,"98141","9814103","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ﾀｶﾈ","宮城県","加美郡色麻町","高根",0,1,0,0,0,0
04444,"98141","9814104","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ﾋﾗｻﾜ","宮城県","加美郡色麻町","平沢",0,1,0,0,0,0
04444,"98141","9814105","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｼｶﾏﾁﾖｳ","ﾖｼﾀﾞ","宮城県","加美郡色麻町","吉田",0,1,0,0,0,0
04445,"98142","9814200","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","加美郡加美町","以下に掲載がない場合",0,0,0,0,0,0
04445,"98142","9814264","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｱｶﾂｶ","宮城県","加美郡加美町","赤塚",0,0,0,0,0,0
04445,"98143","9814375","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｱｼﾞｶﾞﾌｸﾛ","宮城県","加美郡加美町","味ケ袋",0,0,0,0,0,0
04445,"98142","9814275","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｱﾅﾊﾀ","宮城県","加美郡加美町","穴畑",0,0,0,0,0,0
04445,"98143","9814323","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｲｼﾊﾗ","宮城県","加美郡加美町","石原",0,0,0,0,0,0
04445,"98143","9814311","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｲﾀﾊﾞｼ","宮城県","加美郡加美町","板橋",0,0,0,0,0,0
04445,"98143","9814328","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｲﾁﾘﾂｶ","宮城県","加美郡加美町","一里塚",0,0,0,0,0,0
04445,"98142","9814262","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｲﾂﾎﾟﾝｽｷﾞ","宮城県","加美郡加美町","一本杉",0,0,0,0,0,0
04445,"98142","9814274","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｲﾂﾎﾟﾝﾔﾅｷﾞ","宮城県","加美郡加美町","一本柳",0,0,0,0,0,0
04445,"98143","9814356","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｲﾓｻﾞﾜ","宮城県","加美郡加美町","芋沢",0,0,0,0,0,0
04445,"98143","9814327","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｳｴﾉﾊﾗ","宮城県","加美郡加美町","上野原",0,0,0,0,0,0
04445,"98143","9814343","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｳﾁﾔｼﾞ","宮城県","加美郡加美町","内谷地",0,0,0,0,0,0
04445,"98143","9814368","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｳﾙｼｻﾞﾜ","宮城県","加美郡加美町","漆沢",0,0,0,0,0,0
04445,"98142","9814255","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｵｶﾏﾁ","宮城県","加美郡加美町","岡町",0,0,0,0,0,0
04445,"98142","9814226","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｵｼﾄﾒ","宮城県","加美郡加美町","押登目",0,0,0,0,0,0
04445,"98142","9814228","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｶｼﾏｺﾞｼ","宮城県","加美郡加美町","鹿島越",0,0,0,0,0,0
04445,"98143","9814367","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｶﾄﾞｻﾜ","宮城県","加美郡加美町","門沢",0,0,0,0,0,0
04445,"98143","9814355","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｶﾉﾊﾗ","宮城県","加美郡加美町","鹿原",0,0,0,0,0,0
04445,"98142","9814211","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｶﾐｵｲﾉﾂﾞｶ","宮城県","加美郡加美町","上狼塚",0,1,0,0,0,0
04445,"98142","9814273","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｶﾐｶﾜﾗ","宮城県","加美郡加美町","上川原",0,1,0,0,0,0
04445,"98142","9814201","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｶﾐﾀﾀﾞｶﾞﾜ","宮城県","加美郡加美町","上多田川",0,1,0,0,0,0
04445,"98143","9814374","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｶﾐﾉﾒ","宮城県","加美郡加美町","上野目",0,0,0,0,0,0
04445,"98142","9814263","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｶﾞﾝﾊﾞﾗ","宮城県","加美郡加美町","雁原",0,0,0,0,0,0
04445,"98144","9814402","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾀｶﾜｳﾁ","宮城県","加美郡加美町","北川内",0,1,0,0,0,0
04445,"98143","9814322","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾀｼﾓﾊﾗ","宮城県","加美郡加美町","北下原",0,0,0,0,0,0
04445,"98143","9814307","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾀﾀﾞ","宮城県","加美郡加美町","北田",0,0,0,0,0,0
04445,"98143","9814331","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾀﾃﾗｼﾕｸ","宮城県","加美郡加美町","北寺宿",0,0,0,0,0,0
04445,"98143","9814326","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾀﾉｸﾁ","宮城県","加美郡加美町","北ノ口",0,0,0,0,0,0
04445,"98143","9814324","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾀﾊﾗ","宮城県","加美郡加美町","北原",0,0,0,0,0,0
04445,"98142","9814254","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾀﾏﾁ","宮城県","加美郡加美町","北町",0,0,0,0,0,0
04445,"98142","9814224","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾂﾌﾟｼ","宮城県","加美郡加美町","木伏",0,0,0,0,0,0
04445,"98142","9814419","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾌﾞﾈ","宮城県","加美郡加美町","木舟",0,1,0,0,0,0
04445,"98142","9814417","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾐｶﾞﾌｸﾛ","宮城県","加美郡加美町","君ケ袋",0,1,0,0,0,0
04445,"98142","9814234","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾕｳｶﾝ1ﾊﾞﾝ","宮城県","加美郡加美町","旧舘１番",0,0,0,0,0,0
04445,"98142","9814235","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｷﾕｳｶﾝ2ﾊﾞﾝ","宮城県","加美郡加美町","旧舘２番",0,0,0,0,0,0
04445,"98143","9814304","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｸﾎﾞ","宮城県","加美郡加美町","久保",0,0,0,0,0,0
04445,"98142","9814418","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｺｲｽﾞﾐ","宮城県","加美郡加美町","小泉",0,1,0,0,0,0
04445,"98143","9814362","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｺｾﾞ","宮城県","加美郡加美町","小瀬",0,0,0,0,0,0
04445,"98143","9814325","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｺﾞﾋﾔｸｶﾞﾘ","宮城県","加美郡加美町","五百刈",0,0,0,0,0,0
04445,"98142","9814415","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｺﾒｲｽﾞﾐ","宮城県","加美郡加美町","米泉",0,1,0,0,0,0
04445,"98142","9814212","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾓｵｲﾉﾂﾞｶ","宮城県","加美郡加美町","下狼塚",0,1,0,0,0,0
04445,"98142","9814256","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾓｶﾜﾗ","宮城県","加美郡加美町","下川原",0,1,0,0,0,0
04445,"98143","9814345","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾓｷﾀｳﾗ","宮城県","加美郡加美町","下北浦",0,0,0,0,0,0
04445,"98143","9814336","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾓﾀｶﾜﾊﾗ","宮城県","加美郡加美町","下タ川原",0,0,0,0,0,0
04445,"98142","9814202","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾓﾀﾀﾞｶﾞﾜ","宮城県","加美郡加美町","下多田川",0,1,0,0,0,0
04445,"98142","9814222","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾓﾆｲﾀﾞ","宮城県","加美郡加美町","下新田",0,1,0,0,0,0
04445,"98143","9814302","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾓﾉﾒ","宮城県","加美郡加美町","下野目",0,0,0,0,0,0
04445,"98143","9814321","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾓﾊﾗ","宮城県","加美郡加美町","下原",0,0,0,0,0,0
04445,"98142","9814272","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾞﾖｳ","宮城県","加美郡加美町","城生",0,1,0,0,0,0
04445,"98142","9814227","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾝｶﾜﾗ","宮城県","加美郡加美町","新川原",0,0,0,0,0,0
04445,"98142","9814225","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾝｷﾂﾌﾟｼ","宮城県","加美郡加美町","新木伏",0,0,0,0,0,0
04445,"98143","9814335","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾝｺｳｼﾞ","宮城県","加美郡加美町","新小路",0,0,0,0,0,0
04445,"98143","9814317","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｼﾝｻﾞﾝﾆｼ","宮城県","加美郡加美町","神山西",0,0,0,0,0,0
04445,"98142","9814223","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ｿﾞｳｼｷﾉﾒ","宮城県","加美郡加美町","雑式ノ目",0,1,0,0,0,0
04445,"98142","9814253","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾀﾞｲﾓﾝ","宮城県","加美郡加美町","大門",0,0,0,0,0,0
04445,"98143","9814363","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾀｷｼﾀ","宮城県","加美郡加美町","滝下",0,0,0,0,0,0
04445,"98143","9814314","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾀﾅｶ","宮城県","加美郡加美町","田中",0,0,0,0,0,0
04445,"98143","9814372","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾁﾖｳｼﾐｽﾞ","宮城県","加美郡加美町","長清水",0,0,0,0,0,0
04445,"98143","9814312","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾂｷｻﾞｷ(ﾐﾅﾔｼｷ)","宮城県","加美郡加美町","月崎（皆屋敷）",1,0,0,0,0,0
04445,"98143","9814316","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾂｷｻﾞｷ(ｿﾉﾀ)","宮城県","加美郡加美町","月崎（その他）",1,1,0,0,0,0
04445,"98143","9814329","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾂﾙﾊﾞﾐ","宮城県","加美郡加美町","鶴喰",0,0,0,1,0,0
04445,"98143","9814329","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾂﾙﾊﾞﾐ","宮城県","加美郡加美町","鶴羽美",0,0,0,1,0,0
04445,"98143","9814353","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾃﾙｲ","宮城県","加美郡加美町","照井",0,0,0,0,0,0
04445,"98143","9814306","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾃﾝﾉｳ","宮城県","加美郡加美町","天王",0,0,0,0,0,0
04445,"98143","9814301","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾄｲﾀﾞ","宮城県","加美郡加美町","樋田",0,0,0,0,0,0
04445,"98143","9814361","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾄｳﾍﾞｴﾏｴ","宮城県","加美郡加美町","藤兵衛前",0,0,0,0,0,0
04445,"98142","9814231","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾄﾞｳﾒｷ1ﾊﾞﾝ","宮城県","加美郡加美町","百目木１番",0,0,0,0,0,0
04445,"98142","9814232","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾄﾞｳﾒｷ2ﾊﾞﾝ","宮城県","加美郡加美町","百目木２番",0,0,0,0,0,0
04445,"98142","9814233","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾄﾞｳﾒｷ3ﾊﾞﾝ","宮城県","加美郡加美町","百目木３番",0,0,0,0,0,0
04445,"98142","9814412","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾄﾘｼﾏ","宮城県","加美郡加美町","鳥嶋",0,1,0,0,0,0
04445,"98142","9814413","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾄﾘﾔｶﾞｻｷ","宮城県","加美郡加美町","鳥屋ケ崎",0,1,0,0,0,0
04445,"98143","9814315","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾅｶｼﾞﾏ","宮城県","加美郡加美町","中嶋",0,0,0,0,0,0
04445,"98143","9814337","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾅｶﾞﾀﾞﾝ","宮城県","加美郡加美町","長檀",0,0,0,0,0,0
04445,"98143","9814333","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾅｶﾊﾀ","宮城県","加美郡加美町","中畑",0,0,0,0,0,0
04445,"98143","9814341","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾅｶﾊﾗ","宮城県","加美郡加美町","中原",0,0,0,0,0,0
04445,"98142","9814203","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾅｷﾞﾘﾔ","宮城県","加美郡加美町","菜切谷",0,1,0,0,0,0
04445,"98142","9814252","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾆｼﾀﾞ","宮城県","加美郡加美町","西田",0,1,0,0,0,0
04445,"98142","9814251","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾆｼﾏﾁ","宮城県","加美郡加美町","西町",0,0,0,0,0,0
04445,"98143","9814313","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾆﾉﾂﾎﾞ","宮城県","加美郡加美町","二ノ坪",0,0,0,0,0,0
04445,"98142","9814416","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾇﾏｶﾞﾌｸﾛ","宮城県","加美郡加美町","沼ケ袋",0,1,0,0,0,0
04445,"98143","9814365","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊｸｼﾞ","宮城県","加美郡加美町","伯治",0,0,0,0,0,0
04445,"98143","9814352","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊﾂｺｸｼﾀ","宮城県","加美郡加美町","八石下",0,0,0,0,0,0
04445,"98142","9814271","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊﾊﾞ","宮城県","加美郡加美町","羽場",0,1,0,0,0,0
04445,"98143","9814371","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊﾗ","宮城県","加美郡加美町","原",0,0,0,0,0,0
04445,"98143","9814347","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊﾗﾀｶﾔｼﾞﾔｼｷ","宮城県","加美郡加美町","原高谷地屋敷",0,0,0,0,0,0
04445,"98143","9814342","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊﾗﾅｶﾊﾗｳﾗ","宮城県","加美郡加美町","原中原浦",0,0,0,0,0,0
04445,"98143","9814373","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊﾗﾏﾁ","宮城県","加美郡加美町","原町",0,0,0,0,0,0
04445,"98143","9814344","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊﾗﾐﾁﾊﾞﾀﾔｼｷ","宮城県","加美郡加美町","原道端屋敷",0,0,0,0,0,0
04445,"98143","9814346","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾊﾗﾐﾅﾐｴﾊﾞﾀ","宮城県","加美郡加美町","原南江端",0,0,0,0,0,0
04445,"98142","9814213","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾋﾗﾔﾅｷﾞ","宮城県","加美郡加美町","平柳",0,1,0,0,0,0
04445,"98143","9814354","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾌﾓﾄﾔﾏ","宮城県","加美郡加美町","麓山",0,0,0,0,0,0
04445,"98143","9814303","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾏｴﾀﾞｼﾓ","宮城県","加美郡加美町","前田下",0,0,0,0,0,0
04445,"98142","9814414","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾏｺﾞｻﾜ","宮城県","加美郡加美町","孫沢",0,1,0,0,0,0
04445,"98142","9814261","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾏﾁｳﾗ","宮城県","加美郡加美町","町裏",0,0,0,0,0,0
04445,"98142","9814242","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾏﾁﾆｼ","宮城県","加美郡加美町","町西",0,0,0,0,0,0
04445,"98143","9814334","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾏﾁﾔｼｷ","宮城県","加美郡加美町","町屋敷",0,0,0,0,0,0
04445,"98143","9814364","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾏﾂﾀ","宮城県","加美郡加美町","松田",0,0,0,0,0,0
04445,"98143","9814366","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾐｽﾞｲﾓ","宮城県","加美郡加美町","水芋",0,0,0,0,0,0
04445,"98143","9814351","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾐﾅﾐｺｳｼﾞ","宮城県","加美郡加美町","南小路",0,0,0,0,0,0
04445,"98143","9814332","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾐﾅﾐﾃﾗｼﾕｸ","宮城県","加美郡加美町","南寺宿",0,0,0,0,0,0
04445,"98142","9814241","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾐﾅﾐﾏﾁ","宮城県","加美郡加美町","南町",0,0,0,0,0,0
04445,"98144","9814401","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾐﾔｻﾞｷ","宮城県","加美郡加美町","宮崎",0,1,0,0,0,0
04445,"98143","9814305","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾐﾔﾀ","宮城県","加美郡加美町","宮田",0,0,0,0,0,0
04445,"98142","9814276","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾔｷﾊｼ","宮城県","加美郡加美町","焼橋",0,0,0,0,0,0
04445,"98142","9814229","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾔｸｼﾄﾞｳ","宮城県","加美郡加美町","薬師堂",0,0,0,0,0,0
04445,"98142","9814265","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾔｺﾞｼ","宮城県","加美郡加美町","矢越",0,0,0,0,0,0
04445,"98142","9814411","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾔﾁﾓﾘ","宮城県","加美郡加美町","谷地森",0,1,0,0,0,0
04445,"98144","9814403","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾔﾅｷﾞｻﾜ","宮城県","加美郡加美町","柳沢",0,1,0,0,0,0
04445,"98142","9814221","ﾐﾔｷﾞｹﾝ","ｶﾐｸﾞﾝｶﾐﾏﾁ","ﾖﾂｶｲﾁﾊﾞ","宮城県","加美郡加美町","四日市場",0,1,0,0,0,0
04501,"98701","9870100","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","遠田郡涌谷町","以下に掲載がない場合",0,0,0,0,0,0
04501,"98701","9870133","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｱｶﾏﾔｼｷ","宮城県","遠田郡涌谷町","赤間屋敷",0,0,0,1,0,0
04501,"98701","9870145","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｲﾁﾐﾁ","宮城県","遠田郡涌谷町","市道",0,1,0,1,0,0
04501,"98701","9870136","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｲﾂﾎﾟﾝﾔﾅｷﾞ","宮城県","遠田郡涌谷町","一本柳",0,0,0,0,0,0
04501,"98702","9870284","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｲﾉｵｶﾀﾝﾀﾞｲ","宮城県","遠田郡涌谷町","猪岡短台",0,1,0,0,0,0
04501,"98701","9870145","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｳｶﾞﾗｽ","宮城県","遠田郡涌谷町","烏鴉",0,0,0,1,0,0
04501,"98701","9870103","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｳﾗｻｸﾗﾁﾖｳ","宮城県","遠田郡涌谷町","裏桜町",0,0,0,0,0,0
04501,"98701","9870142","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｳﾗﾏﾁ","宮城県","遠田郡涌谷町","浦町",0,0,0,0,0,0
04501,"98701","9870165","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｵｲﾏﾜｼﾁﾖｳ","宮城県","遠田郡涌谷町","追廻町",0,0,0,0,0,0
04501,"98702","9870282","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｵｵﾀ","宮城県","遠田郡涌谷町","太田",0,1,0,0,0,0
04501,"98701","9870144","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｵｷｼﾝﾃﾞﾝ","宮城県","遠田郡涌谷町","沖新田",0,0,0,1,0,0
04501,"98701","9870145","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｵｷﾞﾚ","宮城県","遠田郡涌谷町","尾切",0,0,0,1,0,0
04501,"98702","9870281","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｵｻﾄ","宮城県","遠田郡涌谷町","小里",0,1,0,0,0,0
04501,"98701","9870102","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｵﾓﾃｻｸﾗﾁﾖｳ","宮城県","遠田郡涌谷町","表桜町",0,0,0,0,0,0
04501,"98701","9870171","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｶﾐｺﾞｵﾘ","宮城県","遠田郡涌谷町","上郡",0,1,0,0,0,0
04501,"98701","9870133","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｶﾓﾝｵｷﾅ","宮城県","遠田郡涌谷町","掃部沖名",0,0,0,1,0,0
04501,"98701","9870164","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｶﾙｶﾔﾁﾖｳ","宮城県","遠田郡涌谷町","刈萱町",0,0,0,0,0,0
04501,"98701","9870161","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｶﾜﾗﾏﾁ","宮城県","遠田郡涌谷町","川原町",0,1,0,0,0,0
04501,"98701","9870134","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｷﾀｺﾞﾀﾝﾀﾞ","宮城県","遠田郡涌谷町","北五反田",0,0,0,1,0,0
04501,"98701","9870131","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｷﾀﾀﾞ","宮城県","遠田郡涌谷町","北田",0,0,0,0,0,0
04501,"98701","9870134","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｸｹﾝ","宮城県","遠田郡涌谷町","九軒",0,0,0,1,0,0
04501,"98701","9870145","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｸﾗｶﾞｹ","宮城県","遠田郡涌谷町","鞍掛",0,0,0,1,0,0
04501,"98701","9870132","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｸﾗﾝﾄﾞｵｷﾅ","宮城県","遠田郡涌谷町","蔵人沖名",0,0,0,1,0,0
04501,"98701","9870112","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｸﾜﾉｷｱﾗ","宮城県","遠田郡涌谷町","桑木荒",0,0,0,0,0,0
04501,"98701","9870145","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｹｶﾂﾔﾏ","宮城県","遠田郡涌谷町","花勝山",0,1,0,1,0,0
04501,"98701","9870147","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｹﾞﾄﾞｳ","宮城県","遠田郡涌谷町","下道",0,0,0,0,0,0
04501,"98701","9870134","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｺﾞﾀﾝﾀﾞ","宮城県","遠田郡涌谷町","五反田",0,0,0,1,0,0
04501,"98701","9870151","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｺﾂﾞｶ","宮城県","遠田郡涌谷町","小塚",0,1,0,0,0,0
04501,"98701","9870133","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｺﾞﾄｳｴ","宮城県","遠田郡涌谷町","後藤江",0,0,0,1,0,0
04501,"98701","9870135","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｺﾌﾞﾀﾔﾁ","宮城県","遠田郡涌谷町","小蓋谷地",0,0,0,1,0,0
04501,"98701","9870132","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｺﾔﾁ","宮城県","遠田郡涌谷町","小谷地",0,0,0,1,0,0
04501,"98701","9870144","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｺﾔﾏｼﾀ","宮城県","遠田郡涌谷町","小山下",0,0,0,1,0,0
04501,"98701","9870133","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｺﾝｻﾞｴﾓﾝｵｷﾅ","宮城県","遠田郡涌谷町","今左衛門沖名",0,0,0,1,0,0
04501,"98701","9870101","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｻｸﾗﾁﾖｳｳﾗ","宮城県","遠田郡涌谷町","桜町裏",0,0,0,0,0,0
04501,"98701","9870134","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｻﾔﾏｷﾞ","宮城県","遠田郡涌谷町","佐山木",0,0,0,1,0,0
04501,"98701","9870148","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｻﾝｹﾞﾝﾔｼｷ","宮城県","遠田郡涌谷町","三軒屋敷",0,0,0,0,0,0
04501,"98701","9870135","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｻﾝｼﾞﾕﾂｹﾝ","宮城県","遠田郡涌谷町","三十軒",0,1,0,1,0,0
04501,"98701","9870113","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾌﾞｴ","宮城県","遠田郡涌谷町","渋江",0,0,0,1,0,0
04501,"98701","9870134","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾞﾌﾞｿｸﾐﾁ","宮城県","遠田郡涌谷町","地不足道",0,1,0,1,0,0
04501,"98701","9870172","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾓｺﾞｵﾘ","宮城県","遠田郡涌谷町","下郡",0,1,0,0,0,0
04501,"98701","9870144","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾓｼﾝﾃﾞﾝ","宮城県","遠田郡涌谷町","下新田",0,0,0,1,0,0
04501,"98701","9870145","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾝｵｷﾞﾚ","宮城県","遠田郡涌谷町","新尾切",0,0,0,1,0,0
04501,"98701","9870133","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾝﾃﾞﾝ","宮城県","遠田郡涌谷町","新田",0,1,0,1,0,0
04501,"98701","9870137","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾝﾅｶｼﾞﾏｵﾂ","宮城県","遠田郡涌谷町","新中島乙",0,0,0,1,0,0
04501,"98701","9870145","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾝﾅﾋﾞﾚ","宮城県","遠田郡涌谷町","新名鰭",0,0,0,1,0,0
04501,"98701","9870115","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾝﾏﾁ","宮城県","遠田郡涌谷町","新町",0,0,0,0,0,0
04501,"98701","9870114","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｼﾝﾏﾁｳﾗ","宮城県","遠田郡涌谷町","新町裏",0,0,0,0,0,0
04501,"98701","9870144","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｽﾅﾀ","宮城県","遠田郡涌谷町","砂田",0,0,0,1,0,0
04501,"98701","9870133","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ｾｷﾔｵｷﾅ","宮城県","遠田郡涌谷町","関谷沖名",0,0,0,1,0,0
04501,"98701","9870133","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾀﾞｲﾄﾞｺﾛﾊﾞｼﾐﾁｼﾀ","宮城県","遠田郡涌谷町","台所橋道下",0,0,0,1,0,0
04501,"98701","9870133","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾀｶﾉﾊﾞｼｼﾓﾅｶｾﾞ","宮城県","遠田郡涌谷町","鷹野橋下中瀬",0,0,0,1,0,0
04501,"98701","9870163","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾀﾂﾁﾖｳ","宮城県","遠田郡涌谷町","立町",0,0,0,0,0,0
04501,"98701","9870104","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾀﾇﾏﾁﾖｳ","宮城県","遠田郡涌谷町","田沼町",0,0,0,0,0,0
04501,"98701","9870141","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾀﾏﾁｳﾗ","宮城県","遠田郡涌谷町","田町裏",0,0,0,0,0,0
04501,"98701","9870146","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾅｶｹﾞﾄﾞｳ","宮城県","遠田郡涌谷町","中下道",0,0,0,0,0,0
04501,"98701","9870137","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾅｶｼﾞﾏ","宮城県","遠田郡涌谷町","中島",0,0,0,1,0,0
04501,"98701","9870137","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾅｶｼﾞﾏｵﾂ","宮城県","遠田郡涌谷町","中島乙",0,0,0,1,0,0
04501,"98701","9870137","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾅｶｼﾞﾏｶﾜﾏｴ","宮城県","遠田郡涌谷町","中島川前",0,0,0,1,0,0
04501,"98701","9870137","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾅｶｼﾞﾏｺｳ","宮城県","遠田郡涌谷町","中島甲",0,0,0,1,0,0
04501,"98701","9870143","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾅｶﾞｴﾁﾖｳ","宮城県","遠田郡涌谷町","長柄町",0,0,0,0,0,0
04501,"98701","9870145","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾅﾋﾞﾚ","宮城県","遠田郡涌谷町","名鰭",0,0,0,1,0,0
04501,"98702","9870286","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾅﾘｻﾜ","宮城県","遠田郡涌谷町","成沢",0,1,0,0,0,0
04501,"98701","9870134","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾆｼﾔﾁ","宮城県","遠田郡涌谷町","西谷地",0,0,0,1,0,0
04501,"98701","9870134","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾆﾌﾞ","宮城県","遠田郡涌谷町","二歩",0,0,0,1,0,0
04501,"98701","9870105","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾈﾘｳｼﾁﾖｳ","宮城県","遠田郡涌谷町","練丑町",0,0,0,0,0,0
04501,"98702","9870285","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾉﾉﾀﾞｹ","宮城県","遠田郡涌谷町","箟岳",0,1,0,0,0,0
04501,"98701","9870144","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾊﾂﾋﾟﾔｸｶﾞﾘ","宮城県","遠田郡涌谷町","八百刈",0,0,0,1,0,0
04501,"98701","9870144","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾊﾞﾗｼﾞﾏ","宮城県","遠田郡涌谷町","薔薇島",0,0,0,1,0,0
04501,"98701","9870113","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾌﾙﾐﾁｼﾀﾆﾎﾝｽｷﾞ","宮城県","遠田郡涌谷町","古道下二本杉",0,0,0,1,0,0
04501,"98701","9870162","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾓﾄﾏﾁ","宮城県","遠田郡涌谷町","本町",0,0,0,0,0,0
04501,"98701","9870111","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾔﾅｷﾞﾁﾖｳ","宮城県","遠田郡涌谷町","柳町",0,0,0,0,0,0
04501,"98702","9870283","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾖｼｽﾞﾐ","宮城県","遠田郡涌谷町","吉住",0,1,0,0,0,0
04501,"98701","9870134","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾗﾝﾊﾞﾔﾁ","宮城県","遠田郡涌谷町","蘭場谷地",0,0,0,1,0,0
04501,"98701","9870106","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾛﾂｹﾝﾁﾖｳ","宮城県","遠田郡涌谷町","六軒町",0,0,0,0,0,0
04501,"98701","9870107","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾛﾂｹﾝﾁﾖｳｳﾗ","宮城県","遠田郡涌谷町","六軒町裏",0,0,0,0,0,0
04501,"98701","9870121","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾜｸﾔﾁﾖｳ","ﾜｸﾔ","宮城県","遠田郡涌谷町","涌谷",0,1,0,0,0,0
04505,"987  ","9870000","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","遠田郡美里町","以下に掲載がない場合",0,0,0,0,0,0
04505,"987  ","9870015","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｱｵｳ","宮城県","遠田郡美里町","青生",0,1,0,0,0,0
04505,"987  ","9870056","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｲﾂﾎﾟﾝﾔﾅｷﾞ","宮城県","遠田郡美里町","一本柳",0,0,0,0,0,0
04505,"987  ","9870004","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｳｼｶｲ","宮城県","遠田郡美里町","牛飼",0,1,0,0,0,0
04505,"987  ","9870045","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｳﾁﾔｸﾃﾞﾝ","宮城県","遠田郡美里町","内役田",0,0,0,0,0,0
04505,"98942","9894204","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｵｵﾔﾅｷﾞ","宮城県","遠田郡美里町","大柳",0,1,0,0,0,0
04505,"987  ","9870022","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｵｷﾞｿﾞﾈ","宮城県","遠田郡美里町","荻埣",0,1,0,0,0,0
04505,"987  ","9870032","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｶﾞｸﾃﾞﾝ","宮城県","遠田郡美里町","学田",0,0,0,0,0,0
04505,"987  ","9870065","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｶﾝﾄﾞｳ","宮城県","遠田郡美里町","勘堂",0,0,0,0,0,0
04505,"987  ","9870005","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｷﾀｳﾗ","宮城県","遠田郡美里町","北浦",0,1,1,0,0,0
04505,"987  ","9870069","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｷﾀﾊﾗ","宮城県","遠田郡美里町","北原",0,0,0,0,0,0
04505,"987  ","9870057","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｷﾂﾈﾔﾏ","宮城県","遠田郡美里町","狐山",0,0,0,0,0,0
04505,"98942","9894205","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｷﾏﾂｶ","宮城県","遠田郡美里町","木間塚",0,1,0,0,0,0
04505,"987  ","9870034","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｹｼﾖｳｻﾞｶ","宮城県","遠田郡美里町","化粧坂",0,0,0,0,0,0
04505,"987  ","9870063","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｺﾇﾏ","宮城県","遠田郡美里町","小沼",0,0,0,0,0,0
04505,"987  ","9870064","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｺﾇﾏｿﾞｲ","宮城県","遠田郡美里町","小沼添",0,0,0,0,0,0
04505,"987  ","9870033","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｺﾏﾁｲ","宮城県","遠田郡美里町","小町井",0,0,0,0,0,0
04505,"987  ","9870036","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｻｲﾉｶﾐ","宮城県","遠田郡美里町","妻の神",0,0,0,0,0,0
04505,"987  ","9870011","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｻｸﾗｷﾞﾁﾖｳ","宮城県","遠田郡美里町","桜木町",0,0,0,0,0,0
04505,"987  ","9870058","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼｵｶﾞﾏ","宮城県","遠田郡美里町","塩釜",0,0,0,0,0,0
04505,"987  ","9870059","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼｵｶﾞﾏｿﾞｴ","宮城県","遠田郡美里町","塩釜添",0,0,0,0,0,0
04505,"987  ","9870014","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼｶﾞﾁﾖｳ","宮城県","遠田郡美里町","志賀町",0,0,1,0,0,0
04505,"987  ","9870035","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼｶﾞﾃﾞﾝ","宮城県","遠田郡美里町","志賀殿",0,0,0,0,0,0
04505,"987  ","9870061","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼﾓｻｶｲ","宮城県","遠田郡美里町","下境",0,0,0,0,0,0
04505,"987  ","9870053","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼﾕｸﾉﾏｴ","宮城県","遠田郡美里町","叔廼前",0,0,0,0,0,0
04505,"987  ","9870051","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼﾞﾖｳｲｴ","宮城県","遠田郡美里町","上意江",0,0,0,0,0,0
04505,"987  ","9870055","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼﾝｲﾂﾎﾟﾝﾔﾅｷﾞ","宮城県","遠田郡美里町","新一本柳",0,0,0,0,0,0
04505,"987  ","9870043","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼﾝｻｲﾉｶﾐ","宮城県","遠田郡美里町","新妻の神",0,0,0,0,0,0
04505,"987  ","9870068","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼﾝﾀﾞｲﾄﾞｺﾛ","宮城県","遠田郡美里町","新大所",0,0,0,0,0,0
04505,"98942","9894209","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼﾝﾄﾔｻﾞｶ","宮城県","遠田郡美里町","新鳥谷坂",0,0,0,0,0,0
04505,"987  ","9870037","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｼﾝﾌｼﾞｶﾞｻｷ","宮城県","遠田郡美里町","新藤ケ崎",0,0,0,0,0,0
04505,"987  ","9870052","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｽﾅｺﾞﾀﾞ","宮城県","遠田郡美里町","砂子田",0,0,0,0,0,0
04505,"987  ","9870006","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｾｷﾈ","宮城県","遠田郡美里町","関根",0,1,0,0,0,0
04505,"987  ","9870013","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｿﾔﾏ","宮城県","遠田郡美里町","素山",0,0,0,0,0,0
04505,"987  ","9870012","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ｿﾔﾏﾁﾖｳ","宮城県","遠田郡美里町","素山町",0,0,0,0,0,0
04505,"987  ","9870067","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾀﾞｲﾄﾞｺﾛ","宮城県","遠田郡美里町","大所",0,0,0,0,0,0
04505,"987  ","9870031","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾀｶﾀﾞ","宮城県","遠田郡美里町","高田",0,0,0,0,0,0
04505,"987  ","9870054","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾄｳﾉｺｼ","宮城県","遠田郡美里町","塔の越",0,0,0,0,0,0
04505,"98942","9894207","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾄﾔｻﾞｶｲﾁ","宮城県","遠田郡美里町","鳥谷坂一",0,0,0,0,0,0
04505,"98942","9894208","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾄﾔｻﾞｶﾆ","宮城県","遠田郡美里町","鳥谷坂二",0,0,0,0,0,0
04505,"987  ","9870024","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾅｶｿﾞﾈ","宮城県","遠田郡美里町","中埣",0,1,0,1,0,0
04505,"987  ","9870025","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾅｶﾀｶｷﾞ","宮城県","遠田郡美里町","中高城",0,1,0,0,0,0
04505,"987  ","9870024","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾅﾘﾀ","宮城県","遠田郡美里町","成田",0,1,0,1,0,0
04505,"98942","9894206","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾆｺﾞｳ","宮城県","遠田郡美里町","二郷",0,1,0,0,0,0
04505,"987  ","9870044","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾆｼﾀﾞﾃ","宮城県","遠田郡美里町","西舘",0,0,0,0,0,0
04505,"98942","9894203","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾈﾘｳｼ","宮城県","遠田郡美里町","練牛",0,1,0,0,0,0
04505,"987  ","9870021","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾋﾗﾊﾞﾘ","宮城県","遠田郡美里町","平針",0,1,0,0,0,0
04505,"98942","9894202","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾌｸｶﾞﾌｸﾛ","宮城県","遠田郡美里町","福ケ袋",0,1,0,0,0,0
04505,"987  ","9870001","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾌｼﾞｶﾞｻｷ","宮城県","遠田郡美里町","藤ケ崎",0,0,0,0,0,0
04505,"987  ","9870002","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾌｼﾞｶﾞｻｷﾁﾖｳ","宮城県","遠田郡美里町","藤ケ崎町",0,0,0,0,0,0
04505,"987  ","9870066","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾌﾀﾂﾀﾞﾝ","宮城県","遠田郡美里町","二ツ壇",0,0,0,0,0,0
04505,"987  ","9870062","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾏﾁｲ","宮城県","遠田郡美里町","待井",0,0,0,0,0,0
04505,"987  ","9870003","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾐﾅﾐｺｺﾞﾀ","宮城県","遠田郡美里町","南小牛田",0,1,0,0,0,0
04505,"987  ","9870026","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾐﾅﾐﾀｶｷﾞ","宮城県","遠田郡美里町","南高城",0,1,0,0,0,0
04505,"987  ","9870041","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾐﾈﾔﾏ","宮城県","遠田郡美里町","峯山",0,0,0,0,0,0
04505,"987  ","9870042","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾐﾈﾔﾏｳﾗ","宮城県","遠田郡美里町","峯山浦",0,0,0,0,0,0
04505,"987  ","9870046","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾔｸﾃﾞﾝ","宮城県","遠田郡美里町","役田",0,0,0,0,0,0
04505,"98942","9894201","ﾐﾔｷﾞｹﾝ","ﾄｵﾀﾞｸﾞﾝﾐｻﾄﾏﾁ","ﾜﾀﾞﾀﾇﾏ","宮城県","遠田郡美里町","和多田沼",0,1,0,0,0,0
04581,"98622","9862200","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","牡鹿郡女川町","以下に掲載がない場合",0,0,0,0,0,0
04581,"98622","9862251","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｱｻﾋｶﾞｵｶ","宮城県","牡鹿郡女川町","旭が丘",0,0,1,0,0,0
04581,"98622","9862222","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｲｲｺﾞﾊﾏ","宮城県","牡鹿郡女川町","飯子浜",0,1,0,0,0,0
04581,"98622","9862281","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｲｼﾊﾏ","宮城県","牡鹿郡女川町","石浜",0,1,0,0,0,0
04581,"98622","9862211","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｲｽﾞｼﾏ","宮城県","牡鹿郡女川町","出島",0,1,0,0,0,0
04581,"98622","9862231","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｳﾗｼﾕｸﾊﾏ","宮城県","牡鹿郡女川町","浦宿浜",0,1,0,0,0,0
04581,"98622","9862212","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｴﾉｼﾏ","宮城県","牡鹿郡女川町","江島",0,1,0,0,0,0
04581,"98622","9862202","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｵｳﾗ","宮城県","牡鹿郡女川町","尾浦",0,1,0,0,0,0
04581,"98622","9862224","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｵｵｲｼﾊﾗﾊﾏ","宮城県","牡鹿郡女川町","大石原浜",0,1,0,0,0,0
04581,"98622","9862261","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｵﾅｶﾞﾜﾊﾏ","宮城県","牡鹿郡女川町","女川浜",0,1,0,0,0,0
04581,"98622","9862205","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｵﾝﾏｴﾊﾏ","宮城県","牡鹿郡女川町","御前浜",0,1,0,0,0,0
04581,"98622","9862204","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｷﾘｶﾞｻｷ","宮城県","牡鹿郡女川町","桐ケ崎",0,1,0,0,0,0
04581,"98622","9862241","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｺｶﾞﾈﾁﾖｳ","宮城県","牡鹿郡女川町","黄金町",0,0,0,0,0,0
04581,"98622","9862245","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｺﾄﾌﾞｷﾁﾖｳ","宮城県","牡鹿郡女川町","寿町",0,0,0,0,0,0
04581,"98622","9862242","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｺﾉﾘﾊﾏ","宮城県","牡鹿郡女川町","小乗浜",0,1,0,0,0,0
04581,"98622","9862244","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｻｸﾗｶﾞｵｶ","宮城県","牡鹿郡女川町","桜ケ丘",0,0,0,0,0,0
04581,"98622","9862201","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｻｼﾉﾊﾏ","宮城県","牡鹿郡女川町","指ケ浜",0,1,0,0,0,0
04581,"98622","9862271","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ｼﾐｽﾞﾁﾖｳ","宮城県","牡鹿郡女川町","清水町",0,0,0,0,0,0
04581,"98622","9862226","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ﾀｶｼﾛﾊﾏ","宮城県","牡鹿郡女川町","高白浜",0,1,0,0,0,0
04581,"98622","9862203","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ﾀｹﾉｳﾗ","宮城県","牡鹿郡女川町","竹浦",0,1,0,0,0,0
04581,"98622","9862221","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ﾂｶﾊﾏ","宮城県","牡鹿郡女川町","塚浜",0,1,0,0,0,0
04581,"98622","9862223","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ﾉﾉﾊﾏ","宮城県","牡鹿郡女川町","野々浜",0,1,0,0,0,0
04581,"98622","9862232","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ﾊﾘﾉﾊﾏ","宮城県","牡鹿郡女川町","針浜",0,1,0,0,0,0
04581,"98622","9862282","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ﾐﾔｶﾞｻｷ","宮城県","牡鹿郡女川町","宮ケ崎",0,1,0,0,0,0
04581,"98622","9862225","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ﾖｺｳﾗ","宮城県","牡鹿郡女川町","横浦",0,1,0,0,0,0
04581,"98622","9862243","ﾐﾔｷﾞｹﾝ","ｵｼｶｸﾞﾝｵﾅｶﾞﾜﾁﾖｳ","ﾜｼﾉｶﾐﾊﾏ","宮城県","牡鹿郡女川町","鷲神浜",0,1,0,0,0,0
04603,"98803","9880300","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","本吉郡本吉町","以下に掲載がない場合",0,0,0,0,0,0
04603,"98802","9880284","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｱｶｳｼ","宮城県","本吉郡本吉町","赤牛",0,0,0,0,0,0
04603,"98802","9880277","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｱﾏｶﾞｻﾜ","宮城県","本吉郡本吉町","天ケ沢",0,0,0,1,0,0
04603,"98802","9880268","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｲｼｶﾜﾗ","宮城県","本吉郡本吉町","石川原",0,0,0,0,0,0
04603,"98803","9880339","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｲｽﾞﾐ","宮城県","本吉郡本吉町","泉",0,0,0,0,0,0
04603,"98803","9880336","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｲｽﾞﾐｻﾞﾜ","宮城県","本吉郡本吉町","泉沢",0,0,0,0,0,0
04603,"98803","9880347","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｲﾉﾊﾅ","宮城県","本吉郡本吉町","猪の鼻",0,0,0,0,0,0
04603,"98802","9880261","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｳｼﾛﾀﾞ","宮城県","本吉郡本吉町","後田",0,0,0,1,0,0
04603,"98803","9880324","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｳﾄｳ","宮城県","本吉郡本吉町","歌生",0,0,0,0,0,0
04603,"98803","9880313","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｳﾅｻﾞﾜ","宮城県","本吉郡本吉町","卯名沢",0,0,0,0,0,0
04603,"98803","9880371","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｳﾙｼﾊﾞﾗ","宮城県","本吉郡本吉町","漆原",0,0,0,0,0,0
04603,"98803","9880301","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｲﾉｽ","宮城県","本吉郡本吉町","狼の巣",0,0,0,0,0,0
04603,"98803","9880306","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｵｸﾇｷﾞ","宮城県","本吉郡本吉町","大椚",0,0,0,0,0,0
04603,"98803","9880304","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｵｻﾜ","宮城県","本吉郡本吉町","大沢",0,0,0,0,0,0
04603,"98803","9880356","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｵｼﾊﾞ","宮城県","本吉郡本吉町","大柴",0,0,0,0,0,0
04603,"98802","9880287","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｵﾎﾞｳｷ","宮城県","本吉郡本吉町","大朴木",0,0,0,0,0,0
04603,"98802","9880283","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｵﾓﾘ","宮城県","本吉郡本吉町","大森",0,0,0,1,0,0
04603,"98802","9880272","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｵﾔ","宮城県","本吉郡本吉町","大谷",0,0,0,0,0,0
04603,"98803","9880358","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｵﾋｶﾞｼ","宮城県","本吉郡本吉町","大東",0,0,0,0,0,0
04603,"98802","9880262","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵｷﾉﾀﾞ","宮城県","本吉郡本吉町","沖の田",0,0,0,0,0,0
04603,"98803","9880372","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｵﾃﾞﾝ","宮城県","本吉郡本吉町","尾田",0,0,0,0,0,0
04603,"98803","9880311","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｶｻﾞｺｼ","宮城県","本吉郡本吉町","風越",0,0,0,0,0,0
04603,"98803","9880354","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｶﾉｺ","宮城県","本吉郡本吉町","鹿の子",0,0,0,0,0,0
04603,"98803","9880388","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｶﾐｶﾜｳﾁ","宮城県","本吉郡本吉町","上川内",0,0,0,0,0,0
04603,"98803","9880373","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｶﾘﾖｳ","宮城県","本吉郡本吉町","狩猟",0,0,0,0,0,0
04603,"98803","9880317","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｷﾀｱｹﾄﾞ","宮城県","本吉郡本吉町","北明戸",0,0,0,0,0,0
04603,"98802","9880275","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｸﾀﾞﾏﾙ","宮城県","本吉郡本吉町","九多丸",0,0,0,0,0,0
04603,"98802","9880265","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｸﾎﾞ","宮城県","本吉郡本吉町","窪",0,0,0,0,0,0
04603,"98803","9880325","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｸﾗｳﾁ","宮城県","本吉郡本吉町","蔵内",0,0,0,0,0,0
04603,"98803","9880323","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｹｻｲｿ","宮城県","本吉郡本吉町","今朝磯",0,0,0,0,0,0
04603,"98803","9880303","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｺｳﾄﾞ","宮城県","本吉郡本吉町","幸土",0,0,0,0,0,0
04603,"98803","9880351","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｺﾞｵｳﾉｻﾜ","宮城県","本吉郡本吉町","午王野沢",0,0,0,0,0,0
04603,"98802","9880285","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｺｶﾞﾈｻﾞﾜ","宮城県","本吉郡本吉町","小金沢",0,0,0,0,0,0
04603,"98803","9880364","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｺｶﾞﾈﾔﾏ","宮城県","本吉郡本吉町","小金山",0,0,0,0,0,0
04603,"98803","9880321","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｺﾊﾏ","宮城県","本吉郡本吉町","小浜",0,0,0,0,0,0
04603,"98803","9880348","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｺﾐﾈｻﾞｷ","宮城県","本吉郡本吉町","小峰崎",0,0,0,0,0,0
04603,"98802","9880279","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｻﾙｳﾁ","宮城県","本吉郡本吉町","猿内",0,0,0,0,0,0
04603,"98802","9880261","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾞｷﾃﾞﾝ","宮城県","本吉郡本吉町","直伝",0,0,0,1,0,0
04603,"98803","9880353","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾉﾌﾞ","宮城県","本吉郡本吉町","信夫",0,0,0,0,0,0
04603,"98803","9880385","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾓｶﾜｳﾁ","宮城県","本吉郡本吉町","下川内",0,0,0,0,0,0
04603,"98803","9880332","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾓｼﾞﾕｸ","宮城県","本吉郡本吉町","下宿",0,0,0,0,0,0
04603,"98803","9880361","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾓﾖｳｶﾞｲ","宮城県","本吉郡本吉町","下要害",0,0,0,0,0,0
04603,"98802","9880269","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾖｳﾌﾞｻﾞﾜ","宮城県","本吉郡本吉町","菖蒲沢",0,0,0,1,0,0
04603,"98803","9880316","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾝｷﾀｱｹﾄﾞ","宮城県","本吉郡本吉町","新北明戸",0,0,0,0,0,0
04603,"98803","9880315","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾝﾊﾀﾉｻﾜ","宮城県","本吉郡本吉町","新圃の沢",0,0,0,0,0,0
04603,"98803","9880337","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｼﾝﾐﾅﾐｱｹﾄﾞ","宮城県","本吉郡本吉町","新南明戸",0,0,0,0,0,0
04603,"98803","9880328","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｽｹﾞﾉｻﾜ","宮城県","本吉郡本吉町","菅の沢",0,0,0,0,0,0
04603,"98803","9880334","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ｿﾃﾞｵ","宮城県","本吉郡本吉町","外尾",0,0,0,0,0,0
04603,"98803","9880352","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀｲﾗｸﾇｷﾞ","宮城県","本吉郡本吉町","平椚",0,0,0,0,0,0
04603,"98802","9880286","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀｶ","宮城県","本吉郡本吉町","高",0,0,0,0,0,0
04603,"98803","9880384","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀｶｵｶ","宮城県","本吉郡本吉町","高岡",0,0,0,0,0,0
04603,"98802","9880278","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀｶｾｶﾞﾓﾘ","宮城県","本吉郡本吉町","高瀬ケ森",0,0,0,1,0,0
04603,"98803","9880355","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀｷｻﾜ","宮城県","本吉郡本吉町","滝沢",0,0,0,0,0,0
04603,"98802","9880274","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀｷﾈ","宮城県","本吉郡本吉町","滝根",0,0,0,0,0,0
04603,"98803","9880346","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀｹﾉｼﾀ","宮城県","本吉郡本吉町","岳の下",0,0,0,0,0,0
04603,"98803","9880345","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀﾃｼﾀ","宮城県","本吉郡本吉町","館下",0,0,0,0,0,0
04603,"98802","9880277","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾀﾉｻﾜ","宮城県","本吉郡本吉町","田の沢",0,0,0,1,0,0
04603,"98802","9880261","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾁﾄﾞｲｼﾀ","宮城県","本吉郡本吉町","土樋下",0,0,0,1,0,0
04603,"98803","9880374","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾉｶﾞﾗ","宮城県","本吉郡本吉町","角柄",0,0,0,0,0,0
04603,"98803","9880382","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾔｱｹﾄﾞ","宮城県","本吉郡本吉町","津谷明戸",0,0,0,0,0,0
04603,"98803","9880341","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾔｻｸﾗｺﾞ","宮城県","本吉郡本吉町","津谷桜子",0,0,0,0,0,0
04603,"98803","9880381","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾔｼﾝｱｹﾄﾞ","宮城県","本吉郡本吉町","津谷新明戸",0,0,0,0,0,0
04603,"98803","9880307","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾔﾀﾃｵｶ","宮城県","本吉郡本吉町","津谷舘岡",0,0,0,0,0,0
04603,"98803","9880305","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾔﾅｶﾞﾈ","宮城県","本吉郡本吉町","津谷長根",0,0,0,0,0,0
04603,"98803","9880309","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾔﾏﾂｵ","宮城県","本吉郡本吉町","津谷松尾",0,0,0,0,0,0
04603,"98803","9880308","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾂﾔﾏﾂｵｶ","宮城県","本吉郡本吉町","津谷松岡",0,0,0,0,0,0
04603,"98802","9880266","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾃﾗｶﾞｲ","宮城県","本吉郡本吉町","寺谷",0,0,0,0,0,0
04603,"98802","9880267","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾃﾗｻﾜ","宮城県","本吉郡本吉町","寺沢",0,0,0,1,0,0
04603,"98803","9880362","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾃﾗﾖｳｶﾞｲ","宮城県","本吉郡本吉町","寺要害",0,0,0,0,0,0
04603,"98802","9880269","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾄﾞｳﾒｷ","宮城県","本吉郡本吉町","道貫",0,0,0,1,0,0
04603,"98803","9880318","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾄﾖﾏｻﾞﾜ","宮城県","本吉郡本吉町","登米沢",0,0,0,0,0,0
04603,"98803","9880387","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾅｶｶﾜｳﾁ","宮城県","本吉郡本吉町","中川内",0,0,0,0,0,0
04603,"98803","9880375","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾅｶｻﾞﾜ","宮城県","本吉郡本吉町","中沢",0,0,0,0,0,0
04603,"98803","9880331","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾅｶｼﾞﾏ","宮城県","本吉郡本吉町","中島",0,0,0,0,0,0
04603,"98803","9880357","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾅｶﾀﾞｲﾗ","宮城県","本吉郡本吉町","中平",0,0,0,0,0,0
04603,"98803","9880327","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾅｶﾞｸﾎﾞ","宮城県","本吉郡本吉町","長窪",0,0,0,0,0,0
04603,"98802","9880264","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾅｶﾞﾈ","宮城県","本吉郡本吉町","長根",0,0,0,0,0,0
04603,"98802","9880267","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾅｶﾞﾊﾀｹ","宮城県","本吉郡本吉町","長畑",0,0,0,1,0,0
04603,"98803","9880386","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾆｼｶﾜｳﾁ","宮城県","本吉郡本吉町","西川内",0,0,0,0,0,0
04603,"98803","9880322","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾆｼﾞﾕｳｲﾁﾊﾏ","宮城県","本吉郡本吉町","二十一浜",0,0,0,0,0,0
04603,"98803","9880342","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾇｻｶｹ","宮城県","本吉郡本吉町","幣掛",0,0,0,0,0,0
04603,"98802","9880271","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾉﾉｼﾀ","宮城県","本吉郡本吉町","野々下",0,0,0,0,0,0
04603,"98803","9880314","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾊﾀﾉｻﾜ","宮城県","本吉郡本吉町","圃の沢",0,0,0,0,0,0
04603,"98803","9880302","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾊﾔｼﾉｻﾜ","宮城県","本吉郡本吉町","林の沢",0,0,0,0,0,0
04603,"98802","9880276","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾋｶﾄﾞ","宮城県","本吉郡本吉町","日門",0,0,0,0,0,0
04603,"98803","9880389","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾋｶﾞｼｶﾜｳﾁ","宮城県","本吉郡本吉町","東川内",0,0,0,0,0,0
04603,"98803","9880333","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾋﾗｶﾞｲ","宮城県","本吉郡本吉町","平貝",0,0,0,0,0,0
04603,"98803","9880363","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾌｶﾊｷﾞ","宮城県","本吉郡本吉町","深萩",0,0,0,0,0,0
04603,"98802","9880281","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾌﾁﾕｳ","宮城県","本吉郡本吉町","府中",0,0,0,0,0,0
04603,"98803","9880383","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾎﾞｳﾉｸﾗ","宮城県","本吉郡本吉町","坊の倉",0,0,0,0,0,0
04603,"98802","9880263","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾎﾗｻﾜ","宮城県","本吉郡本吉町","洞沢",0,0,0,0,0,0
04603,"98802","9880282","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾏｴﾊﾏ","宮城県","本吉郡本吉町","前浜",0,0,0,0,0,0
04603,"98803","9880365","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾏｺﾞﾒﾏﾁ","宮城県","本吉郡本吉町","馬籠町",0,0,0,0,0,0
04603,"98803","9880366","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾏｺﾞﾒﾏﾁｶｼﾗ","宮城県","本吉郡本吉町","馬籠町頭",0,0,0,0,0,0
04603,"98803","9880343","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾏﾂｶﾞｻﾜ","宮城県","本吉郡本吉町","松ケ沢",0,0,0,0,0,0
04603,"98802","9880273","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾐｼﾏ","宮城県","本吉郡本吉町","三島",0,0,0,0,0,0
04603,"98803","9880312","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾐﾁｿﾄ","宮城県","本吉郡本吉町","道外",0,0,0,0,0,0
04603,"98803","9880338","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾐﾅﾐｱｹﾄﾞ","宮城県","本吉郡本吉町","南明戸",0,0,0,0,0,0
04603,"98803","9880344","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾐﾔｳﾁ","宮城県","本吉郡本吉町","宮内",0,0,0,0,0,0
04603,"98803","9880367","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾑｶｲﾊﾞﾀ","宮城県","本吉郡本吉町","向畑",0,0,0,0,0,0
04603,"98802","9880283","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾔﾁ","宮城県","本吉郡本吉町","谷地",0,0,0,1,0,0
04603,"98803","9880326","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾔﾅｷﾞｻﾜ","宮城県","本吉郡本吉町","柳沢",0,0,0,0,0,0
04603,"98802","9880278","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾔﾏﾔ","宮城県","本吉郡本吉町","山谷",0,0,0,1,0,0
04603,"98803","9880359","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾜﾉ","宮城県","本吉郡本吉町","上野",0,0,0,0,0,0
04603,"98803","9880335","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾓﾄﾖｼﾁﾖｳ","ﾜﾗﾋﾞﾉ","宮城県","本吉郡本吉町","蕨野",0,0,0,0,0,0
04606,"98607","9860700","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","宮城県","本吉郡南三陸町","以下に掲載がない場合",0,0,0,0,0,0
04606,"98607","9860782","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｲﾘﾔ","宮城県","本吉郡南三陸町","入谷",0,1,0,0,0,0
04606,"98804","9880453","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｲｻﾄﾏｴ","宮城県","本吉郡南三陸町","歌津伊里前",0,0,0,0,0,0
04606,"98804","9880471","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｲｼｽﾞﾐ","宮城県","本吉郡南三陸町","歌津石泉",0,0,0,0,0,0
04606,"98804","9880426","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｲｼﾊﾏ","宮城県","本吉郡南三陸町","歌津石浜",0,0,0,0,0,0
04606,"98804","9880446","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｲﾀﾊﾞｼ","宮城県","本吉郡南三陸町","歌津板橋",0,0,0,0,0,0
04606,"98804","9880434","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｵｵｲｿ","宮城県","本吉郡南三陸町","歌津大磯",0,0,0,0,0,0
04606,"98804","9880448","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｵｵﾇﾏ","宮城県","本吉郡南三陸町","歌津大沼",0,0,0,0,0,0
04606,"98804","9880463","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｵｵﾓﾘ","宮城県","本吉郡南三陸町","歌津大森",0,0,0,0,0,0
04606,"98804","9880443","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｵｻｷ","宮城県","本吉郡南三陸町","歌津尾崎",0,0,0,0,0,0
04606,"98804","9880476","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｶﾐｻﾜ","宮城県","本吉郡南三陸町","歌津上沢",0,0,0,0,0,0
04606,"98804","9880413","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｶﾐﾉﾔﾏ","宮城県","本吉郡南三陸町","歌津上の山",0,0,0,0,0,0
04606,"98804","9880425","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｶﾐﾔﾏ","宮城県","本吉郡南三陸町","歌津神山",0,0,0,0,0,0
04606,"98804","9880456","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｶﾜｳﾁ","宮城県","本吉郡南三陸町","歌津川内",0,0,0,0,0,0
04606,"98804","9880424","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｷﾀﾉｻﾜ","宮城県","本吉郡南三陸町","歌津北の沢",0,0,0,0,0,0
04606,"98804","9880405","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｸｻｷｻﾞﾜ","宮城県","本吉郡南三陸町","歌津草木沢",0,0,0,0,0,0
04606,"98804","9880451","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｸﾀﾞﾉﾊﾏ","宮城県","本吉郡南三陸町","歌津管の浜",0,0,0,0,0,0
04606,"98804","9880436","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｺﾅｶﾞｼﾊﾞ","宮城県","本吉郡南三陸町","歌津小長柴",0,0,0,0,0,0
04606,"98804","9880435","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｺﾇﾏ","宮城県","本吉郡南三陸町","歌津小沼",0,0,0,0,0,0
04606,"98804","9880467","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｻﾗｶﾞｲ","宮城県","本吉郡南三陸町","歌津皿貝",0,0,0,0,0,0
04606,"98804","9880475","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｼﾗﾔﾏ","宮城県","本吉郡南三陸町","歌津白山",0,0,0,0,0,0
04606,"98804","9880462","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂｽﾅﾊﾏ","宮城県","本吉郡南三陸町","歌津砂浜",0,0,0,0,0,0
04606,"98804","9880474","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾀｵﾓﾃ","宮城県","本吉郡南三陸町","歌津田表",0,0,0,0,0,0
04606,"98804","9880445","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾀﾃﾊﾏ","宮城県","本吉郡南三陸町","歌津館浜",0,0,0,0,0,0
04606,"98804","9880415","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾀﾉｳﾗ","宮城県","本吉郡南三陸町","歌津田の浦",0,0,0,0,0,0
04606,"98804","9880441","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾀﾉｶﾞｼﾗ","宮城県","本吉郡南三陸町","歌津田の頭",0,0,0,0,0,0
04606,"98804","9880411","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾀﾓｶﾞﾜ","宮城県","本吉郡南三陸町","歌津田茂川",0,0,0,0,0,0
04606,"98804","9880444","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾄﾏﾘﾊﾏ","宮城県","本吉郡南三陸町","歌津泊浜",0,0,0,0,0,0
04606,"98804","9880473","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾅｶｻﾞｲ","宮城県","本吉郡南三陸町","歌津中在",0,0,0,0,0,0
04606,"98804","9880414","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾅｶﾞｻﾜ","宮城県","本吉郡南三陸町","歌津長沢",0,0,0,0,0,0
04606,"98804","9880447","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾅｶﾞｼﾊﾞ","宮城県","本吉郡南三陸町","歌津長柴",0,0,0,0,0,0
04606,"98804","9880406","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾅｶﾉ","宮城県","本吉郡南三陸町","歌津中野",0,0,0,0,0,0
04606,"98804","9880403","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾅｶﾞﾊ","宮城県","本吉郡南三陸町","歌津長羽",0,0,0,0,0,0
04606,"98804","9880432","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾅｶﾔﾏ","宮城県","本吉郡南三陸町","歌津中山",0,0,0,0,0,0
04606,"98804","9880431","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾅﾀﾘ","宮城県","本吉郡南三陸町","歌津名足",0,0,0,0,0,0
04606,"98804","9880401","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾅﾐｲﾀ","宮城県","本吉郡南三陸町","歌津浪板",0,0,0,0,0,0
04606,"98804","9880465","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾆﾗﾉﾊﾏ","宮城県","本吉郡南三陸町","歌津韮の浜",0,0,0,0,0,0
04606,"98804","9880433","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾊﾞﾊﾞ","宮城県","本吉郡南三陸町","歌津馬場",0,0,0,0,0,0
04606,"98804","9880477","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾊﾗｲｶﾜ","宮城県","本吉郡南三陸町","歌津払川",0,0,0,0,0,0
04606,"98804","9880442","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾊﾞﾝﾄﾞｺﾛ","宮城県","本吉郡南三陸町","歌津番所",0,0,0,0,0,0
04606,"98804","9880478","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾋﾉｸﾁ","宮城県","本吉郡南三陸町","歌津樋の口",0,0,0,0,0,0
04606,"98804","9880421","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾋﾗﾀﾞﾅ","宮城県","本吉郡南三陸町","歌津平棚",0,0,0,0,0,0
04606,"98804","9880466","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾋﾗﾏﾂ","宮城県","本吉郡南三陸町","歌津平松",0,0,0,0,0,0
04606,"98804","9880404","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾏｷﾀ","宮城県","本吉郡南三陸町","歌津牧田",0,0,0,0,0,0
04606,"98804","9880423","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾏｽｻﾞﾜ","宮城県","本吉郡南三陸町","歌津枡沢",0,0,0,0,0,0
04606,"98804","9880452","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾏﾁﾑｶｲ","宮城県","本吉郡南三陸町","歌津町向",0,0,0,0,0,0
04606,"98804","9880422","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾏﾂﾉｻｷ","宮城県","本吉郡南三陸町","歌津松の崎",0,0,0,0,0,0
04606,"98804","9880402","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾐﾅﾄ","宮城県","本吉郡南三陸町","歌津港",0,0,0,0,0,0
04606,"98804","9880412","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾐﾅﾐﾉｻﾜ","宮城県","本吉郡南三陸町","歌津南の沢",0,0,0,0,0,0
04606,"98804","9880454","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾐﾈﾊﾀ","宮城県","本吉郡南三陸町","歌津峰畑",0,0,0,0,0,0
04606,"98804","9880472","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾐﾔｶﾀ","宮城県","本吉郡南三陸町","歌津宮方",0,0,0,0,0,0
04606,"98804","9880464","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾓﾘﾊﾀ","宮城県","本吉郡南三陸町","歌津森畑",0,0,0,0,0,0
04606,"98804","9880455","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾖｼﾉｻﾜ","宮城県","本吉郡南三陸町","歌津吉野沢",0,0,0,0,0,0
04606,"98804","9880461","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｳﾀﾂﾖﾘｷ","宮城県","本吉郡南三陸町","歌津寄木",0,0,0,0,0,0
04606,"98607","9860772","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｱｷﾒｶﾞﾜ","宮城県","本吉郡南三陸町","志津川秋目川",0,0,0,0,0,0
04606,"98607","9860733","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｱｻﾋｶﾞｳﾗ","宮城県","本吉郡南三陸町","志津川旭ケ浦",0,0,0,0,0,0
04606,"98607","9860705","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｱｿ","宮城県","本吉郡南三陸町","志津川阿曽",0,0,0,0,0,0
04606,"98607","9860707","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｱﾗｻｶ","宮城県","本吉郡南三陸町","志津川荒坂",0,0,0,0,0,0
04606,"98607","9860726","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｲｿﾉｻﾜ","宮城県","本吉郡南三陸町","志津川磯の沢",0,0,0,0,0,0
04606,"98607","9860752","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｲﾂｶﾏﾁ","宮城県","本吉郡南三陸町","志津川五日町",0,0,0,0,0,0
04606,"98607","9860709","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｳﾁｲﾀﾞ","宮城県","本吉郡南三陸町","志津川内井田",0,0,0,0,0,0
04606,"98607","9860764","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｵｵｸﾎﾞ","宮城県","本吉郡南三陸町","志津川大久保",0,0,0,0,0,0
04606,"98607","9860771","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｵｵｻﾜ","宮城県","本吉郡南三陸町","志津川大沢",0,0,0,0,0,0
04606,"98607","9860718","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｵｵﾊﾞﾀｹ","宮城県","本吉郡南三陸町","志津川大畑",0,0,0,0,0,0
04606,"98607","9860731","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｵｵﾓﾘ","宮城県","本吉郡南三陸町","志津川大森",0,0,0,0,0,0
04606,"98607","9860732","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｵｵﾓﾘﾁﾖｳ","宮城県","本吉郡南三陸町","志津川大森町",0,0,0,0,0,0
04606,"98607","9860714","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｶﾊﾞﾉｻﾜ","宮城県","本吉郡南三陸町","志津川蒲の沢",0,0,0,0,0,0
04606,"98607","9860751","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｶﾐﾉﾔﾏ","宮城県","本吉郡南三陸町","志津川上の山",0,0,0,0,0,0
04606,"98607","9860777","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｶﾐﾎﾛｹ","宮城県","本吉郡南三陸町","志津川上保呂毛",0,0,0,0,0,0
04606,"98607","9860712","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｷﾀﾉﾏﾀ","宮城県","本吉郡南三陸町","志津川北の又",0,0,0,0,0,0
04606,"98607","9860773","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｸﾏﾀﾞ","宮城県","本吉郡南三陸町","志津川熊田",0,0,0,0,0,0
04606,"98607","9860766","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｸﾛｻｷ","宮城県","本吉郡南三陸町","志津川黒崎",0,0,0,0,0,0
04606,"98607","9860768","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｺﾞｾﾞﾝｼﾀ","宮城県","本吉郡南三陸町","志津川御前下",0,0,0,0,0,0
04606,"98607","9860721","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｺﾒﾋﾛ","宮城県","本吉郡南三陸町","志津川米広",0,0,0,0,0,0
04606,"98607","9860774","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｺﾓﾘ","宮城県","本吉郡南三陸町","志津川小森",0,0,0,0,0,0
04606,"98607","9860711","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｺﾞﾝｹﾞﾝ","宮城県","本吉郡南三陸町","志津川権現",0,0,0,0,0,0
04606,"98607","9860762","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｼｵｲﾘ","宮城県","本吉郡南三陸町","志津川塩入",0,0,0,0,0,0
04606,"98607","9860763","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｼｵﾐﾁﾖｳ","宮城県","本吉郡南三陸町","志津川汐見町",0,0,0,0,0,0
04606,"98607","9860706","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｼｽﾞﾊﾏ","宮城県","本吉郡南三陸町","志津川清水浜",0,0,0,0,0,0
04606,"98607","9860778","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｼﾓﾎﾛｹ","宮城県","本吉郡南三陸町","志津川下保呂毛",0,0,0,0,0,0
04606,"98607","9860703","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｼﾞﾔｵｳ","宮城県","本吉郡南三陸町","志津川蛇王",0,0,0,0,0,0
04606,"98607","9860753","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｼﾞﾖｳﾊﾞ","宮城県","本吉郡南三陸町","志津川城場",0,0,0,0,0,0
04606,"98607","9860754","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｽｹﾂﾞｸﾘ","宮城県","本吉郡南三陸町","志津川助作",0,0,0,0,0,0
04606,"98607","9860717","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜｿﾃﾞﾊﾏ","宮城県","本吉郡南三陸町","志津川袖浜",0,0,0,0,0,0
04606,"98607","9860722","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾀﾞｲｼﾞﾖｳﾎﾞｳ","宮城県","本吉郡南三陸町","志津川大上坊",0,0,0,0,0,0
04606,"98607","9860776","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾀｹｶﾞﾜﾗ","宮城県","本吉郡南三陸町","志津川竹川原",0,0,0,0,0,0
04606,"98607","9860779","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾀｼﾞﾘﾊﾞﾀｹ","宮城県","本吉郡南三陸町","志津川田尻畑",0,0,0,0,0,0
04606,"98607","9860723","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾀﾂｻﾜ","宮城県","本吉郡南三陸町","志津川立沢",0,0,0,0,0,0
04606,"98607","9860728","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾃﾝﾉｳｻﾝ","宮城県","本吉郡南三陸町","志津川天王山",0,0,0,0,0,0
04606,"98607","9860729","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾃﾝﾉｳﾏｴ","宮城県","本吉郡南三陸町","志津川天王前",0,0,0,0,0,0
04606,"98607","9860741","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾄｵｶﾏﾁ","宮城県","本吉郡南三陸町","志津川十日町",0,0,0,0,0,0
04606,"98607","9860767","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾅｶｾﾏﾁ","宮城県","本吉郡南三陸町","志津川中瀬町",0,0,0,0,0,0
04606,"98607","9860727","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾆｲﾀﾞ","宮城県","本吉郡南三陸町","志津川新井田",0,0,0,0,0,0
04606,"98607","9860701","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾆｼﾀﾞ","宮城県","本吉郡南三陸町","志津川西田",0,0,0,0,0,0
04606,"98607","9860725","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾇﾏﾀﾞ","宮城県","本吉郡南三陸町","志津川沼田",0,0,0,0,0,0
04606,"98607","9860765","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾊﾔｼ","宮城県","本吉郡南三陸町","志津川林",0,0,0,0,0,0
04606,"98607","9860716","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾋﾗｲｿ","宮城県","本吉郡南三陸町","志津川平磯",0,0,0,0,0,0
04606,"98607","9860724","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾋﾗｲﾀﾞ","宮城県","本吉郡南三陸町","志津川平井田",0,0,0,0,0,0
04606,"98607","9860713","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾋﾗｶﾞｲ","宮城県","本吉郡南三陸町","志津川平貝",0,0,0,0,0,0
04606,"98607","9860715","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾌｶﾀﾞ","宮城県","本吉郡南三陸町","志津川深田",0,0,0,0,0,0
04606,"98607","9860702","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾎｿｳﾗ","宮城県","本吉郡南三陸町","志津川細浦",0,0,0,0,0,0
04606,"98607","9860708","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾏﾂｲﾀﾞ","宮城県","本吉郡南三陸町","志津川松井田",0,0,0,0,0,0
04606,"98607","9860775","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾏﾜﾘﾀﾃ","宮城県","本吉郡南三陸町","志津川廻館",0,0,0,0,0,0
04606,"98607","9860761","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾏﾜﾘﾀﾃﾏｴ","宮城県","本吉郡南三陸町","志津川廻館前",0,0,0,0,0,0
04606,"98607","9860743","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾐﾅﾐﾏﾁ","宮城県","本吉郡南三陸町","志津川南町",0,0,0,0,0,0
04606,"98607","9860742","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾓﾄﾊﾏﾁﾖｳ","宮城県","本吉郡南三陸町","志津川本浜町",0,0,0,0,0,0
04606,"98607","9860704","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ｼﾂﾞｶﾞﾜﾓﾘﾔﾏ","宮城県","本吉郡南三陸町","志津川森山",0,0,0,0,0,0
04606,"98607","9860781","ﾐﾔｷﾞｹﾝ","ﾓﾄﾖｼｸﾞﾝﾐﾅﾐｻﾝﾘｸﾁﾖｳ","ﾄｸﾗ","宮城県","本吉郡南三陸町","戸倉",0,1,0,0,0,0
