<?php
include("../template/header.php"); 
?>





<div id="maincontent">
<div id="q-a">
<h2><img src="../img/q-a_title.gif" width="650" height="77" alt="JacKs Live - ライブのご案内" /></h2>
<ul id="categoryList">
<li>
<h3>大統領選について</h3>
<ul id="topicList">
<li class="clearfix"><dl>
<dt>Q米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dt>
<dd>A米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dd>
</dl></li>
<li class="clearfix"><dl>
<dt>Q米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dt>
<dd>A米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dd>
</dl></li>
<li class="clearfix"><dl>
<dt>Q米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dt>
<dd>A米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dd>
</dl></li>
</ul>
</li>
<li>
<h3>大統領選について</h3>
<ul id="topicList">
<li class="clearfix"><dl>
<dt>Q米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dt>
<dd>A米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dd>
</dl></li>
</ul>
</li>
<li>
<h3>大統領選について</h3>
<ul id="topicList">
<li class="clearfix"><dl>
<dt>Q米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dt>
<dd>A米大統領選の候補者による3日の討論会について、CNNテレビが成人430人を対象に実施した世論調査によると、共和党のロムニー候補が勝利したとの回答が67％に達した。民主党のオバマ大統領を勝者に挙げた回答は25％で、ロムニー氏と倍以上の差がついた?</dd>
</dl></li>
</ul>
</li>
</ul>

</div>
</div><!--maincontent-->


<div class="clear"></div>

</div><!--main-->


<table cellpadding="0" cellspacing="0" width="100%">
<tr><td height="30px"></td></tr>
</table>


</div><!--wrapper-->

<?php
include("../template/footer.php");
?>
