01206,"085  ","0850000","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","釧路市","以下に掲載がない場合",0,0,0,0,0,0
01206,"085  ","0850062","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｲｺｸ","北海道","釧路市","愛国",0,0,0,0,0,0
01206,"085  ","0850058","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｲｺｸﾋｶﾞｼ","北海道","釧路市","愛国東",0,0,1,0,0,0
01206,"085  ","0850057","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｲｺｸﾆｼ","北海道","釧路市","愛国西",0,0,1,0,0,0
01206,"08502","0850252","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｵﾔﾏ","北海道","釧路市","青山",0,0,0,0,0,0
01206,"085  ","0850054","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾂｷﾁﾖｳ","北海道","釧路市","暁町",0,0,0,0,0,0
01206,"08504","0850467","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｱｶﾝｺｵﾝｾﾝ(1-6ﾁﾖｳﾒ)","北海道","釧路市","阿寒町阿寒湖温泉（１～６丁目）",0,0,1,0,0,0
01206,"08502","0850238","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｱｸﾍﾞﾂ","北海道","釧路市","阿寒町飽別",0,0,0,0,0,0
01206,"08502","0850212","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｱｻﾋﾏﾁ","北海道","釧路市","阿寒町旭町",0,0,0,0,0,0
01206,"08502","0850245","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｶﾐｱｶﾝ","北海道","釧路市","阿寒町上阿寒",0,0,0,0,0,0
01206,"08502","0850221","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｶﾐｼﾀｶﾗ","北海道","釧路市","阿寒町上舌辛",0,0,0,0,0,0
01206,"08502","0850235","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｶﾐﾃｼﾍﾞﾂ","北海道","釧路市","阿寒町上徹別",0,0,0,0,0,0
01206,"08502","0850216","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｷﾀｼﾝﾏﾁ","北海道","釧路市","阿寒町北新町",0,0,1,0,0,0
01206,"08502","0850217","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｷﾀﾏﾁ","北海道","釧路市","阿寒町北町",0,0,1,0,0,0
01206,"08502","0850244","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｷﾉｵｶ","北海道","釧路市","阿寒町紀の丘",0,0,0,0,0,0
01206,"08502","0850211","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｼﾓｼﾀｶﾗ","北海道","釧路市","阿寒町下舌辛",0,0,0,0,0,0
01206,"08502","0850231","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｼﾓﾃｼﾍﾞﾂ","北海道","釧路市","阿寒町下徹別",0,0,0,0,0,0
01206,"08502","0850223","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｼﾓﾌﾌﾞｼﾅｲ","北海道","釧路市","阿寒町下布伏内",0,0,0,0,0,0
01206,"08502","0850218","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｼﾝﾏﾁ","北海道","釧路市","阿寒町新町",0,0,1,0,0,0
01206,"08502","0850234","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳｿｳｼ","北海道","釧路市","阿寒町蘇牛",0,0,0,0,0,0
01206,"08502","0850232","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾀｲｼﾖｳ","北海道","釧路市","阿寒町大正",0,0,0,0,0,0
01206,"08502","0850215","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾁﾕｳｵｳ","北海道","釧路市","阿寒町中央",0,0,0,0,0,0
01206,"08502","0850237","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾃｼﾍﾞﾂﾁﾕｳｵｳ","北海道","釧路市","阿寒町徹別中央",0,0,0,0,0,0
01206,"08502","0850241","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾅｶｱｶﾝ","北海道","釧路市","阿寒町中阿寒",0,0,0,0,0,0
01206,"08502","0850213","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾅｶﾏﾁ","北海道","釧路市","阿寒町仲町",0,0,0,0,0,0
01206,"08502","0850236","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾅｶﾃｼﾍﾞﾂ","北海道","釧路市","阿寒町中徹別",0,0,0,0,0,0
01206,"08502","0850243","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾆｼｱｶﾝ","北海道","釧路市","阿寒町西阿寒",0,0,0,0,0,0
01206,"08502","0850233","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾆｼﾃｼﾍﾞﾂ","北海道","釧路市","阿寒町西徹別",0,0,0,0,0,0
01206,"08502","0850201","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾆﾆｼﾍﾞﾂ","北海道","釧路市","阿寒町仁々志別",0,0,0,0,0,0
01206,"08502","0850242","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾋｶﾞｼｼﾀｶﾗ","北海道","釧路市","阿寒町東舌辛",0,0,0,0,0,0
01206,"08502","0850214","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾌｼﾞﾐ","北海道","釧路市","阿寒町富士見",0,0,0,0,0,0
01206,"08502","0850222","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾌﾌﾞｼﾅｲ","北海道","釧路市","阿寒町布伏内",0,0,0,0,0,0
01206,"08502","0850224","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｶﾝﾁﾖｳﾕｳﾍﾞﾂﾖｺﾔﾏ","北海道","釧路市","阿寒町雄別横山",0,0,0,0,0,0
01206,"085  ","0850011","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｻﾋﾏﾁ","北海道","釧路市","旭町",0,0,0,0,0,0
01206,"085  ","0850061","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｱｼﾉ","北海道","釧路市","芦野",0,0,1,0,0,0
01206,"085  ","0850008","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｲﾘｴﾁﾖｳ","北海道","釧路市","入江町",0,0,0,0,0,0
01206,"085  ","0850846","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｲﾘﾌﾈ","北海道","釧路市","入舟",0,0,1,0,0,0
01206,"085  ","0850835","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｳﾗﾐ","北海道","釧路市","浦見",0,0,1,0,0,0
01206,"085  ","0850837","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵｵｶﾜﾁﾖｳ","北海道","釧路市","大川町",0,0,0,0,0,0
01206,"085  ","0850847","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵｵﾏﾁ","北海道","釧路市","大町",0,0,1,0,0,0
01206,"085  ","0850811","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵｺﾂ","北海道","釧路市","興津",0,0,1,0,0,0
01206,"084  ","0840917","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾀﾉｼｹ","北海道","釧路市","大楽毛",0,0,1,0,0,0
01206,"084  ","0840918","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾀﾉｼｹｷﾀ","北海道","釧路市","大楽毛北",0,0,1,0,0,0
01206,"084  ","0840916","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾀﾉｼｹﾆｼ","北海道","釧路市","大楽毛西",0,0,1,0,0,0
01206,"084  ","0840915","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾀﾉｼｹﾐﾅﾐ","北海道","釧路市","大楽毛南",0,0,1,0,0,0
01206,"08801","0880122","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｱｹﾎﾞﾉ","北海道","釧路市","音別町あけぼの",0,0,1,0,0,0
01206,"08801","0880117","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｱｻﾋ","北海道","釧路市","音別町朝日",0,0,1,0,0,0
01206,"08801","0880114","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｶｲｺｳ","北海道","釧路市","音別町海光",0,0,1,0,0,0
01206,"08801","0880123","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｶﾜﾋｶﾞｼ","北海道","釧路市","音別町川東",0,0,1,0,0,0
01206,"08801","0880126","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｶﾜﾆｼ","北海道","釧路市","音別町川西",0,0,0,0,0,0
01206,"08801","0880134","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｷﾅｼﾍﾞﾂ","北海道","釧路市","音別町キナシ別",0,0,0,0,0,0
01206,"08801","0880125","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｷﾖｳｴｲ","北海道","釧路市","音別町共栄",0,0,1,0,0,0
01206,"08801","0880102","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｺｳﾜ","北海道","釧路市","音別町光和",0,0,0,0,0,0
01206,"08801","0880133","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｼﾔｸﾍﾞﾂ","北海道","釧路市","音別町尺別",1,0,0,0,0,0
01206,"08801","0880132","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳｼﾔｸﾍﾞﾂ(ｷｾﾝ)","北海道","釧路市","音別町尺別（岐線）",1,0,0,0,0,0
01206,"08801","0880112","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾁﾉﾐﾀﾞｲ","北海道","釧路市","音別町チノミ台",0,0,0,0,0,0
01206,"08801","0880107","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾁﾔﾝﾍﾞﾂ","北海道","釧路市","音別町チヤンベツ",0,0,0,0,0,0
01206,"08801","0880135","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾁﾖｸﾍﾞﾂ","北海道","釧路市","音別町直別",0,0,0,0,0,0
01206,"08801","0880116","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾅｶｿﾞﾉ","北海道","釧路市","音別町中園",0,0,1,0,0,0
01206,"08801","0880106","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾇﾌﾟｷﾍﾞﾂ","北海道","釧路市","音別町ヌプキベツ",0,0,0,0,0,0
01206,"08801","0880131","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾉﾄﾛ","北海道","釧路市","音別町ノトロ",0,0,0,0,0,0
01206,"08801","0880101","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾊﾟｼｸﾙ","北海道","釧路市","音別町馬主来",0,0,0,0,0,0
01206,"08801","0880111","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾊﾟｼｸﾙｺﾊﾝ","北海道","釧路市","音別町パシクル湖畔",0,0,0,0,0,0
01206,"08801","0880113","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾌｳﾚﾝ","北海道","釧路市","音別町風連",0,0,1,0,0,0
01206,"08801","0880104","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾌﾀﾏﾀ","北海道","釧路市","音別町二俣",0,0,0,0,0,0
01206,"08801","0880108","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾌﾀﾏﾀｶﾜﾑｶｲ","北海道","釧路市","音別町二俣川向",0,0,0,0,0,0
01206,"08801","0880103","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾎｸｴｲ","北海道","釧路市","音別町北栄",0,0,0,0,0,0
01206,"08801","0880124","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾐﾄﾞﾘﾏﾁ","北海道","釧路市","音別町緑町",0,0,1,0,0,0
01206,"08801","0880105","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾑﾘ","北海道","釧路市","音別町ムリ",0,0,0,0,0,0
01206,"08801","0880115","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾓﾄﾏﾁ","北海道","釧路市","音別町本町",0,0,1,0,0,0
01206,"08801","0880121","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｵﾝﾍﾞﾂﾁﾖｳﾜｶｸｻ","北海道","釧路市","音別町若草",0,0,1,0,0,0
01206,"085  ","0850023","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｶｲｳﾝ","北海道","釧路市","海運",0,0,1,0,0,0
01206,"085  ","0850816","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｶｲﾂﾞｶ","北海道","釧路市","貝塚",0,0,1,0,0,0
01206,"085  ","0850824","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｶｼﾜｷﾞﾁﾖｳ","北海道","釧路市","柏木町",0,0,0,0,0,0
01206,"085  ","0850041","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｶｽｶﾞﾁﾖｳ","北海道","釧路市","春日町",0,0,0,0,0,0
01206,"085  ","0850802","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｶﾂﾗｺｲ","北海道","釧路市","桂恋",0,0,0,0,0,0
01206,"085  ","0850012","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｶﾜｶﾐﾁﾖｳ","北海道","釧路市","川上町",0,0,1,0,0,0
01206,"085  ","0850003","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｶﾜｷﾀﾁﾖｳ","北海道","釧路市","川北町",0,0,0,0,0,0
01206,"085  ","0850044","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｶﾜﾊﾞﾀﾁﾖｳ","北海道","釧路市","川端町",0,0,0,0,0,0
01206,"085  ","0850015","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｷﾀｵｵﾄﾞｵﾘ","北海道","釧路市","北大通",0,0,1,0,0,0
01206,"084  ","0840908","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｷﾀｿﾞﾉ","北海道","釧路市","北園",0,0,0,0,0,0
01206,"085  ","0850043","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｷﾀﾁﾖｳ","北海道","釧路市","喜多町",0,0,0,0,0,0
01206,"085  ","0850035","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｷﾖｳｴｲｵｵﾄﾞｵﾘ","北海道","釧路市","共栄大通",0,0,1,0,0,0
01206,"085  ","0850018","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｸﾛｶﾞﾈﾁﾖｳ","北海道","釧路市","黒金町",0,0,1,0,0,0
01206,"085  ","0850051","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｺｳﾖｳﾁﾖｳ","北海道","釧路市","光陽町",0,0,0,0,0,0
01206,"085  ","0850026","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｺﾄﾌﾞｷ","北海道","釧路市","寿",0,0,1,0,0,0
01206,"085  ","0850048","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｺﾏﾊﾞﾁﾖｳ","北海道","釧路市","駒場町",0,0,0,0,0,0
01206,"084  ","0840927","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｺﾏﾏｷ","北海道","釧路市","駒牧",0,0,0,0,0,0
01206,"085  ","0850815","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｻﾞｲﾓｸﾁﾖｳ","北海道","釧路市","材木町",0,0,0,0,0,0
01206,"085  ","0850017","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｻｲﾜｲﾁﾖｳ","北海道","釧路市","幸町",0,0,1,0,0,0
01206,"085  ","0850013","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｻｶｴﾏﾁ","北海道","釧路市","栄町",0,0,1,0,0,0
01206,"085  ","0850805","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｻｸﾗｶﾞｵｶ","北海道","釧路市","桜ケ岡",0,0,1,0,0,0
01206,"08502","0850251","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｻｸﾗﾀﾞ","北海道","釧路市","桜田",0,0,0,0,0,0
01206,"085  ","0850812","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼｳﾝﾀﾞｲ","北海道","釧路市","紫雲台",0,0,0,0,0,0
01206,"085  ","0850055","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾞｽｲﾁﾖｳ","北海道","釧路市","治水町",0,0,0,0,0,0
01206,"085  ","0850822","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾕﾝｺﾀﾞｲ","北海道","釧路市","春湖台",0,0,0,0,0,0
01206,"084  ","0840902","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾖｳﾜ","北海道","釧路市","昭和",0,0,0,0,0,0
01206,"084  ","0840910","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾖｳﾜﾁﾕｳｵｳ","北海道","釧路市","昭和中央",0,0,1,0,0,0
01206,"084  ","0840903","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾖｳﾜﾁﾖｳ","北海道","釧路市","昭和町",0,0,1,0,0,0
01206,"084  ","0840909","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾖｳﾜﾐﾅﾐ","北海道","釧路市","昭和南",0,0,1,0,0,0
01206,"084  ","0840901","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾖｳﾜｷﾀ","北海道","釧路市","昭和北",0,0,1,0,0,0
01206,"085  ","0850804","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾗｶﾊﾞﾀﾞｲ","北海道","釧路市","白樺台",0,0,1,0,0,0
01206,"085  ","0850844","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾘﾄﾁﾖｳ","北海道","釧路市","知人町",0,0,0,0,0,0
01206,"085  ","0850034","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾛｶﾞﾈﾁﾖｳ","北海道","釧路市","白金町",0,0,0,0,0,0
01206,"085  ","0850826","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾛﾔﾏ","北海道","釧路市","城山",0,0,1,0,0,0
01206,"085  ","0850032","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾝｴｲﾁﾖｳ","北海道","釧路市","新栄町",0,0,0,0,0,0
01206,"085  ","0850047","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾝｶﾜﾁﾖｳ","北海道","釧路市","新川町",0,0,0,0,0,0
01206,"085  ","0850002","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾝｸｼﾛﾁﾖｳ","北海道","釧路市","新釧路町",0,0,0,0,0,0
01206,"085  ","0850004","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾝﾄﾐﾁﾖｳ","北海道","釧路市","新富町",0,0,0,0,0,0
01206,"085  ","0850046","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾝﾊﾞｼｵｵﾄﾞｵﾘ","北海道","釧路市","新橋大通",0,0,1,0,0,0
01206,"084  ","0840904","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｼﾝﾌｼﾞﾁﾖｳ","北海道","釧路市","新富士町",0,0,1,0,0,0
01206,"085  ","0850014","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｽｴﾋﾛﾁﾖｳ","北海道","釧路市","末広町",0,0,1,0,0,0
01206,"085  ","0850045","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｽﾐﾉｴﾁﾖｳ","北海道","釧路市","住之江町",0,0,0,0,0,0
01206,"085  ","0850831","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ｽﾐﾖｼ","北海道","釧路市","住吉",0,0,1,0,0,0
01206,"085  ","0850807","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾀｶﾔﾏ","北海道","釧路市","高山",0,0,0,0,0,0
01206,"085  ","0850025","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾀｶﾗﾏﾁ","北海道","釧路市","宝町",0,0,0,0,0,0
01206,"085  ","0850825","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾁﾄｾﾁﾖｳ","北海道","釧路市","千歳町",0,0,0,0,0,0
01206,"085  ","0850823","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾁﾖﾉｳﾗ","北海道","釧路市","千代ノ浦",0,0,0,0,0,0
01206,"084  ","0840926","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾂﾙｵｶ","北海道","釧路市","鶴丘",0,0,0,0,0,0
01206,"085  ","0850821","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾂﾙｶﾞﾀﾞｲ","北海道","釧路市","鶴ケ岱",0,0,1,0,0,0
01206,"084  ","0840924","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾂﾙﾉ","北海道","釧路市","鶴野",0,0,0,0,0,0
01206,"084  ","0840923","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾂﾙﾉﾋｶﾞｼ","北海道","釧路市","鶴野東",0,0,1,0,0,0
01206,"084  ","0840906","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾄﾂﾄﾘｵｵﾄﾞｵﾘ","北海道","釧路市","鳥取大通",0,0,1,0,0,0
01206,"084  ","0840905","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾄﾂﾄﾘﾐﾅﾐ","北海道","釧路市","鳥取南",0,0,1,0,0,0
01206,"084  ","0840907","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾄﾂﾄﾘｷﾀ","北海道","釧路市","鳥取北",0,0,1,0,0,0
01206,"085  ","0850053","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾄﾖｶﾜﾁﾖｳ","北海道","釧路市","豊川町",0,0,0,0,0,0
01206,"085  ","0850031","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾅｶｼﾞﾏﾁﾖｳ","北海道","釧路市","中島町",0,0,0,0,0,0
01206,"085  ","0850052","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾅｶｿﾞﾉﾁﾖｳ","北海道","釧路市","中園町",0,0,0,0,0,0
01206,"084  ","0840929","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾅｶﾂﾙﾉ","北海道","釧路市","中鶴野",0,0,0,0,0,0
01206,"085  ","0850027","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾅｶﾊﾏﾁﾖｳ","北海道","釧路市","仲浜町",0,0,0,0,0,0
01206,"085  ","0850021","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾅﾆﾜﾁﾖｳ","北海道","釧路市","浪花町",0,0,1,0,0,0
01206,"084  ","0840925","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾆｲﾉ","北海道","釧路市","新野",0,0,0,0,0,0
01206,"085  ","0850016","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾆｼｷﾁﾖｳ","北海道","釧路市","錦町",0,0,1,0,0,0
01206,"084  ","0840914","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾆｼｺｳ","北海道","釧路市","西港",0,0,1,0,0,0
01206,"085  ","0850836","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾇｻﾏｲﾁﾖｳ","北海道","釧路市","幣舞町",0,0,0,0,0,0
01206,"085  ","0850038","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","釧路市","花園町",0,0,0,0,0,0
01206,"085  ","0850024","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾊﾏﾁﾖｳ","北海道","釧路市","浜町",0,0,0,0,0,0
01206,"085  ","0850813","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾊﾙﾄﾘ","北海道","釧路市","春採",0,0,1,0,0,0
01206,"085  ","0850056","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾋｶﾞｼｶﾜﾁﾖｳ","北海道","釧路市","東川町",0,0,0,0,0,0
01206,"085  ","0850064","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾋﾛｻﾄ","北海道","釧路市","広里",0,0,0,0,0,0
01206,"085  ","0850832","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾌｼﾞﾐ","北海道","釧路市","富士見",0,0,1,0,0,0
01206,"085  ","0850006","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾌﾀﾊﾞﾁﾖｳ","北海道","釧路市","双葉町",0,0,0,0,0,0
01206,"085  ","0850063","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾌﾐｿﾞﾉ","北海道","釧路市","文苑",0,0,1,0,0,0
01206,"085  ","0850001","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾌﾙｶﾜﾁﾖｳ","北海道","釧路市","古川町",0,0,0,0,0,0
01206,"085  ","0850843","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾍﾞﾝﾃﾝｶﾞﾊﾏ","北海道","釧路市","弁天ケ浜",0,0,0,0,0,0
01206,"084  ","0840922","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾎｸﾄ","北海道","釧路市","北斗",0,0,0,0,0,0
01206,"084  ","0840912","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾎｼｶﾞｳﾗｵｵﾄﾞｵﾘ","北海道","釧路市","星が浦大通",0,0,1,0,0,0
01206,"084  ","0840913","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾎｼｶﾞｳﾗﾐﾅﾐ","北海道","釧路市","星が浦南",0,0,1,0,0,0
01206,"084  ","0840911","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾎｼｶﾞｳﾗｷﾀ","北海道","釧路市","星が浦北",0,0,1,0,0,0
01206,"085  ","0850007","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾎﾘｶﾜﾁﾖｳ","北海道","釧路市","堀川町",0,0,0,0,0,0
01206,"085  ","0850803","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾏｽｳﾗ","北海道","釧路市","益浦",0,0,1,0,0,0
01206,"085  ","0850005","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾏﾂｳﾗﾁﾖｳ","北海道","釧路市","松浦町",0,0,0,0,0,0
01206,"085  ","0850801","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾐﾂｳﾗ","北海道","釧路市","三津浦",0,0,0,0,0,0
01206,"085  ","0850814","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","釧路市","緑ケ岡",0,0,1,0,0,0
01206,"085  ","0850845","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾐﾅﾄﾏﾁ","北海道","釧路市","港町",0,0,0,0,0,0
01206,"085  ","0850841","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾐﾅﾐｵｵﾄﾞｵﾘ","北海道","釧路市","南大通",0,0,1,0,0,0
01206,"085  ","0850022","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾐﾅﾐﾊﾏﾁﾖｳ","北海道","釧路市","南浜町",0,0,0,0,0,0
01206,"084  ","0840921","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾐﾉｳ","北海道","釧路市","美濃",0,0,0,0,0,0
01206,"085  ","0850065","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾐﾊﾗ","北海道","釧路市","美原",0,0,1,0,0,0
01206,"085  ","0850833","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾐﾔﾓﾄ","北海道","釧路市","宮本",0,0,1,0,0,0
01206,"085  ","0850806","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾑｻ","北海道","釧路市","武佐",0,0,1,0,0,0
01206,"085  ","0850037","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾔﾅｷﾞﾏﾁ","北海道","釧路市","柳町",0,0,0,0,0,0
01206,"084  ","0840928","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾔﾏﾊﾅ","北海道","釧路市","山花",0,0,0,0,0,0
01206,"085  ","0850834","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾔﾖｲ","北海道","釧路市","弥生",0,0,1,0,0,0
01206,"085  ","0850842","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾖﾈﾏﾁ","北海道","釧路市","米町",0,0,1,0,0,0
01206,"085  ","0850042","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾜｶｸｻﾁﾖｳ","北海道","釧路市","若草町",0,0,0,0,0,0
01206,"085  ","0850036","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾜｶﾀｹﾁﾖｳ","北海道","釧路市","若竹町",0,0,0,0,0,0
01206,"085  ","0850033","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｼ","ﾜｶﾏﾂﾁﾖｳ","北海道","釧路市","若松町",0,0,0,0,0,0
01207,"080  ","0800000","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","帯広市","以下に掲載がない場合",0,0,0,0,0,0
01207,"08911","0891181","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｱｲｺｸﾁﾖｳ","北海道","帯広市","愛国町",0,0,0,0,0,0
01207,"08912","0891245","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲｽﾞﾐﾁﾖｳ","北海道","帯広市","泉町",0,0,0,0,0,0
01207,"08912","0891244","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾀｲﾗﾁﾖｳ","北海道","帯広市","以平町",0,0,0,0,0,0
01207,"080  ","0800835","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾅﾀﾞﾁﾖｳ","北海道","帯広市","稲田町",0,0,0,0,0,0
01207,"080  ","0800833","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾅﾀﾞﾁﾖｳｷｾﾝ","北海道","帯広市","稲田町基線",0,0,0,0,0,0
01207,"080  ","0800832","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾅﾀﾞﾁﾖｳﾋｶﾞｼ","北海道","帯広市","稲田町東",0,0,0,0,0,0
01207,"080  ","0800834","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾅﾀﾞﾁﾖｳﾆｼ","北海道","帯広市","稲田町西",0,0,0,0,0,0
01207,"080  ","0800831","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾅﾀﾞﾁﾖｳﾐﾅﾐ","北海道","帯広市","稲田町南",0,0,0,0,0,0
01207,"08021","0802121","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾜﾅｲﾁﾖｳ","北海道","帯広市","岩内町",0,0,0,0,0,0
01207,"08021","0802122","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾜﾅｲﾁﾖｳﾀﾞｲ1ｷｾﾝ","北海道","帯広市","岩内町第１基線",0,0,0,0,0,0
01207,"08021","0802124","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾜﾅｲﾁﾖｳﾋｶﾞｼ","北海道","帯広市","岩内町東",0,0,0,0,0,0
01207,"08021","0802123","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｲﾜﾅｲﾁﾖｳﾆｼ","北海道","帯広市","岩内町西",0,0,0,0,0,0
01207,"080  ","0800816","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｵｵｶﾜﾁﾖｳ","北海道","帯広市","大川町",0,0,0,0,0,0
01207,"080  ","0800838","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｵｵｿﾞﾗﾁﾖｳ","北海道","帯広市","大空町",0,0,1,0,0,0
01207,"080  ","0800010","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｵｵﾄﾞｵﾘﾐﾅﾐ","北海道","帯広市","大通南",0,0,1,0,0,0
01207,"080  ","0800030","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｵｵﾄﾞｵﾘｷﾀ","北海道","帯広市","大通北",0,0,1,0,0,0
01207,"08023","0802334","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｶﾐｵﾋﾞﾋﾛﾁﾖｳ","北海道","帯広市","上帯広町",0,0,0,0,0,0
01207,"08021","0802111","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｶﾐｷﾖｶﾜﾁﾖｳ","北海道","帯広市","上清川町",0,0,0,0,0,0
01207,"08021","0802112","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｶﾐｷﾖｶﾜﾁﾖｳｷｾﾝ","北海道","帯広市","上清川町基線",0,0,0,0,0,0
01207,"08021","0802114","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｶﾐｷﾖｶﾜﾁﾖｳﾋｶﾞｼ","北海道","帯広市","上清川町東",0,0,0,0,0,0
01207,"08021","0802113","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｶﾐｷﾖｶﾜﾁﾖｳﾆｼ","北海道","帯広市","上清川町西",0,0,0,0,0,0
01207,"08911","0891182","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｶﾜﾆｼﾁﾖｳ","北海道","帯広市","川西町",0,0,0,0,0,0
01207,"08021","0802101","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｷﾖｶﾜﾁﾖｳ","北海道","帯広市","清川町",0,0,0,0,0,0
01207,"08021","0802102","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｷﾖｶﾜﾁﾖｳｷｾﾝ","北海道","帯広市","清川町基線",0,0,0,0,0,0
01207,"08021","0802115","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｷﾖｶﾜﾁﾖｳﾅｶﾄﾞｵﾘ","北海道","帯広市","清川町仲通",0,0,0,0,0,0
01207,"08021","0802116","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｷﾖｶﾜﾁﾖｳﾎﾝﾄﾞｵﾘ","北海道","帯広市","清川町本通",0,0,0,0,0,0
01207,"08021","0802104","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｷﾖｶﾜﾁﾖｳﾋｶﾞｼ","北海道","帯広市","清川町東",0,0,0,0,0,0
01207,"08021","0802103","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｷﾖｶﾜﾁﾖｳﾆｼ","北海道","帯広市","清川町西",0,0,0,0,0,0
01207,"080  ","0800836","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｸｳｺｳﾐﾅﾐﾏﾁ","北海道","帯広市","空港南町",0,0,0,0,0,0
01207,"080  ","0800837","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｸｳｺｳﾐﾅﾐﾏﾁﾐﾅﾐ","北海道","帯広市","空港南町南",0,0,0,0,0,0
01207,"080  ","0800847","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｺｳｴﾝﾋｶﾞｼﾏﾁ","北海道","帯広市","公園東町",0,0,1,0,0,0
01207,"08912","0891246","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｺｳﾌｸﾁﾖｳ","北海道","帯広市","幸福町",0,0,0,0,0,0
01207,"08912","0891243","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｻｸﾗｷﾞﾁﾖｳ","北海道","帯広市","桜木町",0,0,0,0,0,0
01207,"080  ","0800848","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｼﾞﾕｳｶﾞｵｶ(1､2ﾁﾖｳﾒ)","北海道","帯広市","自由が丘（１、２丁目）",1,0,1,0,0,0
01207,"08024","0802476","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｼﾞﾕｳｶﾞｵｶ(3-7ﾁﾖｳﾒ)","北海道","帯広市","自由が丘（３～７丁目）",1,0,1,0,0,0
01207,"08912","0891247","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｼﾖｳﾜﾁﾖｳ","北海道","帯広市","昭和町",0,0,0,0,0,0
01207,"080  ","0800050","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｼﾗｶﾊﾞ16ｼﾞﾖｳﾋｶﾞｼ","北海道","帯広市","白樺十六条東",0,0,1,0,0,0
01207,"080  ","0800051","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｼﾗｶﾊﾞ16ｼﾞﾖｳﾆｼ","北海道","帯広市","白樺十六条西",0,0,1,0,0,0
01207,"080  ","0800052","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｼﾝﾏﾁﾋｶﾞｼ","北海道","帯広市","新町東",0,0,1,0,0,0
01207,"080  ","0800053","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ｼﾝﾏﾁﾆｼ","北海道","帯広市","新町西",0,0,1,0,0,0
01207,"08912","0891242","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾀｲｼﾖｳﾁﾖｳ","北海道","帯広市","大正町",0,0,0,0,0,0
01207,"08912","0891241","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾀｲｼﾖｳﾎﾝﾁﾖｳ","北海道","帯広市","大正本町",0,0,0,0,0,0
01207,"08021","0802105","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾀｲﾍｲﾁﾖｳ","北海道","帯広市","太平町",0,0,0,0,0,0
01207,"08021","0802117","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾀｲﾍｲﾁﾖｳﾆｼ","北海道","帯広市","太平町西",0,0,0,0,0,0
01207,"08023","0802337","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾀｸｾｲﾁﾖｳ","北海道","帯広市","拓成町",0,0,0,0,0,0
01207,"08911","0891183","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾄﾖﾆｼﾁﾖｳ","北海道","帯広市","豊西町",0,0,0,0,0,0
01207,"08912","0891252","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾅｶｼﾞﾏﾁﾖｳ","北海道","帯広市","中島町",0,0,0,0,0,0
01207,"080  ","0800011","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西一条南",0,0,1,0,0,0
01207,"080  ","0800031","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","帯広市","西一条北",0,0,1,0,0,0
01207,"080  ","0800012","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西二条南",0,0,1,0,0,0
01207,"080  ","0800032","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","帯広市","西二条北",0,0,1,0,0,0
01207,"080  ","0800013","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西三条南",0,0,1,0,0,0
01207,"080  ","0800033","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ3ｼﾞﾖｳｷﾀ","北海道","帯広市","西三条北",0,0,1,0,0,0
01207,"080  ","0800014","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西四条南",0,0,1,0,0,0
01207,"080  ","0800034","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ4ｼﾞﾖｳｷﾀ","北海道","帯広市","西四条北",0,0,1,0,0,0
01207,"080  ","0800015","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西五条南",0,0,1,0,0,0
01207,"080  ","0800035","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ5ｼﾞﾖｳｷﾀ","北海道","帯広市","西五条北",0,0,1,0,0,0
01207,"080  ","0800016","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西六条南",0,0,1,0,0,0
01207,"080  ","0800036","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ6ｼﾞﾖｳｷﾀ","北海道","帯広市","西六条北",0,0,1,0,0,0
01207,"080  ","0800017","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西七条南",0,0,1,0,0,0
01207,"080  ","0800037","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ7ｼﾞﾖｳｷﾀ","北海道","帯広市","西七条北",0,0,1,0,0,0
01207,"080  ","0800018","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ8ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西八条南",0,0,1,0,0,0
01207,"080  ","0800038","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ8ｼﾞﾖｳｷﾀ","北海道","帯広市","西八条北",0,0,1,0,0,0
01207,"080  ","0800019","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ9ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西九条南",0,0,1,0,0,0
01207,"080  ","0800039","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ9ｼﾞﾖｳｷﾀ","北海道","帯広市","西九条北",0,0,1,0,0,0
01207,"080  ","0800020","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ10ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十条南",0,0,1,0,0,0
01207,"080  ","0800040","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ10ｼﾞﾖｳｷﾀ","北海道","帯広市","西十条北",0,0,1,0,0,0
01207,"080  ","0800021","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ11ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十一条南",0,0,1,0,0,0
01207,"080  ","0800041","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ11ｼﾞﾖｳｷﾀ","北海道","帯広市","西十一条北",0,0,1,0,0,0
01207,"080  ","0800022","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ12ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十二条南",0,0,1,0,0,0
01207,"080  ","0800042","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ12ｼﾞﾖｳｷﾀ","北海道","帯広市","西十二条北",0,0,1,0,0,0
01207,"080  ","0800023","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ13ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十三条南",0,0,1,0,0,0
01207,"080  ","0800043","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ13ｼﾞﾖｳｷﾀ","北海道","帯広市","西十三条北",0,0,1,0,0,0
01207,"080  ","0800024","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ14ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十四条南",0,0,1,0,0,0
01207,"080  ","0800044","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ14ｼﾞﾖｳｷﾀ","北海道","帯広市","西十四条北",0,0,1,0,0,0
01207,"080  ","0800025","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ15ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十五条南",0,0,1,0,0,0
01207,"080  ","0800045","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ15ｼﾞﾖｳｷﾀ","北海道","帯広市","西十五条北",0,0,1,0,0,0
01207,"080  ","0800026","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ16ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十六条南",0,0,1,0,0,0
01207,"080  ","0800046","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ16ｼﾞﾖｳｷﾀ","北海道","帯広市","西十六条北",0,0,1,0,0,0
01207,"080  ","0800027","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ17ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十七条南",0,0,1,0,0,0
01207,"080  ","0800047","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ17ｼﾞﾖｳｷﾀ","北海道","帯広市","西十七条北",0,0,1,0,0,0
01207,"080  ","0800028","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ18ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西十八条南",0,0,1,0,0,0
01207,"080  ","0800048","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ18ｼﾞﾖｳｷﾀ","北海道","帯広市","西十八条北",0,0,1,0,0,0
01207,"08024","0802469","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ19ｼﾞﾖｳﾐﾅﾐ(1-5ﾁﾖｳﾒ)","北海道","帯広市","西十九条南（１～５丁目）",1,0,1,0,0,0
01207,"080  ","0800029","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ19ｼﾞﾖｳﾐﾅﾐ(35-38､41､42ﾁﾖｳﾒ)","北海道","帯広市","西十九条南（３５～３８、４１、４２丁目）",1,0,1,0,0,0
01207,"08024","0802459","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ19ｼﾞﾖｳｷﾀ","北海道","帯広市","西十九条北",0,0,1,0,0,0
01207,"08024","0802470","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ20ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西二十条南",0,0,1,0,0,0
01207,"08024","0802460","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ20ｼﾞﾖｳｷﾀ","北海道","帯広市","西二十条北",0,0,1,0,0,0
01207,"08024","0802471","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ21ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西二十一条南",0,0,1,0,0,0
01207,"08024","0802461","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ21ｼﾞﾖｳｷﾀ","北海道","帯広市","西二十一条北",0,0,1,0,0,0
01207,"08024","0802472","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ22ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西二十二条南",0,0,1,0,0,0
01207,"08024","0802462","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ22ｼﾞﾖｳｷﾀ","北海道","帯広市","西二十二条北",0,0,1,0,0,0
01207,"08024","0802473","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ23ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西二十三条南",0,0,1,0,0,0
01207,"08024","0802463","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ23ｼﾞﾖｳｷﾀ","北海道","帯広市","西二十三条北",0,0,1,0,0,0
01207,"08024","0802474","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ24ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西二十四条南",0,0,1,0,0,0
01207,"08024","0802464","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ24ｼﾞﾖｳｷﾀ","北海道","帯広市","西二十四条北",0,0,1,0,0,0
01207,"08024","0802475","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ25ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","西二十五条南",0,0,1,0,0,0
01207,"08024","0802465","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾆｼ25ｼﾞﾖｳｷﾀ","北海道","帯広市","西二十五条北",0,0,1,0,0,0
01207,"080  ","0800057","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾊｸﾘﾝﾀﾞｲﾅｶﾏﾁ","北海道","帯広市","柏林台中町",0,0,1,0,0,0
01207,"080  ","0800055","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾊｸﾘﾝﾀﾞｲﾋｶﾞｼﾏﾁ","北海道","帯広市","柏林台東町",0,0,1,0,0,0
01207,"080  ","0800058","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾊｸﾘﾝﾀﾞｲﾆｼﾏﾁ","北海道","帯広市","柏林台西町",0,0,1,0,0,0
01207,"080  ","0800056","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾊｸﾘﾝﾀﾞｲﾐﾅﾐﾏﾁ","北海道","帯広市","柏林台南町",0,0,1,0,0,0
01207,"080  ","0800054","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾊｸﾘﾝﾀﾞｲｷﾀﾏﾁ","北海道","帯広市","柏林台北町",0,0,1,0,0,0
01207,"08023","0802333","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋﾞｴｲﾁﾖｳ(ﾆｼ5-8ｾﾝ79-110ﾊﾞﾝﾁ)","北海道","帯広市","美栄町（西５～８線７９～１１０番地）",1,0,0,0,0,0
01207,"08021","0802106","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋﾞｴｲﾁﾖｳ(ｿﾉﾀ)","北海道","帯広市","美栄町（その他）",1,0,0,0,0,0
01207,"080  ","0800801","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東一条南",0,0,1,0,0,0
01207,"080  ","0800821","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","帯広市","東一条北",0,0,1,0,0,0
01207,"080  ","0800802","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東二条南",0,0,1,0,0,0
01207,"080  ","0800822","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","帯広市","東二条北",0,0,1,0,0,0
01207,"080  ","0800803","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東三条南",0,0,1,0,0,0
01207,"080  ","0800823","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","帯広市","東三条北",0,0,1,0,0,0
01207,"080  ","0800804","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東四条南",0,0,1,0,0,0
01207,"080  ","0800824","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ4ｼﾞﾖｳｷﾀ","北海道","帯広市","東四条北",0,0,1,0,0,0
01207,"080  ","0800805","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東五条南",0,0,1,0,0,0
01207,"080  ","0800806","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東六条南",0,0,1,0,0,0
01207,"080  ","0800807","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東七条南",0,0,1,0,0,0
01207,"080  ","0800808","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ8ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東八条南",0,0,1,0,0,0
01207,"080  ","0800809","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ9ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東九条南",0,0,1,0,0,0
01207,"080  ","0800810","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ10ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東十条南",0,0,1,0,0,0
01207,"080  ","0800811","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ11ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東十一条南",0,0,1,0,0,0
01207,"080  ","0800812","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ12ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東十二条南",0,0,1,0,0,0
01207,"080  ","0800813","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ13ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東十三条南",0,0,1,0,0,0
01207,"080  ","0800814","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ14ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東十四条南",0,0,1,0,0,0
01207,"080  ","0800815","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋｶﾞｼ15ｼﾞﾖｳﾐﾅﾐ","北海道","帯広市","東十五条南",0,0,1,0,0,0
01207,"08023","0802335","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾋﾛﾉﾁﾖｳ","北海道","帯広市","広野町",0,0,0,0,0,0
01207,"08023","0802332","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾌｼﾞﾁﾖｳ(ﾆｼ4-8ｾﾝ49-78ﾊﾞﾝﾁ)","北海道","帯広市","富士町（西４～８線４９～７８番地）",1,0,0,0,0,0
01207,"08912","0891251","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾌｼﾞﾁﾖｳ(ｿﾉﾀ)","北海道","帯広市","富士町（その他）",1,0,0,0,0,0
01207,"08911","0891184","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾍﾞﾂﾌﾟﾁﾖｳ","北海道","帯広市","別府町",0,0,0,0,0,0
01207,"080  ","0800846","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","帯広市","緑ケ丘",0,0,1,0,0,0
01207,"080  ","0800844","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾄﾞﾘｶﾞｵｶﾋｶﾞｼﾄﾞｵﾘﾋｶﾞｼ","北海道","帯広市","緑ケ丘東通東",0,0,0,0,0,0
01207,"080  ","0800845","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾄﾞﾘｶﾞｵｶﾋｶﾞｼﾄﾞｵﾘﾆｼ","北海道","帯広市","緑ケ丘東通西",0,0,0,0,0,0
01207,"080  ","0800841","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾄﾞﾘｶﾞｵｶ1ｼﾞﾖｳﾄﾞｵﾘ","北海道","帯広市","緑ケ丘一条通",0,0,1,0,0,0
01207,"080  ","0800842","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾄﾞﾘｶﾞｵｶ2ｼﾞﾖｳﾄﾞｵﾘ","北海道","帯広市","緑ケ丘二条通",0,0,1,0,0,0
01207,"080  ","0800843","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾄﾞﾘｶﾞｵｶ3ｼﾞﾖｳﾄﾞｵﾘ","北海道","帯広市","緑ケ丘三条通",0,0,1,0,0,0
01207,"080  ","0800862","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾉﾓﾘﾆｼ","北海道","帯広市","南の森西",0,0,1,0,0,0
01207,"080  ","0800861","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾉﾓﾘﾋｶﾞｼ","北海道","帯広市","南の森東",0,0,1,0,0,0
01207,"080  ","0800857","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾏﾁ","北海道","帯広市","南町",0,0,0,0,0,0
01207,"080  ","0800851","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾏﾁﾋｶﾞｼ1ｼﾞﾖｳ","北海道","帯広市","南町東一条",0,0,1,0,0,0
01207,"080  ","0800852","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾏﾁﾋｶﾞｼ2ｼﾞﾖｳ","北海道","帯広市","南町東二条",0,0,1,0,0,0
01207,"080  ","0800853","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾏﾁﾋｶﾞｼ3ｼﾞﾖｳ","北海道","帯広市","南町東三条",0,0,1,0,0,0
01207,"080  ","0800854","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾏﾁﾋｶﾞｼ4ｼﾞﾖｳ","北海道","帯広市","南町東四条",0,0,1,0,0,0
01207,"080  ","0800855","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾏﾁﾋｶﾞｼ5ｼﾞﾖｳ","北海道","帯広市","南町東五条",0,0,1,0,0,0
01207,"080  ","0800856","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾐﾅﾐﾏﾁﾐﾅﾐ","北海道","帯広市","南町南",0,0,0,0,0,0
01207,"08023","0802331","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾓﾄｲﾏﾂﾁﾖｳ","北海道","帯広市","基松町",0,0,0,0,0,0
01207,"08023","0802336","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾔﾁﾖﾁﾖｳ","北海道","帯広市","八千代町",0,0,0,0,0,0
01207,"080  ","0800817","ﾎﾂｶｲﾄﾞｳ","ｵﾋﾞﾋﾛｼ","ﾖﾀﾞﾁﾖｳ","北海道","帯広市","依田町",0,0,0,0,0,0
01223,"087  ","0870000","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","根室市","以下に掲載がない場合",0,0,0,0,0,0
01223,"086  ","0860061","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｱｹｻﾄ","北海道","根室市","明郷",0,0,0,0,0,0
01223,"087  ","0870006","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｱｹﾎﾞﾉﾁﾖｳ","北海道","根室市","曙町",0,0,1,0,0,0
01223,"087  ","0870014","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｱｻﾋﾁﾖｳ","北海道","根室市","朝日町",0,0,1,0,0,0
01223,"086  ","0860064","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｱﾂﾄｺ","北海道","根室市","厚床",0,0,1,0,0,0
01223,"087  ","0870008","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｱﾘｲｿﾁﾖｳ","北海道","根室市","有磯町",0,0,1,0,0,0
01223,"087  ","0870052","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｳﾒｶﾞｴﾁﾖｳ","北海道","根室市","梅ケ枝町",0,0,1,0,0,0
01223,"08817","0881782","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｵﾁｲｼﾋｶﾞｼ","北海道","根室市","落石東",0,0,0,0,0,0
01223,"08817","0881781","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｵﾁｲｼﾆｼ","北海道","根室市","落石西",0,0,0,0,0,0
01223,"087  ","0870035","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｵﾝﾈﾄｳ","北海道","根室市","温根沼",0,0,0,0,0,0
01223,"08701","0870166","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｵﾝﾈﾓﾄ","北海道","根室市","温根元",0,0,0,0,0,0
01223,"087  ","0870054","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｶｲｶﾞﾝﾁﾖｳ","北海道","根室市","海岸町",0,0,1,0,0,0
01223,"087  ","0870023","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｶﾂﾗｷﾞ","北海道","根室市","桂木",0,0,0,0,0,0
01223,"086  ","0860072","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｶﾜｸﾞﾁ","北海道","根室市","川口",0,0,0,0,0,0
01223,"087  ","0870001","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｷﾀﾊﾏﾁﾖｳ","北海道","根室市","北浜町",0,0,1,0,0,0
01223,"087  ","0870042","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｷﾖﾀｶﾁﾖｳ","北海道","根室市","清隆町",0,0,1,0,0,0
01223,"087  ","0870004","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｺｳﾖｳﾁﾖｳ","北海道","根室市","光洋町",0,0,1,0,0,0
01223,"087  ","0870027","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｺｳﾜﾁﾖｳ","北海道","根室市","光和町",0,0,1,0,0,0
01223,"087  ","0870055","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｺﾄﾋﾗﾁﾖｳ","北海道","根室市","琴平町",0,0,1,0,0,0
01223,"086  ","0860062","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｺﾅﾝ","北海道","根室市","湖南",0,0,0,0,0,0
01223,"087  ","0870012","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｺﾏﾊﾞﾁﾖｳ","北海道","根室市","駒場町",0,0,1,0,0,0
01223,"08701","0870164","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｺﾞﾖｳﾏｲ","北海道","根室市","珸瑤瑁",0,0,1,0,0,0
01223,"08817","0881784","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｺﾝﾌﾞﾓﾘ","北海道","根室市","昆布盛",0,0,0,0,0,0
01223,"087  ","0870021","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｻｲﾜｲﾁﾖｳ","北海道","根室市","幸町",0,0,1,0,0,0
01223,"087  ","0870010","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｻｶｴﾁﾖｳ","北海道","根室市","栄町",0,0,1,0,0,0
01223,"087  ","0870047","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｻﾀﾞﾓﾄﾁﾖｳ","北海道","根室市","定基町",0,0,1,0,0,0
01223,"087  ","0870019","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｼｵﾐﾁﾖｳ","北海道","根室市","汐見町",0,0,1,0,0,0
01223,"087  ","0870026","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｼｷｼﾏﾁﾖｳ","北海道","根室市","敷島町",0,0,1,0,0,0
01223,"087  ","0870022","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ｼﾖｳﾜﾁﾖｳ","北海道","根室市","昭和町",0,0,1,0,0,0
01223,"087  ","0870028","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾀｲｼﾖｳﾁﾖｳ","北海道","根室市","大正町",0,0,1,0,0,0
01223,"087  ","0870005","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾀｶﾗﾁﾖｳ","北海道","根室市","宝町",0,0,1,0,0,0
01223,"087  ","0870018","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾁｼﾏﾁﾖｳ","北海道","根室市","千島町",0,0,1,0,0,0
01223,"08817","0881785","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾁﾖｳﾌﾞｼ","北海道","根室市","長節",0,0,0,0,0,0
01223,"087  ","0870031","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾂｷｵｶﾁﾖｳ","北海道","根室市","月岡町",0,0,1,0,0,0
01223,"087  ","0870007","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾂｷﾐﾁﾖｳ","北海道","根室市","月見町",0,0,1,0,0,0
01223,"086  ","0860074","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾄｳﾊﾞｲ","北海道","根室市","東梅",0,0,0,0,0,0
01223,"087  ","0870041","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾄｷﾜﾁﾖｳ","北海道","根室市","常盤町",0,0,1,0,0,0
01223,"08701","0870161","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾄﾓｼﾘ","北海道","根室市","友知",0,0,0,0,0,0
01223,"08701","0870167","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾄﾖｻﾄ","北海道","根室市","豊里",0,0,0,0,0,0
01223,"087  ","0870017","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾅﾙﾐﾁﾖｳ","北海道","根室市","鳴海町",0,0,1,0,0,0
01223,"086  ","0860065","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾆｼｱﾂﾄｺ","北海道","根室市","西厚床",0,0,0,0,0,0
01223,"087  ","0870025","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾆｼﾊﾏﾁﾖｳ","北海道","根室市","西浜町",0,0,1,0,0,0
01223,"087  ","0870033","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾆｼﾜﾀﾞ","北海道","根室市","西和田",0,0,0,0,0,0
01223,"08701","0870165","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾉｻﾂﾌﾟ","北海道","根室市","納沙布",0,0,0,0,0,0
01223,"086  ","0860076","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾊﾂﾀｳｼ","北海道","根室市","初田牛",0,0,0,0,0,0
01223,"087  ","0870015","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾊﾅｻｷﾁﾖｳ","北海道","根室市","花咲町",0,0,1,0,0,0
01223,"087  ","0870032","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾊﾅｻｷﾐﾅﾄ","北海道","根室市","花咲港",0,0,0,0,0,0
01223,"087  ","0870045","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","根室市","花園町",0,0,1,0,0,0
01223,"08701","0870163","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾊﾎﾞﾏｲ","北海道","根室市","歯舞",0,0,1,0,0,0
01223,"08817","0881783","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾊﾏﾏﾂ","北海道","根室市","浜松",0,0,0,0,0,0
01223,"086  ","0860063","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾋｶﾞｼｱﾂﾄｺ","北海道","根室市","東厚床",0,0,0,0,0,0
01223,"087  ","0870034","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾋｶﾞｼﾜﾀﾞ","北海道","根室市","東和田",0,0,0,0,0,0
01223,"08701","0870162","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾌﾀｵｷ","北海道","根室市","双沖",0,0,1,0,0,0
01223,"087  ","0870048","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾍｲﾅｲﾁﾖｳ","北海道","根室市","平内町",0,0,1,0,0,0
01223,"086  ","0860075","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾍﾞﾂﾄｳｶﾞ","北海道","根室市","別当賀",0,0,0,0,0,0
01223,"087  ","0870011","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾍﾞﾝﾃﾝﾁﾖｳ","北海道","根室市","弁天町",0,0,1,0,0,0
01223,"087  ","0870024","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾎｳﾘﾝﾁﾖｳ","北海道","根室市","宝林町",0,0,1,0,0,0
01223,"087  ","0870043","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾎｸﾄﾁﾖｳ","北海道","根室市","北斗町",0,0,1,0,0,0
01223,"087  ","0870037","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾎﾆｵｲ","北海道","根室市","穂香",0,0,0,0,0,0
01223,"087  ","0870036","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾎﾛﾓｼﾘ","北海道","根室市","幌茂尻",0,0,0,0,0,0
01223,"087  ","0870053","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾎﾝﾁﾖｳ","北海道","根室市","本町",0,0,1,0,0,0
01223,"087  ","0870002","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾏｷﾉｳﾁ","北海道","根室市","牧の内",0,0,0,0,0,0
01223,"087  ","0870016","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾏﾂｶﾞｴﾁﾖｳ","北海道","根室市","松ケ枝町",0,0,1,0,0,0
01223,"087  ","0870044","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾏﾂﾓﾄﾁﾖｳ","北海道","根室市","松本町",0,0,1,0,0,0
01223,"087  ","0870046","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾐｻｷﾁﾖｳ","北海道","根室市","岬町",0,0,1,0,0,0
01223,"087  ","0870051","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾐﾄﾞﾘﾁﾖｳ","北海道","根室市","緑町",0,0,1,0,0,0
01223,"087  ","0870003","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾒｲｼﾞﾁﾖｳ","北海道","根室市","明治町",0,0,1,0,0,0
01223,"087  ","0870009","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾔｻｶｴﾁﾖｳ","北海道","根室市","弥栄町",0,0,1,0,0,0
01223,"087  ","0870049","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾔﾖｲﾁﾖｳ","北海道","根室市","弥生町",0,0,1,0,0,0
01223,"086  ","0860071","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾔﾘﾑｶｼ","北海道","根室市","槍昔",0,0,0,0,0,0
01223,"086  ","0860073","ﾎﾂｶｲﾄﾞｳ","ﾈﾑﾛｼ","ﾗｸﾖｳ","北海道","根室市","酪陽",0,0,0,0,0,0
01631,"08001","0800100","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","河東郡音更町","以下に掲載がない場合",0,0,0,0,0,0
01631,"08001","0800101","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｵｵﾄﾞｵﾘ","北海道","河東郡音更町","大通",0,0,1,0,0,0
01631,"08001","0800102","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｵｵﾄﾞｵﾘｷﾀ","北海道","河東郡音更町","大通北",0,0,1,0,0,0
01631,"08002","0800271","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｵｻﾙｼ","北海道","河東郡音更町","長流枝",0,0,0,1,0,0
01631,"08002","0800271","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｵｻﾙｼｶﾝｾﾝ","北海道","河東郡音更町","長流枝幹線",0,0,0,1,0,0
01631,"08001","0800341","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｵﾄﾌｹ","北海道","河東郡音更町","音更",0,0,0,0,0,0
01631,"08005","0800575","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｶﾐｼｶﾘﾍﾞﾂ","北海道","河東郡音更町","上然別",0,0,0,0,0,0
01631,"08001","0800306","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾀｽｽﾞﾗﾝﾐﾅﾐ","北海道","河東郡音更町","北鈴蘭南",0,0,1,0,0,0
01631,"08001","0800305","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾀｽｽﾞﾗﾝｷﾀ","北海道","河東郡音更町","北鈴蘭北",0,0,1,0,0,0
01631,"08001","0800111","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾉｵｵﾄﾞｵﾘﾋｶﾞｼ","北海道","河東郡音更町","木野大通東",0,0,1,0,0,0
01631,"08001","0800301","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾉｵｵﾄﾞｵﾘﾆｼ","北海道","河東郡音更町","木野大通西",0,0,1,0,0,0
01631,"08001","0800303","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾉｺｳｴﾝｼﾀﾏﾁ","北海道","河東郡音更町","木野公園下町",0,0,0,0,0,0
01631,"08001","0800304","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾉｼﾝﾏﾁ","北海道","河東郡音更町","木野新町",0,0,0,0,0,0
01631,"08001","0800302","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾉﾆｼﾄﾞｵﾘ","北海道","河東郡音更町","木野西通",0,0,1,0,0,0
01631,"08001","0800112","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾉﾋｶﾞｼﾄﾞｵﾘ","北海道","河東郡音更町","木野東通",0,0,1,0,0,0
01631,"08001","0800335","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾎﾞｳｶﾞｵｶ","北海道","河東郡音更町","希望が丘",0,0,0,0,0,0
01631,"08001","0800315","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾖｳｴｲﾀﾞｲﾋｶﾞｼ","北海道","河東郡音更町","共栄台東",0,0,1,0,0,0
01631,"08001","0800314","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｷﾖｳｴｲﾀﾞｲﾆｼ","北海道","河東郡音更町","共栄台西",0,0,1,0,0,0
01631,"08005","0800571","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞ","北海道","河東郡音更町","駒場",0,0,0,0,0,0
01631,"08005","0800564","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞｷﾀﾏﾁ","北海道","河東郡音更町","駒場北町",0,0,0,1,0,0
01631,"08005","0800564","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞｷﾀ1ｼﾞﾖｳﾄﾞｵﾘ","北海道","河東郡音更町","駒場北１条通",0,0,1,1,0,0
01631,"08005","0800564","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞｷﾀ2ｼﾞﾖｳﾄﾞｵﾘ","北海道","河東郡音更町","駒場北２条通",0,0,1,1,0,0
01631,"08005","0800572","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾅﾐｷ","北海道","河東郡音更町","駒場並木",0,0,0,0,0,0
01631,"08005","0800563","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾍｲﾜﾀﾞｲ","北海道","河東郡音更町","駒場平和台",0,0,0,0,0,0
01631,"08005","0800565","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾎﾝﾄﾞｵﾘ","北海道","河東郡音更町","駒場本通",0,0,1,0,0,0
01631,"08005","0800566","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾐﾅﾐ1ｼﾞﾖｳﾄﾞｵﾘ","北海道","河東郡音更町","駒場南１条通",0,0,1,1,0,0
01631,"08005","0800566","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾐﾅﾐ2ｼﾞﾖｳﾄﾞｵﾘ","北海道","河東郡音更町","駒場南２条通",0,0,0,1,0,0
01631,"08005","0800567","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾐﾅﾐ3ｼﾞﾖｳﾄﾞｵﾘ","北海道","河東郡音更町","駒場南３条通",0,0,0,1,0,0
01631,"08005","0800567","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾐﾅﾐ4ｼﾞﾖｳﾄﾞｵﾘ","北海道","河東郡音更町","駒場南４条通",0,0,0,1,0,0
01631,"08005","0800568","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾋｶﾞｼ","北海道","河東郡音更町","駒場東",0,0,0,0,0,0
01631,"08005","0800574","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾆｼ","北海道","河東郡音更町","駒場西",0,0,0,0,0,0
01631,"08005","0800573","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｺﾏﾊﾞﾐﾅﾐ","北海道","河東郡音更町","駒場南",0,0,0,0,0,0
01631,"08001","0800321","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｻｸﾗｶﾞｵｶ","北海道","河東郡音更町","桜が丘",0,0,0,0,0,0
01631,"08001","0800322","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｻｸﾗｶﾞｵｶﾆｼ","北海道","河東郡音更町","桜が丘西",0,0,0,0,0,0
01631,"08001","0800351","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｼｶﾘﾍﾞﾂ","北海道","河東郡音更町","然別",0,0,0,0,0,0
01631,"08001","0800342","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｼﾓｵﾄﾌｹ","北海道","河東郡音更町","下音更",0,0,0,0,0,0
01631,"08002","0800272","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｼﾓｼﾎﾛ","北海道","河東郡音更町","下士幌",0,0,0,1,0,0
01631,"08002","0800272","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｼﾓｼﾎﾛｶﾝｾﾝ","北海道","河東郡音更町","下士幌幹線",0,0,0,1,0,0
01631,"08001","0800104","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｼﾝﾄﾞｵﾘ","北海道","河東郡音更町","新通",0,0,1,0,0,0
01631,"08001","0800105","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｼﾝﾄﾞｵﾘｷﾀ","北海道","河東郡音更町","新通北",0,0,1,0,0,0
01631,"08001","0800313","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｽｽﾞﾗﾝｺｳｴﾝ","北海道","河東郡音更町","鈴蘭公園",0,0,0,0,0,0
01631,"08001","0800361","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｽｽﾞﾗﾝﾀﾞｲｷﾀﾏﾁ","北海道","河東郡音更町","すずらん台北町",0,0,1,0,0,0
01631,"08001","0800362","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｽｽﾞﾗﾝﾀﾞｲﾅｶﾏﾁ","北海道","河東郡音更町","すずらん台仲町",0,0,1,0,0,0
01631,"08001","0800363","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｽｽﾞﾗﾝﾀﾞｲﾐﾅﾐﾏﾁ","北海道","河東郡音更町","すずらん台南町",0,0,1,0,0,0
01631,"08001","0800323","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ｽﾐﾖｼﾀﾞｲ","北海道","河東郡音更町","住吉台",0,0,0,0,0,0
01631,"08001","0800345","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾀｶｸﾗ","北海道","河東郡音更町","高倉",0,0,0,0,0,0
01631,"08001","0800151","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾄｳﾜ","北海道","河東郡音更町","東和",0,0,0,0,0,0
01631,"08002","0800261","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾄｶﾁｶﾞﾜｵﾝｾﾝ","北海道","河東郡音更町","十勝川温泉",0,0,0,0,0,0
01631,"08002","0800263","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾄｶﾁｶﾞﾜｵﾝｾﾝﾐﾅﾐ","北海道","河東郡音更町","十勝川温泉南",0,0,1,0,0,0
01631,"08002","0800262","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾄｶﾁｶﾞﾜｵﾝｾﾝｷﾀ","北海道","河東郡音更町","十勝川温泉北",0,0,1,0,0,0
01631,"08005","0800561","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾄﾖﾀ","北海道","河東郡音更町","豊田",0,0,0,0,0,0
01631,"08005","0800578","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾅｶｵﾄﾌｹ","北海道","河東郡音更町","中音更",0,0,0,0,0,0
01631,"08001","0800309","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾅｶｽｽﾞﾗﾝﾓﾄﾏﾁ","北海道","河東郡音更町","中鈴蘭元町",0,0,0,0,0,0
01631,"08001","0800308","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾅｶｽｽﾞﾗﾝﾐﾅﾐ","北海道","河東郡音更町","中鈴蘭南",0,0,1,0,0,0
01631,"08001","0800307","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾅｶｽｽﾞﾗﾝｷﾀ","北海道","河東郡音更町","中鈴蘭北",0,0,1,0,0,0
01631,"08005","0800577","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾆｼﾅｶｵﾄﾌｹ","北海道","河東郡音更町","西中音更",0,0,0,0,0,0
01631,"08001","0800325","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾊｸｼﾞﾕﾀﾞｲ","北海道","河東郡音更町","柏寿台",0,0,0,0,0,0
01631,"08005","0800562","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾋｶﾞｼｵﾄﾌｹ","北海道","河東郡音更町","東音更",0,0,0,0,0,0
01631,"08001","0800343","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾋｶﾞｼｼｶﾘ","北海道","河東郡音更町","東士狩",0,0,0,0,0,0
01631,"08001","0800106","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾋｶﾞｼﾄﾞｵﾘ","北海道","河東郡音更町","東通",0,0,1,0,0,0
01631,"08001","0800162","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾋﾋﾞｷﾉﾅｶﾏﾁ","北海道","河東郡音更町","ひびき野仲町",0,0,1,0,0,0
01631,"08001","0800161","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾋﾋﾞｷﾉﾋｶﾞｼﾏﾁ","北海道","河東郡音更町","ひびき野東町",0,0,1,0,0,0
01631,"08001","0800163","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾋﾋﾞｷﾉﾆｼﾏﾁ","北海道","河東郡音更町","ひびき野西町",0,0,1,0,0,0
01631,"08001","0800137","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾐﾅﾐ1ｼﾞﾖｳ","北海道","河東郡音更町","宝来南一条",0,0,1,0,0,0
01631,"08001","0800138","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾐﾅﾐ2ｼﾞﾖｳ","北海道","河東郡音更町","宝来南二条",0,0,1,0,0,0
01631,"08001","0800141","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲｷﾀ1ｼﾞﾖｳ","北海道","河東郡音更町","宝来北一条",0,0,1,0,0,0
01631,"08001","0800142","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲｷﾀ2ｼﾞﾖｳ","北海道","河東郡音更町","宝来北二条",0,0,1,0,0,0
01631,"08001","0800143","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲｷﾀ3ｼﾞﾖｳ","北海道","河東郡音更町","宝来北三条",0,0,1,0,0,0
01631,"08001","0800144","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲｷﾀ4ｼﾞﾖｳ","北海道","河東郡音更町","宝来北四条",0,0,1,0,0,0
01631,"08001","0800145","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲｷﾀ5ｼﾞﾖｳ","北海道","河東郡音更町","宝来北五条",0,0,1,0,0,0
01631,"08001","0800146","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲｷﾀ6ｼﾞﾖｳ","北海道","河東郡音更町","宝来北六条",0,0,1,0,0,0
01631,"08001","0800135","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾅｶﾏﾁﾐﾅﾐ","北海道","河東郡音更町","宝来仲町南",0,0,1,0,0,0
01631,"08001","0800132","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾅｶﾏﾁｷﾀ","北海道","河東郡音更町","宝来仲町北",0,0,1,0,0,0
01631,"08001","0800136","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾋｶﾞｼﾏﾁﾐﾅﾐ","北海道","河東郡音更町","宝来東町南",0,0,1,0,0,0
01631,"08001","0800133","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾋｶﾞｼﾏﾁｷﾀ","北海道","河東郡音更町","宝来東町北",0,0,1,0,0,0
01631,"08001","0800139","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾆｼﾏﾁｷﾀ","北海道","河東郡音更町","宝来西町北",0,0,0,0,0,0
01631,"08001","0800134","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾆｼﾏﾁﾐﾅﾐ","北海道","河東郡音更町","宝来西町南",0,0,1,0,0,0
01631,"08001","0800131","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｳﾗｲﾎﾝﾄﾞｵﾘ","北海道","河東郡音更町","宝来本通",0,0,1,0,0,0
01631,"08001","0800326","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｸﾒｲﾀﾞｲ","北海道","河東郡音更町","北明台",0,0,0,0,0,0
01631,"08001","0800327","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾎｸﾖｳﾀﾞｲ","北海道","河東郡音更町","北陽台",0,0,0,0,0,0
01631,"08001","0800344","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾏﾝﾈﾝ","北海道","河東郡音更町","万年",0,0,0,0,0,0
01631,"08001","0800334","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","河東郡音更町","緑が丘",0,0,0,0,0,0
01631,"08001","0800312","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾐﾅﾐｽｽﾞﾗﾝﾐﾅﾐ","北海道","河東郡音更町","南鈴蘭南",0,0,1,0,0,0
01631,"08001","0800311","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾐﾅﾐｽｽﾞﾗﾝｷﾀ","北海道","河東郡音更町","南鈴蘭北",0,0,1,0,0,0
01631,"08001","0800324","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾐﾅﾐｽﾐﾖｼﾀﾞｲ","北海道","河東郡音更町","南住吉台",0,0,0,0,0,0
01631,"08005","0800576","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾐﾅﾐﾅｶｵﾄﾌｹ","北海道","河東郡音更町","南中音更",0,0,0,0,0,0
01631,"08001","0800103","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾓﾄﾏﾁ","北海道","河東郡音更町","元町",0,0,0,0,0,0
01631,"08001","0800121","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾔﾅｷﾞﾏﾁｷﾀｸ","北海道","河東郡音更町","柳町北区",0,0,0,0,0,0
01631,"08001","0800122","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾔﾅｷﾞﾏﾁﾅｶｸ","北海道","河東郡音更町","柳町仲区",0,0,0,0,0,0
01631,"08001","0800123","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾔﾅｷﾞﾏﾁﾐﾅﾐｸ","北海道","河東郡音更町","柳町南区",0,0,0,0,0,0
01631,"08001","0800330","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾕｳﾋｶﾞｵｶ","北海道","河東郡音更町","雄飛が丘",0,0,0,0,0,0
01631,"08001","0800332","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾕｳﾋｶﾞｵｶﾅｶｸ","北海道","河東郡音更町","雄飛が丘仲区",0,0,0,0,0,0
01631,"08001","0800333","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾕｳﾋｶﾞｵｶﾐﾅﾐｸ","北海道","河東郡音更町","雄飛が丘南区",0,0,0,0,0,0
01631,"08001","0800331","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾕｳﾋｶﾞｵｶｷﾀｸ","北海道","河東郡音更町","雄飛が丘北区",0,0,0,0,0,0
01631,"08001","0800317","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾘﾖｸﾖｳﾀﾞｲﾅｶｸ","北海道","河東郡音更町","緑陽台仲区",0,0,0,0,0,0
01631,"08001","0800318","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾘﾖｸﾖｳﾀﾞｲﾐﾅﾐｸ","北海道","河東郡音更町","緑陽台南区",0,0,0,0,0,0
01631,"08001","0800316","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｵﾄﾌｹﾁﾖｳ","ﾘﾖｸﾖｳﾀﾞｲｷﾀｸ","北海道","河東郡音更町","緑陽台北区",0,0,0,0,0,0
01632,"08012","0801200","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","河東郡士幌町","以下に掲載がない場合",0,0,0,0,0,0
01632,"08012","0801203","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｲｺｲ","北海道","河東郡士幌町","いこい",0,0,0,0,0,0
01632,"08012","0801278","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｴｲｼﾝ","北海道","河東郡士幌町","栄進",0,0,0,0,0,0
01632,"08012","0801223","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｵｵﾄﾞｵﾘ","北海道","河東郡士幌町","大通",0,0,0,0,0,0
01632,"08012","0801226","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｵｵﾄﾞｵﾘﾆｼ","北海道","河東郡士幌町","大通西",0,0,0,0,0,0
01632,"08012","0801286","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｶｲｳﾝ","北海道","河東郡士幌町","開運",0,0,0,0,0,0
01632,"08012","0801244","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｶｼﾜ","北海道","河東郡士幌町","柏",0,0,0,0,0,0
01632,"08012","0801248","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｶｼﾜﾉ","北海道","河東郡士幌町","柏野",0,0,0,0,0,0
01632,"08012","0801288","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｷﾀｶﾐｵﾘﾍﾞ","北海道","河東郡士幌町","北上居辺",0,0,0,0,0,0
01632,"08012","0801274","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｷﾖｳｴｷ","北海道","河東郡士幌町","共益",0,0,0,0,0,0
01632,"08012","0801245","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｷﾖｳｾｲ","北海道","河東郡士幌町","共成",0,0,0,0,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｷﾖｳﾎｳ","北海道","河東郡士幌町","共豊",0,0,0,1,0,0
01632,"08012","0801267","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｷﾖｳﾘﾂ","北海道","河東郡士幌町","共立",0,0,0,0,0,0
01632,"08012","0801284","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｷﾖｽﾞﾐ","北海道","河東郡士幌町","清澄",0,0,0,0,0,0
01632,"08012","0801216","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｺｳﾄｸ","北海道","河東郡士幌町","高徳",0,0,0,0,0,0
01632,"08012","0801221","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｺﾞｼﾞﾖｳ","北海道","河東郡士幌町","互譲",0,0,0,0,0,0
01632,"08012","0801275","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｺﾏｸｻ","北海道","河東郡士幌町","コマクサ",0,0,0,0,0,0
01632,"08012","0801256","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｻｸﾗ","北海道","河東郡士幌町","佐倉",0,0,0,0,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾎﾛ(ﾐﾅﾐｲﾂｸ18ｺﾞｳ-21ｺﾞｳ)","北海道","河東郡士幌町","士幌（南一区１８号～２１号南）",1,0,0,1,0,0
01632,"08012","0801253","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾎﾛ(ﾐﾅﾐｲﾂｸ21ｺﾞｳｷﾀ-29ｺﾞｳ)","北海道","河東郡士幌町","士幌（南一区２１号北～２９号）",1,0,0,0,0,0
01632,"08012","0801246","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾎﾛ(ｷﾀ1ｸ)","北海道","河東郡士幌町","士幌（北一区）",1,0,0,0,0,0
01632,"08012","0801254","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾎﾛ(ﾐﾅﾐｱｻﾋｸ)","北海道","河東郡士幌町","士幌（南旭区）",1,0,0,0,0,0
01632,"08012","0801285","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾓｵﾘﾍﾞ","北海道","河東郡士幌町","下居辺",0,0,0,0,0,0
01632,"08012","0801265","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾝｴｲ","北海道","河東郡士幌町","新栄",0,0,0,0,0,0
01632,"08012","0801222","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾝｴﾝ","北海道","河東郡士幌町","神苑",0,0,0,0,0,0
01632,"08012","0801255","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾝｺｳ","北海道","河東郡士幌町","新光",0,0,0,0,0,0
01632,"08012","0801251","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾝｾｲ","北海道","河東郡士幌町","新盛",0,0,0,0,0,0
01632,"08012","0801213","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ｼﾝｾｲ","北海道","河東郡士幌町","新生",0,0,0,0,0,0
01632,"08012","0801283","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾀｶｻｺﾞ","北海道","河東郡士幌町","高砂",0,0,0,0,0,0
01632,"08012","0801227","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾁﾕｳｵｳ","北海道","河東郡士幌町","中央",0,0,0,0,0,0
01632,"08012","0801281","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾁﾖｳﾖｳ","北海道","河東郡士幌町","朝陽",0,0,0,0,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾄｳﾀﾞｲ","北海道","河東郡士幌町","東台",0,0,0,1,0,0
01632,"08012","0801262","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾄｷﾜ","北海道","河東郡士幌町","常盤",0,0,0,0,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾄﾐｱｷ","北海道","河東郡士幌町","富秋",0,0,0,1,0,0
01632,"08012","0801273","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｵﾄﾌｹ","北海道","河東郡士幌町","中音更",0,0,0,0,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛ","北海道","河東郡士幌町","中士幌",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛｶﾂﾜ","北海道","河東郡士幌町","中士幌勝和",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛｷﾀ","北海道","河東郡士幌町","中士幌北",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛｷﾀﾀﾞﾝﾁ","北海道","河東郡士幌町","中士幌北団地",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛｷﾖｳｼﾝ","北海道","河東郡士幌町","中士幌共進",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛｼﾝﾋｶﾞｼﾀﾞﾝﾁ","北海道","河東郡士幌町","中士幌新東団地",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛｼﾝﾐﾅﾐ","北海道","河東郡士幌町","中士幌新南",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛﾆｼ","北海道","河東郡士幌町","中士幌西",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛﾋｶﾞｼﾀﾞﾝﾁ","北海道","河東郡士幌町","中士幌東団地",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛﾌﾞﾝｶ","北海道","河東郡士幌町","中士幌文化",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛﾎｳｼﾝ","北海道","河東郡士幌町","中士幌豊進",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛﾐﾅﾐ","北海道","河東郡士幌町","中士幌南",0,0,0,1,0,0
01632,"08011","0801189","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶｼﾎﾛﾒｲｾｲ","北海道","河東郡士幌町","中士幌明生",0,0,0,1,0,0
01632,"08012","0801215","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾅｶﾄﾞｵﾘ","北海道","河東郡士幌町","仲通",0,0,0,0,0,0
01632,"08012","0801243","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾆｼｵﾘﾍﾞ","北海道","河東郡士幌町","西居辺",0,0,0,0,0,0
01632,"08012","0801241","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾆｼｵﾘﾍﾞｷﾀ","北海道","河東郡士幌町","西居辺北",0,0,0,0,0,0
01632,"08012","0801271","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾆｼｶﾐ","北海道","河東郡士幌町","西上",0,0,0,0,0,0
01632,"08012","0801261","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾆｼｼﾎﾛ","北海道","河東郡士幌町","西士幌",0,0,0,0,0,0
01632,"08012","0801264","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾆｼﾖｼﾉ","北海道","河東郡士幌町","西吉野",0,0,0,0,0,0
01632,"08012","0801266","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾆﾂﾀ","北海道","河東郡士幌町","新田",0,0,0,0,0,0
01632,"08012","0801276","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾆﾂﾀﾀﾞｲｲﾁ","北海道","河東郡士幌町","新田第一",0,0,0,0,0,0
01632,"08012","0801277","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾆﾂﾀﾀﾞｲﾆ","北海道","河東郡士幌町","新田第二",0,0,0,0,0,0
01632,"08012","0801224","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾊｸﾖｳ","北海道","河東郡士幌町","柏葉",0,0,0,0,0,0
01632,"08012","0801272","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾋﾔﾂｺ","北海道","河東郡士幌町","百戸",0,0,0,0,0,0
01632,"08012","0801257","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾌﾀﾊﾞ","北海道","河東郡士幌町","双葉",0,0,0,0,0,0
01632,"08012","0801202","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾍｲｹﾞﾝ","北海道","河東郡士幌町","平原",0,0,0,0,0,0
01632,"08012","0801201","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾍｲｹﾞﾝﾀﾞｲｲﾁ","北海道","河東郡士幌町","平原第一",0,0,0,0,0,0
01632,"08012","0801247","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾍｲﾜ","北海道","河東郡士幌町","平和",0,0,0,0,0,0
01632,"08012","0801252","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾎｳﾈﾝ","北海道","河東郡士幌町","豊年",0,0,0,0,0,0
01632,"08012","0801287","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾎﾂｶｲ","北海道","河東郡士幌町","北開",0,0,0,0,0,0
01632,"08012","0801214","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾎﾝﾄﾞｵﾘ","北海道","河東郡士幌町","本通",0,0,0,0,0,0
01632,"08012","0801204","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾏﾂﾅﾐ","北海道","河東郡士幌町","松並",0,0,0,0,0,0
01632,"08012","0801242","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾏﾂﾑﾛ","北海道","河東郡士幌町","松室",0,0,0,0,0,0
01632,"08012","0801236","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾐｿﾉ","北海道","河東郡士幌町","美園",0,0,0,0,0,0
01632,"08012","0801225","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾐﾄﾞﾘ","北海道","河東郡士幌町","みどり",0,0,0,0,0,0
01632,"08012","0801234","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾐﾅﾐﾀﾞﾝﾁ","北海道","河東郡士幌町","南団地",0,0,0,0,0,0
01632,"08012","0801231","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾑﾂﾐ","北海道","河東郡士幌町","睦",0,0,0,0,0,0
01632,"08012","0801232","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾑﾂﾐﾆｼ","北海道","河東郡士幌町","睦西",0,0,0,0,0,0
01632,"08012","0801233","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾑﾂﾐﾐﾅﾐ","北海道","河東郡士幌町","睦南",0,0,0,0,0,0
01632,"08012","0801282","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾕｳｱｲ","北海道","河東郡士幌町","友愛",0,0,0,0,0,0
01632,"08012","0801263","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾖｼﾉ","北海道","河東郡士幌町","吉野",0,0,0,0,0,0
01632,"08012","0801235","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾘﾖｸｺｳ","北海道","河東郡士幌町","緑光",0,0,0,0,0,0
01632,"08012","0801217","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾜｶﾊﾞ","北海道","河東郡士幌町","若葉",0,0,0,0,0,0
01632,"08012","0801211","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾜｶﾊﾞﾀﾞｲｲﾁ","北海道","河東郡士幌町","若葉第一",0,0,0,0,0,0
01632,"08012","0801212","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼﾎﾛﾁﾖｳ","ﾜｶﾊﾞﾋｶﾞｼ","北海道","河東郡士幌町","若葉東",0,0,0,0,0,0
01633,"08014","0801400","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","河東郡上士幌町","以下に掲載がない場合",0,0,0,0,0,0
01633,"08014","0801406","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ｵﾘﾍﾞ","北海道","河東郡上士幌町","居辺",0,0,0,0,0,0
01633,"08014","0801407","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ｶﾐｵﾄﾌｹ","北海道","河東郡上士幌町","上音更",0,0,0,0,0,0
01633,"08014","0801408","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ｶﾐｼﾎﾛ","北海道","河東郡上士幌町","上士幌",0,0,0,0,0,0
01633,"08014","0801404","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ｸﾛｲｼﾀﾞｲﾗ","北海道","河東郡上士幌町","黒石平",0,0,0,0,0,0
01633,"08014","0801405","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ｼﾐｽﾞﾀﾞﾆ","北海道","河東郡上士幌町","清水谷",0,0,0,0,0,0
01633,"08014","0801403","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ﾇｶﾋﾞﾗ","北海道","河東郡上士幌町","糠平",0,0,0,0,0,0
01633,"08014","0801402","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ﾎﾛｶ","北海道","河東郡上士幌町","幌加",0,0,0,0,0,0
01633,"08014","0801401","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｶﾐｼﾎﾛﾁﾖｳ","ﾐﾂﾏﾀ","北海道","河東郡上士幌町","三股",0,0,0,0,0,0
01634,"08102","0810200","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","河東郡鹿追町","以下に掲載がない場合",0,0,0,0,0,0
01634,"08102","0810212","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｲｽﾞﾐﾏﾁ","北海道","河東郡鹿追町","泉町",0,0,1,0,0,0
01634,"08103","0810342","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｳﾘﾏｸﾋｶﾞｼ","北海道","河東郡鹿追町","瓜幕東",0,0,1,0,0,0
01634,"08103","0810341","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｳﾘﾏｸﾆｼ","北海道","河東郡鹿追町","瓜幕西",0,0,1,0,0,0
01634,"08103","0810343","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｳﾘﾏｸﾐﾅﾐ","北海道","河東郡鹿追町","瓜幕南",0,0,1,0,0,0
01634,"08102","0810225","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｶｼﾜｶﾞｵｶ","北海道","河東郡鹿追町","柏ケ丘",0,0,0,0,0,0
01634,"08102","0810218","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｶﾐｼｶﾘﾍﾞﾂﾆｼ","北海道","河東郡鹿追町","上然別西",0,0,0,0,0,0
01634,"08102","0810226","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｶﾐﾎﾛﾅｲ","北海道","河東郡鹿追町","上幌内",0,0,0,0,0,0
01634,"08103","0810344","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｷﾀｳﾘﾏｸ","北海道","河東郡鹿追町","北瓜幕",0,0,0,0,0,0
01634,"08102","0810214","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｷﾀｼｶｵｲｷﾀ","北海道","河東郡鹿追町","北鹿追北",0,0,0,0,0,0
01634,"08102","0810202","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｷﾀﾏﾁ","北海道","河東郡鹿追町","北町",0,0,1,0,0,0
01634,"08102","0810221","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｻｶｴﾏﾁ","北海道","河東郡鹿追町","栄町",0,0,1,0,0,0
01634,"08102","0810204","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｻｻｶﾞﾜｷﾀ","北海道","河東郡鹿追町","笹川北",0,0,0,0,0,0
01634,"08102","0810217","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｼｶｵｲｷｾﾝ","北海道","河東郡鹿追町","鹿追基線",0,0,0,0,0,0
01634,"08102","0810215","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｼｶｵｲﾐﾅﾐ","北海道","河東郡鹿追町","鹿追南",0,0,0,0,0,0
01634,"08102","0810216","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｼｶｵｲｷﾀ","北海道","河東郡鹿追町","鹿追北",0,0,0,0,0,0
01634,"08102","0810201","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ｼﾝﾏﾁ","北海道","河東郡鹿追町","新町",0,0,1,0,0,0
01634,"08103","0810345","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾅｶｳﾘﾏｸﾆｼ","北海道","河東郡鹿追町","中瓜幕西",0,0,0,0,0,0
01634,"08102","0810211","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾅｶﾏﾁ","北海道","河東郡鹿追町","仲町",0,0,1,0,0,0
01634,"08102","0810205","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾆｼｻｻｶﾞﾜ","北海道","河東郡鹿追町","西笹川",0,0,0,0,0,0
01634,"08102","0810213","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾆｼﾏﾁ","北海道","河東郡鹿追町","西町",0,0,1,0,0,0
01634,"08103","0810346","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾋｶﾞｼｳﾘﾏｸﾆｼ","北海道","河東郡鹿追町","東瓜幕西",0,0,0,0,0,0
01634,"08102","0810222","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","河東郡鹿追町","東町",0,0,1,0,0,0
01634,"08102","0810228","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾋﾞﾏﾝﾆｼ","北海道","河東郡鹿追町","美蔓西",0,0,0,0,0,0
01634,"08102","0810227","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾎﾛﾅｲﾆｼ","北海道","河東郡鹿追町","幌内西",0,0,0,0,0,0
01634,"08102","0810203","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","河東郡鹿追町","緑町",0,0,1,0,0,0
01634,"08102","0810223","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","河東郡鹿追町","南町",0,0,1,0,0,0
01634,"08102","0810224","ﾎﾂｶｲﾄﾞｳ","ｶﾄｳｸﾞﾝｼｶｵｲﾁﾖｳ","ﾓﾄﾏﾁ","北海道","河東郡鹿追町","元町",0,0,1,0,0,0
01635,"081  ","0810000","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡新得町","以下に掲載がない場合",0,0,0,0,0,0
01635,"081  ","0810035","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｶﾐｻﾎﾛ","北海道","上川郡新得町","上佐幌",0,0,0,0,0,0
01635,"08101","0810154","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘ","北海道","上川郡新得町","屈足",0,0,0,0,0,0
01635,"08101","0810151","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘｱｻﾋﾏﾁ","北海道","上川郡新得町","屈足旭町",0,0,1,0,0,0
01635,"08101","0810152","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘｱｻﾋﾏﾁﾋｶﾞｼ","北海道","上川郡新得町","屈足旭町東",0,0,1,0,0,0
01635,"08101","0810161","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘｶｼﾜﾏﾁ","北海道","上川郡新得町","屈足柏町",0,0,1,0,0,0
01635,"08101","0810162","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘｶｼﾜﾏﾁﾋｶﾞｼ","北海道","上川郡新得町","屈足柏町東",0,0,1,0,0,0
01635,"08101","0810155","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘｻｲﾜｲﾏﾁ","北海道","上川郡新得町","屈足幸町",0,0,1,0,0,0
01635,"08101","0810156","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘｻｲﾜｲﾏﾁﾆｼ","北海道","上川郡新得町","屈足幸町西",0,0,1,0,0,0
01635,"08101","0810163","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘﾐﾄﾞﾘﾏﾁ","北海道","上川郡新得町","屈足緑町",0,0,1,0,0,0
01635,"08101","0810164","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘﾐﾄﾞﾘﾏﾁﾆｼ","北海道","上川郡新得町","屈足緑町西",0,0,1,0,0,0
01635,"08101","0810153","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｸﾂﾀﾘﾐﾅﾐﾏﾁ","北海道","上川郡新得町","屈足南町",0,0,0,0,0,0
01635,"081  ","0810006","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｻｶｴﾏﾁ","北海道","上川郡新得町","栄町",0,0,0,0,0,0
01635,"081  ","0810036","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｼﾓｻﾎﾛ","北海道","上川郡新得町","下佐幌",0,0,0,0,0,0
01635,"081  ","0810038","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ｼﾝﾄｸ","北海道","上川郡新得町","新得",0,0,0,0,0,0
01635,"081  ","0810037","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾀｸﾃﾂ","北海道","上川郡新得町","拓鉄",0,0,0,0,0,0
01635,"081  ","0810039","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾆｲﾅｲ","北海道","上川郡新得町","新内",0,0,0,0,0,0
01635,"081  ","0810031","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","西一条南",0,0,1,0,0,0
01635,"081  ","0810021","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","上川郡新得町","西一条北",0,0,1,0,0,0
01635,"081  ","0810032","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","西二条南",0,0,1,0,0,0
01635,"081  ","0810022","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","上川郡新得町","西二条北",0,0,1,0,0,0
01635,"081  ","0810033","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","西三条南",0,0,1,0,0,0
01635,"081  ","0810023","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾆｼ3ｼﾞﾖｳｷﾀ","北海道","上川郡新得町","西三条北",0,0,1,0,0,0
01635,"081  ","0810034","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾆｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","西四条南",0,0,1,0,0,0
01635,"081  ","0810008","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾎﾝﾄﾞｵﾘﾐﾅﾐ","北海道","上川郡新得町","本通南",0,0,1,0,0,0
01635,"081  ","0810005","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾎﾝﾄﾞｵﾘｷﾀ","北海道","上川郡新得町","本通北",0,0,1,0,0,0
01635,"081  ","0810007","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","ﾓﾄﾏﾁ","北海道","上川郡新得町","元町",0,0,0,0,0,0
01635,"081  ","0810011","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","1ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","一条南",0,0,1,0,0,0
01635,"081  ","0810001","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","1ｼﾞﾖｳｷﾀ","北海道","上川郡新得町","一条北",0,0,1,0,0,0
01635,"081  ","0810012","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","2ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","二条南",0,0,1,0,0,0
01635,"081  ","0810002","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","2ｼﾞﾖｳｷﾀ","北海道","上川郡新得町","二条北",0,0,1,0,0,0
01635,"081  ","0810013","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","3ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","三条南",0,0,1,0,0,0
01635,"081  ","0810003","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","3ｼﾞﾖｳｷﾀ","北海道","上川郡新得町","三条北",0,0,1,0,0,0
01635,"081  ","0810014","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","4ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","四条南",0,0,1,0,0,0
01635,"081  ","0810015","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾝﾄｸﾁﾖｳ","5ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡新得町","五条南",0,0,1,0,0,0
01636,"08901","0890100","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡清水町","以下に掲載がない場合",0,0,0,0,0,0
01636,"08903","0890355","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｱｻﾋﾔﾏ","北海道","上川郡清水町","旭山",0,0,0,0,0,0
01636,"08902","0890243","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｶﾐｼｶﾘﾍﾞﾂ","北海道","上川郡清水町","上然別",0,0,0,0,0,0
01636,"08901","0890135","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ1ｼﾞﾖｳ","北海道","上川郡清水町","北一条",0,0,1,0,0,0
01636,"08901","0890134","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ2ｼﾞﾖｳ","北海道","上川郡清水町","北二条",0,0,1,0,0,0
01636,"08901","0890133","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ3ｼﾞﾖｳ","北海道","上川郡清水町","北三条",0,0,1,0,0,0
01636,"08901","0890132","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ4ｼﾞﾖｳ","北海道","上川郡清水町","北四条",0,0,1,0,0,0
01636,"08901","0890131","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ5ｼﾞﾖｳ","北海道","上川郡清水町","北五条",0,0,1,0,0,0
01636,"08901","0890124","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ1ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","北一条西",0,0,1,0,0,0
01636,"08901","0890123","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ2ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","北二条西",0,0,1,0,0,0
01636,"08901","0890122","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ3ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","北三条西",0,0,1,0,0,0
01636,"08901","0890121","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｷﾀ4ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","北四条西",0,0,1,0,0,0
01636,"08902","0890241","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｸﾏｳｼ","北海道","上川郡清水町","熊牛",0,0,0,0,0,0
01636,"08901","0890103","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｼﾐｽﾞ","北海道","上川郡清水町","清水",0,0,0,0,0,0
01636,"08901","0890102","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ｼﾓｻﾎﾛ","北海道","上川郡清水町","下佐幌",0,0,0,0,0,0
01636,"08903","0890356","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾊｵﾋﾞ","北海道","上川郡清水町","羽帯",0,0,0,0,0,0
01636,"08901","0890101","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾋﾄﾏｲ","北海道","上川郡清水町","人舞",0,0,0,0,0,0
01636,"08902","0890242","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾋﾞﾏﾝ","北海道","上川郡清水町","美蔓",0,0,0,0,0,0
01636,"08901","0890136","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾎﾝﾄﾞｵﾘ","北海道","上川郡清水町","本通",0,0,1,0,0,0
01636,"08901","0890125","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾎﾝﾄﾞｵﾘﾆｼ","北海道","上川郡清水町","本通西",0,0,1,0,0,0
01636,"08903","0890357","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞ","北海道","上川郡清水町","御影",0,0,0,0,0,0
01636,"08903","0890351","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾆｼ1ｼﾞﾖｳ","北海道","上川郡清水町","御影西一条",0,0,1,0,0,0
01636,"08903","0890352","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾆｼ2ｼﾞﾖｳ","北海道","上川郡清水町","御影西二条",0,0,1,0,0,0
01636,"08903","0890353","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾆｼ3ｼﾞﾖｳ","北海道","上川郡清水町","御影西三条",0,0,1,0,0,0
01636,"08903","0890371","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ1ｼﾞﾖｳ","北海道","上川郡清水町","御影東一条",0,0,1,0,0,0
01636,"08903","0890372","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ2ｼﾞﾖｳ","北海道","上川郡清水町","御影東二条",0,0,1,0,0,0
01636,"08903","0890373","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ3ｼﾞﾖｳ","北海道","上川郡清水町","御影東三条",0,0,1,0,0,0
01636,"08903","0890374","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ4ｼﾞﾖｳ","北海道","上川郡清水町","御影東四条",0,0,1,0,0,0
01636,"08903","0890375","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ5ｼﾞﾖｳ","北海道","上川郡清水町","御影東五条",0,0,1,0,0,0
01636,"08903","0890376","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ6ｼﾞﾖｳ","北海道","上川郡清水町","御影東六条",0,0,1,0,0,0
01636,"08903","0890377","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ7ｼﾞﾖｳ","北海道","上川郡清水町","御影東七条",0,0,1,0,0,0
01636,"08903","0890378","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ8ｼﾞﾖｳ","北海道","上川郡清水町","御影東八条",0,0,1,0,0,0
01636,"08903","0890361","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡清水町","御影東一条南",0,0,1,0,0,0
01636,"08903","0890362","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡清水町","御影東二条南",0,0,1,0,0,0
01636,"08903","0890363","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡清水町","御影東三条南",0,0,1,0,0,0
01636,"08903","0890354","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐｶｹﾞﾎﾝﾄﾞｵﾘ","北海道","上川郡清水町","御影本通",0,0,1,0,0,0
01636,"08901","0890137","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳ","北海道","上川郡清水町","南一条",0,0,1,0,0,0
01636,"08901","0890138","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳ","北海道","上川郡清水町","南二条",0,0,1,0,0,0
01636,"08901","0890111","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳ","北海道","上川郡清水町","南三条",0,0,1,0,0,0
01636,"08901","0890112","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ4ｼﾞﾖｳ","北海道","上川郡清水町","南四条",0,0,1,0,0,0
01636,"08901","0890113","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ5ｼﾞﾖｳ","北海道","上川郡清水町","南五条",0,0,1,0,0,0
01636,"08901","0890114","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ6ｼﾞﾖｳ","北海道","上川郡清水町","南六条",0,0,1,0,0,0
01636,"08901","0890115","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ7ｼﾞﾖｳ","北海道","上川郡清水町","南七条",0,0,1,0,0,0
01636,"08901","0890116","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ8ｼﾞﾖｳ","北海道","上川郡清水町","南八条",0,0,1,0,0,0
01636,"08901","0890117","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ9ｼﾞﾖｳ","北海道","上川郡清水町","南九条",0,0,1,0,0,0
01636,"08901","0890118","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ10ｼﾞﾖｳ","北海道","上川郡清水町","南十条",0,0,1,0,0,0
01636,"08901","0890126","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","南一条西",0,0,1,0,0,0
01636,"08901","0890127","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","南二条西",0,0,1,0,0,0
01636,"08901","0890104","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","南三条西",0,0,1,0,0,0
01636,"08901","0890105","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ4ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","南四条西",0,0,1,0,0,0
01636,"08901","0890106","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ5ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","南五条西",0,0,1,0,0,0
01636,"08901","0890107","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾐｽﾞﾁﾖｳ","ﾐﾅﾐ6ｼﾞﾖｳﾆｼ","北海道","上川郡清水町","南六条西",0,0,1,0,0,0
01637,"082  ","0820000","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","河西郡芽室町","以下に掲載がない場合",0,0,0,0,0,0
01637,"08203","0820382","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｵﾏﾍﾞﾂ","北海道","河西郡芽室町","雄馬別",0,0,0,0,0,0
01637,"08203","0820384","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｶﾐﾋﾞｾｲ","北海道","河西郡芽室町","上美生",0,0,0,0,0,0
01637,"08203","0820381","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｶﾐﾌｼｺ","北海道","河西郡芽室町","上伏古",0,0,0,0,0,0
01637,"082  ","0820077","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｶﾐﾒﾑﾛ(ﾆﾂｼﾝ､ﾎｳﾄｸ)","北海道","河西郡芽室町","上芽室（日進、報徳）",0,0,0,0,0,0
01637,"082  ","0820072","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｷﾀﾌｼｺ","北海道","河西郡芽室町","北伏古",0,0,0,0,0,0
01637,"082  ","0820007","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｷﾀﾒﾑﾛ(ﾒﾑﾛﾌﾞﾄ､ﾋﾞﾏﾝ)","北海道","河西郡芽室町","北芽室（芽室太、美藁）",0,0,0,0,0,0
01637,"082  ","0820008","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｹﾈ","北海道","河西郡芽室町","毛根",0,0,0,0,0,0
01637,"082  ","0820074","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｻｶｴ(ﾊｸﾕｳ､ｺｳｴｲ､ﾎｳﾗｲ､ﾄｷﾜ､ﾏﾙﾔﾏ)","北海道","河西郡芽室町","栄（柏友、光栄、豊来、常盤、丸山）",0,0,0,0,0,0
01637,"082  ","0820075","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｻｶﾉｳｴ(ﾊｸｼﾝ)","北海道","河西郡芽室町","坂の上（博進）",0,0,0,0,0,0
01637,"08203","0820385","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｼﾌﾞｻﾝ(ｶﾐｼﾌﾞｻﾝ)","北海道","河西郡芽室町","渋山（上渋山）",1,0,0,0,0,0
01637,"082  ","0820078","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｼﾌﾞｻﾝ(ｿﾉﾀ)","北海道","河西郡芽室町","渋山（その他）",1,0,0,0,0,0
01637,"082  ","0820009","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｼﾖｳｴｲ(ｾｷﾔﾏ)","北海道","河西郡芽室町","祥栄（関山）",0,0,0,0,0,0
01637,"082  ","0820079","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｼﾝｱｻﾋ","北海道","河西郡芽室町","新朝日",0,0,0,0,0,0
01637,"082  ","0820071","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ｼﾝｾｲ","北海道","河西郡芽室町","新生",0,0,0,0,0,0
01637,"082  ","0820073","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾅｶﾌｼｺ(ﾋﾉﾃﾞ)","北海道","河西郡芽室町","中伏古（日の出）",0,0,0,0,0,0
01637,"082  ","0820003","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼｼｶﾘ(ｸﾆﾐ)","北海道","河西郡芽室町","西士狩（国見）",0,0,0,0,0,0
01637,"082  ","0820031","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ1ｼﾞﾖｳ","北海道","河西郡芽室町","西一条",0,0,1,0,0,0
01637,"082  ","0820032","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ2ｼﾞﾖｳ","北海道","河西郡芽室町","西二条",0,0,1,0,0,0
01637,"082  ","0820033","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ3ｼﾞﾖｳ","北海道","河西郡芽室町","西三条",0,0,1,0,0,0
01637,"082  ","0820034","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ4ｼﾞﾖｳ","北海道","河西郡芽室町","西四条",0,0,1,0,0,0
01637,"082  ","0820035","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ5ｼﾞﾖｳ","北海道","河西郡芽室町","西五条",0,0,1,0,0,0
01637,"082  ","0820036","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ6ｼﾞﾖｳ","北海道","河西郡芽室町","西六条",0,0,1,0,0,0
01637,"082  ","0820037","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ7ｼﾞﾖｳ","北海道","河西郡芽室町","西七条",0,0,1,0,0,0
01637,"082  ","0820038","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ8ｼﾞﾖｳ","北海道","河西郡芽室町","西八条",0,0,1,0,0,0
01637,"082  ","0820039","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ9ｼﾞﾖｳ","北海道","河西郡芽室町","西九条",0,0,1,0,0,0
01637,"082  ","0820040","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ10ｼﾞﾖｳ","北海道","河西郡芽室町","西十条",0,0,1,0,0,0
01637,"082  ","0820041","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ11ｼﾞﾖｳ","北海道","河西郡芽室町","西十一条",0,0,1,0,0,0
01637,"082  ","0820061","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","西一条南",0,0,1,0,0,0
01637,"082  ","0820062","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","西二条南",0,0,1,0,0,0
01637,"082  ","0820063","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","西三条南",0,0,1,0,0,0
01637,"082  ","0820064","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾆｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","西四条南",0,0,1,0,0,0
01637,"082  ","0820005","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼﾒﾑﾛｷｾﾝ(ﾆﾂﾃﾝ)","北海道","河西郡芽室町","東芽室基線（日甜）",0,0,0,0,0,0
01637,"082  ","0820006","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼﾒﾑﾛﾐﾅﾐ(ﾀｲｾｲ)","北海道","河西郡芽室町","東芽室南（大成）",0,0,0,0,0,0
01637,"082  ","0820004","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼﾒﾑﾛｷﾀ(ｼﾓﾋﾞｾｲ)","北海道","河西郡芽室町","東芽室北（下美生）",0,0,0,0,0,0
01637,"082  ","0820011","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳ","北海道","河西郡芽室町","東一条",0,0,1,0,0,0
01637,"082  ","0820012","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳ","北海道","河西郡芽室町","東二条",0,0,1,0,0,0
01637,"082  ","0820013","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳ","北海道","河西郡芽室町","東三条",0,0,1,0,0,0
01637,"082  ","0820014","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳ","北海道","河西郡芽室町","東四条",0,0,1,0,0,0
01637,"082  ","0820015","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ5ｼﾞﾖｳ","北海道","河西郡芽室町","東五条",0,0,1,0,0,0
01637,"082  ","0820016","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ6ｼﾞﾖｳ","北海道","河西郡芽室町","東六条",0,0,1,0,0,0
01637,"082  ","0820017","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ7ｼﾞﾖｳ","北海道","河西郡芽室町","東七条",0,0,1,0,0,0
01637,"082  ","0820018","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ8ｼﾞﾖｳ","北海道","河西郡芽室町","東八条",0,0,1,0,0,0
01637,"082  ","0820019","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ9ｼﾞﾖｳ","北海道","河西郡芽室町","東九条",0,0,1,0,0,0
01637,"082  ","0820020","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ10ｼﾞﾖｳ","北海道","河西郡芽室町","東十条",0,0,1,0,0,0
01637,"082  ","0820021","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ11ｼﾞﾖｳ","北海道","河西郡芽室町","東十一条",0,0,1,0,0,0
01637,"082  ","0820022","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ12ｼﾞﾖｳ","北海道","河西郡芽室町","東十二条",0,0,1,0,0,0
01637,"082  ","0820051","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","東一条南",0,0,1,0,0,0
01637,"082  ","0820052","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","東二条南",0,0,1,0,0,0
01637,"082  ","0820053","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","東三条南",0,0,1,0,0,0
01637,"082  ","0820054","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","東四条南",0,0,1,0,0,0
01637,"082  ","0820056","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","東六条南",0,0,1,0,0,0
01637,"082  ","0820057","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋｶﾞｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡芽室町","東七条南",0,0,1,0,0,0
01637,"082  ","0820076","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾋﾞｾｲ(ｼﾝﾋﾞｾｲ､ｼﾓﾋﾞｾｲｦﾉｿﾞｸ)(ﾎｳｺｸ､ｱﾒﾔﾏ)","北海道","河西郡芽室町","美生（新美生、下美生を除く）（報国、雨山）",0,0,0,0,0,0
01637,"08203","0820383","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾌｼﾐ","北海道","河西郡芽室町","伏美",0,0,0,0,0,0
01637,"082  ","0820001","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾍｲﾜ","北海道","河西郡芽室町","平和",0,0,0,0,0,0
01637,"082  ","0820002","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾎｸﾒｲ(ｺｳﾕｳ)","北海道","河西郡芽室町","北明（光勇）",0,0,0,0,0,0
01637,"082  ","0820030","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾎﾝﾄﾞｵﾘ","北海道","河西郡芽室町","本通",0,0,1,0,0,0
01637,"082  ","0820060","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾎﾝﾄﾞｵﾘﾐﾅﾐ","北海道","河西郡芽室町","本通南",0,0,1,0,0,0
01637,"082  ","0820043","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾒﾑﾛｷｾﾝ(ﾓﾄﾏﾁ)","北海道","河西郡芽室町","芽室基線（元町）",0,0,0,0,0,0
01637,"082  ","0820044","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾒﾑﾛﾐﾅﾐ(ﾐﾅﾐﾔﾖｲ､ﾀｶｲﾜ)","北海道","河西郡芽室町","芽室南（南弥生、高岩）",0,0,0,0,0,0
01637,"082  ","0820042","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾒﾑﾛﾁﾖｳ","ﾒﾑﾛｷﾀ(ﾆｼﾒﾑﾛ､ﾅｶｼﾞﾏ)","北海道","河西郡芽室町","芽室北（西芽室、中島）",0,0,0,0,0,0
01638,"08913","0891300","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","河西郡中札内村","以下に掲載がない場合",0,0,0,0,0,0
01638,"08913","0891330","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｵｵﾄﾞｵﾘﾐﾅﾐ","北海道","河西郡中札内村","大通南",0,0,1,0,0,0
01638,"08913","0891310","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｵｵﾄﾞｵﾘｷﾀ","北海道","河西郡中札内村","大通北",0,0,1,0,0,0
01638,"08913","0891371","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｶﾐｻﾂﾅｲ","北海道","河西郡中札内村","上札内",0,0,0,0,0,0
01638,"08913","0891364","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｷﾖｳｴｲ","北海道","河西郡中札内村","共栄",0,0,0,0,0,0
01638,"08913","0891365","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｷﾖｳﾜ","北海道","河西郡中札内村","協和",0,0,0,0,0,0
01638,"08913","0891363","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｺｳﾜ","北海道","河西郡中札内村","興和",0,0,0,0,0,0
01638,"08913","0891366","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｻｶｴ","北海道","河西郡中札内村","栄",0,0,0,0,0,0
01638,"08913","0891354","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｼﾝｻﾂﾅｲ","北海道","河西郡中札内村","新札内",0,0,0,0,0,0
01638,"08913","0891355","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｼﾝｻﾂﾅｲﾐﾅﾐ","北海道","河西郡中札内村","新札内南",0,0,0,0,0,0
01638,"08913","0891362","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ｼﾝｾｲ","北海道","河西郡中札内村","新生",0,0,0,0,0,0
01638,"08913","0891367","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾄｷﾜｷｾﾝ","北海道","河西郡中札内村","常盤基線",0,0,0,0,0,0
01638,"08913","0891325","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾅｶｻﾂﾅｲｷｾﾝ","北海道","河西郡中札内村","中札内基線",0,0,0,0,0,0
01638,"08913","0891313","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾅｶｻﾂﾅｲﾆｼ","北海道","河西郡中札内村","中札内西",0,0,0,0,0,0
01638,"08913","0891352","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾅｶﾄﾂﾀ","北海道","河西郡中札内村","中戸蔦",0,0,0,0,0,0
01638,"08913","0891356","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾆｼｻﾂﾅｲ","北海道","河西郡中札内村","西札内",0,0,0,0,0,0
01638,"08913","0891353","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾆｼﾄﾂﾀ","北海道","河西郡中札内村","西戸蔦",0,0,0,0,0,0
01638,"08913","0891331","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡中札内村","西一条南",0,0,1,0,0,0
01638,"08913","0891311","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","河西郡中札内村","西一条北",0,0,1,0,0,0
01638,"08913","0891332","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡中札内村","西二条南",0,0,1,0,0,0
01638,"08913","0891312","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","河西郡中札内村","西二条北",0,0,1,0,0,0
01638,"08913","0891351","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼﾄﾂﾀ","北海道","河西郡中札内村","東戸蔦",0,0,0,0,0,0
01638,"08913","0891341","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡中札内村","東一条南",0,0,1,0,0,0
01638,"08913","0891321","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","河西郡中札内村","東一条北",0,0,1,0,0,0
01638,"08913","0891342","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡中札内村","東二条南",0,0,1,0,0,0
01638,"08913","0891322","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","河西郡中札内村","東二条北",0,0,1,0,0,0
01638,"08913","0891343","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡中札内村","東三条南",0,0,1,0,0,0
01638,"08913","0891323","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","河西郡中札内村","東三条北",0,0,1,0,0,0
01638,"08913","0891344","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡中札内村","東四条南",0,0,1,0,0,0
01638,"08913","0891324","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ4ｼﾞﾖｳｷﾀ","北海道","河西郡中札内村","東四条北",0,0,1,0,0,0
01638,"08913","0891345","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾋｶﾞｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","河西郡中札内村","東五条南",0,0,1,0,0,0
01638,"08913","0891374","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾐﾅﾐｻﾂﾅｲ","北海道","河西郡中札内村","南札内",0,0,0,0,0,0
01638,"08913","0891368","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾐﾅﾐﾄｷﾜ","北海道","河西郡中札内村","南常盤",0,0,0,0,0,0
01638,"08913","0891372","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾓﾄｻﾂﾅｲ","北海道","河西郡中札内村","元札内",0,0,0,0,0,0
01638,"08913","0891373","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾓﾄｻﾗﾍﾞﾂ","北海道","河西郡中札内村","元更別",0,0,0,0,0,0
01638,"08913","0891361","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝﾅｶｻﾂﾅｲﾑﾗ","ﾓﾄﾀｲｼﾖｳ","北海道","河西郡中札内村","元大正",0,0,0,0,0,0
01639,"08915","0891500","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","河西郡更別村","以下に掲載がない場合",0,0,0,0,0,0
01639,"08915","0891531","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｱｹﾎﾞﾉﾁﾖｳ","北海道","河西郡更別村","曙町",0,0,0,0,0,0
01639,"08915","0891551","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｱｻﾋｸ","北海道","河西郡更別村","旭区",0,0,0,0,0,0
01639,"08915","0891571","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｶｶﾞﾜｸ","北海道","河西郡更別村","香川区",0,0,0,0,0,0
01639,"08915","0891511","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｶｼﾜﾏﾁ","北海道","河西郡更別村","柏町",0,0,0,0,0,0
01639,"08915","0891581","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｶﾐｻﾗﾍﾞﾂ(ﾐﾅﾐｸ)","北海道","河西郡更別村","上更別（南区）",1,0,0,0,0,0
01639,"08915","0891583","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｶﾐｻﾗﾍﾞﾂ(1ｸ)","北海道","河西郡更別村","上更別（１区）",1,0,0,0,0,0
01639,"08915","0891561","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｷﾀｻﾗﾍﾞﾂｸ","北海道","河西郡更別村","北更別区",0,0,0,0,0,0
01639,"08915","0891582","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｷﾖｳﾜｸ","北海道","河西郡更別村","協和区",0,0,0,0,0,0
01639,"08915","0891572","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｺｳｾｲｸ","北海道","河西郡更別村","更生区",0,0,0,0,0,0
01639,"08915","0891541","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｺｳﾅﾝ","北海道","河西郡更別村","更南",0,0,0,0,0,0
01639,"08915","0891573","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｺｳﾜ","北海道","河西郡更別村","弘和",0,0,0,1,0,0
01639,"08915","0891542","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｻﾗﾍﾞﾂ(ｸ)","北海道","河西郡更別村","更別（区）",1,0,0,0,0,0
01639,"08915","0891562","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｻﾗﾍﾞﾂ(ﾋｶﾞｼｸ)","北海道","河西郡更別村","更別（東区）",1,0,0,0,0,0
01639,"08915","0891543","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｼﾖｳﾜｸ","北海道","河西郡更別村","昭和区",0,0,0,0,0,0
01639,"08915","0891501","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｼﾝｴｲﾁﾖｳ","北海道","河西郡更別村","新栄町",0,0,0,0,0,0
01639,"08915","0891552","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ｾｵ","北海道","河西郡更別村","勢雄",0,0,0,0,0,0
01639,"08915","0891512","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾁﾕｳｵｳﾁﾖｳ","北海道","河西郡更別村","中央町",0,0,0,0,0,0
01639,"08915","0891573","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾄｳｴｲ","北海道","河西郡更別村","東栄",0,0,0,1,0,0
01639,"08915","0891521","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾆｼｷﾏﾁ","北海道","河西郡更別村","錦町",0,0,0,0,0,0
01639,"08915","0891502","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","河西郡更別村","花園町",0,0,0,0,0,0
01639,"08915","0891553","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾍｲﾜｸ","北海道","河西郡更別村","平和区",0,0,0,0,0,0
01639,"08915","0891513","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾎﾝﾁﾖｳ","北海道","河西郡更別村","本町",0,0,0,0,0,0
01639,"08915","0891532","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾐﾄﾞﾘﾏﾁ","北海道","河西郡更別村","緑町",0,0,0,0,0,0
01639,"08915","0891563","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾐﾅﾐｻﾗﾍﾞﾂｸ","北海道","河西郡更別村","南更別区",0,0,0,0,0,0
01639,"08915","0891522","ﾎﾂｶｲﾄﾞｳ","ｶｻｲｸﾞﾝｻﾗﾍﾞﾂﾑﾗ","ﾜｶﾊﾞﾁﾖｳ","北海道","河西郡更別村","若葉町",0,0,0,0,0,0
01641,"08921","0892100","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","広尾郡大樹町","以下に掲載がない場合",0,0,0,0,0,0
01641,"08922","0892262","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｱｲｶﾜ","北海道","広尾郡大樹町","相川",0,0,0,0,0,0
01641,"08921","0892145","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｱｶﾂｷﾁﾖｳ","北海道","広尾郡大樹町","暁町",0,0,0,0,0,0
01641,"08921","0892121","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｱｻﾋﾊﾏ","北海道","広尾郡大樹町","旭浜",0,0,0,0,0,0
01641,"08921","0892125","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｲｼｻﾞｶ","北海道","広尾郡大樹町","石坂",0,0,0,0,0,0
01641,"08922","0892261","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｵﾀﾞ","北海道","広尾郡大樹町","尾田",0,0,0,1,0,0
01641,"08921","0892126","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｶｲｼﾝ","北海道","広尾郡大樹町","開進",0,0,0,0,0,0
01641,"08921","0892147","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｶｶﾞﾐﾁﾖｳ","北海道","広尾郡大樹町","鏡町",0,0,0,0,0,0
01641,"08921","0892138","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｶｼﾜｷﾞﾁﾖｳ","北海道","広尾郡大樹町","柏木町",0,0,0,0,0,0
01641,"08921","0892103","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｶﾐﾀｲｷ","北海道","広尾郡大樹町","上大樹",0,0,0,0,0,0
01641,"08921","0892123","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｶﾐﾅｶｼﾞﾏ","北海道","広尾郡大樹町","上中島",0,0,0,0,0,0
01641,"08921","0892111","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｶﾐﾓｲﾜ","北海道","広尾郡大樹町","上萠和",0,0,0,0,0,0
01641,"08921","0892137","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｷﾀﾄﾞｵﾘ","北海道","広尾郡大樹町","北通",0,0,0,0,0,0
01641,"08921","0892151","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｺｳｺｳﾄﾞｵﾘ","北海道","広尾郡大樹町","高校通",0,0,0,0,0,0
01641,"08921","0892117","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｺｳｾｲ","北海道","広尾郡大樹町","更生",0,0,0,0,0,0
01641,"08922","0892271","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｺｳﾁｴﾝ","北海道","広尾郡大樹町","光地園",0,0,0,0,0,0
01641,"08922","0892272","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｺｳﾄｸ","北海道","広尾郡大樹町","幸徳",0,0,0,1,0,0
01641,"08921","0892146","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｺﾄﾌﾞｷﾄﾞｵﾘ","北海道","広尾郡大樹町","寿通",0,0,1,0,0,0
01641,"08921","0892154","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","広尾郡大樹町","幸町",0,0,0,0,0,0
01641,"08921","0892140","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｻｶｴﾄﾞｵﾘ","北海道","広尾郡大樹町","栄通",0,0,0,0,0,0
01641,"08921","0892106","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｼﾓﾀｲｷ","北海道","広尾郡大樹町","下大樹",0,0,0,0,0,0
01641,"08921","0892114","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｼﾓﾒﾑ","北海道","広尾郡大樹町","下芽武",0,0,0,0,0,0
01641,"08921","0892136","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｼﾝﾄﾞｵﾘ","北海道","広尾郡大樹町","新通",0,0,1,0,0,0
01641,"08922","0892272","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｽﾐﾖｼ","北海道","広尾郡大樹町","住吉",0,0,0,1,0,0
01641,"08918","0891881","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ｾｲｶ","北海道","広尾郡大樹町","生花",0,0,0,0,0,0
01641,"08921","0892105","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾀｲｷ","北海道","広尾郡大樹町","大樹",0,0,0,0,0,0
01641,"08922","0892273","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾀｲｺｳ","北海道","広尾郡大樹町","大光",0,0,0,1,0,0
01641,"08922","0892273","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾀｲｾﾞﾝ","北海道","広尾郡大樹町","大全",0,0,0,1,0,0
01641,"08922","0892263","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾀｸｼﾝ","北海道","広尾郡大樹町","拓進",0,0,0,0,0,0
01641,"08922","0892261","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾀｸﾎｸ","北海道","広尾郡大樹町","拓北",0,0,0,1,0,0
01641,"08921","0892101","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾄｳﾜ","北海道","広尾郡大樹町","東和",0,0,0,0,0,0
01641,"08922","0892261","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾄﾖｻﾄ","北海道","広尾郡大樹町","豊里",0,0,0,1,0,0
01641,"08921","0892122","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾅｶｼﾞﾏ","北海道","広尾郡大樹町","中島",0,0,0,0,0,0
01641,"08921","0892104","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾅｶﾀｲｷ","北海道","広尾郡大樹町","中大樹",0,0,0,0,0,0
01641,"08921","0892133","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾅｶﾄﾞｵﾘ","北海道","広尾郡大樹町","仲通",0,0,0,0,0,0
01641,"08921","0892152","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾆｼﾎﾝﾄﾞｵﾘ","北海道","広尾郡大樹町","西本通",0,0,0,0,0,0
01641,"08921","0892116","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾊﾏﾀｲｷ","北海道","広尾郡大樹町","浜大樹",0,0,0,0,0,0
01641,"08918","0891882","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾊﾞﾝｾｲ","北海道","広尾郡大樹町","晩成",0,0,0,0,0,0
01641,"08921","0892134","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾋｶﾞｼﾎﾝﾄﾞｵﾘ","北海道","広尾郡大樹町","東本通",0,0,0,0,0,0
01641,"08921","0892124","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾋｶﾀ","北海道","広尾郡大樹町","日方",0,0,0,0,0,0
01641,"08921","0892115","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾋﾞｾｲ","北海道","広尾郡大樹町","美成",0,0,0,0,0,0
01641,"08921","0892132","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾌﾀﾊﾞﾁﾖｳ","北海道","広尾郡大樹町","双葉町",0,0,0,0,0,0
01641,"08921","0892127","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾌﾙﾍﾞﾂ","北海道","広尾郡大樹町","振別",0,0,0,0,0,0
01641,"08921","0892107","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾏﾂﾔﾏ","北海道","広尾郡大樹町","松山",0,0,0,0,0,0
01641,"08921","0892131","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾏﾂﾔﾏﾁﾖｳ","北海道","広尾郡大樹町","松山町",0,0,0,0,0,0
01641,"08921","0892148","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾏﾕｳ","北海道","広尾郡大樹町","麻友",0,0,0,0,0,0
01641,"08921","0892155","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾐﾄﾞﾘﾁﾖｳ","北海道","広尾郡大樹町","緑町",0,0,0,0,0,0
01641,"08921","0892135","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾐﾅﾐﾄﾞｵﾘ","北海道","広尾郡大樹町","南通",0,0,1,0,0,0
01641,"08921","0892153","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","広尾郡大樹町","南町",0,0,0,0,0,0
01641,"08921","0892113","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾒﾑ","北海道","広尾郡大樹町","芽武",0,0,0,0,0,0
01641,"08921","0892112","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾓｲﾜ","北海道","広尾郡大樹町","萠和",0,0,0,0,0,0
01641,"08921","0892102","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾔﾏﾄ","北海道","広尾郡大樹町","大和",0,0,0,0,0,0
01641,"08921","0892156","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","ﾛｸｴﾝ","北海道","広尾郡大樹町","緑苑",0,0,0,0,0,0
01641,"08921","0892141","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","1ｼﾞﾖｳﾄﾞｵﾘ","北海道","広尾郡大樹町","一条通",0,0,0,0,0,0
01641,"08921","0892142","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","2ｼﾞﾖｳﾄﾞｵﾘ","北海道","広尾郡大樹町","二条通",0,0,0,0,0,0
01641,"08921","0892143","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾀｲｷﾁﾖｳ","3ｼﾞﾖｳﾄﾞｵﾘ","北海道","広尾郡大樹町","三条通",0,0,0,0,0,0
01642,"08926","0892600","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","広尾郡広尾町","以下に掲載がない場合",0,0,0,0,0,0
01642,"08927","0892771","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｵｼﾗﾍﾞﾂ","北海道","広尾郡広尾町","音調津",0,0,0,0,0,0
01642,"08927","0892772","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｵｼﾗﾍﾞﾂｸｶｸｶﾞｲ","北海道","広尾郡広尾町","音調津区画外",0,0,0,0,0,0
01642,"08926","0892604","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｶｲｼﾖﾄﾞｵﾘ","北海道","広尾郡広尾町","会所通",0,0,0,0,0,0
01642,"08926","0892605","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｶｲｼﾖﾏｴ","北海道","広尾郡広尾町","会所前",0,0,1,0,0,0
01642,"08924","0892445","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｶｼﾕｳﾝﾅｲ","北海道","広尾郡広尾町","カシュウンナイ",0,0,0,0,0,0
01642,"08924","0892448","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｶﾐﾄﾖｲ","北海道","広尾郡広尾町","上トヨイ",0,0,0,0,0,0
01642,"08924","0892447","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｶﾐﾄﾖﾆ","北海道","広尾郡広尾町","上豊似",0,0,0,1,0,0
01642,"08926","0892622","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｺｳｴﾝﾄﾞｵﾘﾐﾅﾐ","北海道","広尾郡広尾町","公園通南",0,0,1,0,0,0
01642,"08926","0892621","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｺｳｴﾝﾄﾞｵﾘｷﾀ","北海道","広尾郡広尾町","公園通北",0,0,1,0,0,0
01642,"08924","0892447","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｼﾓﾄﾖｲ","北海道","広尾郡広尾町","下トヨイ",0,0,0,1,0,0
01642,"08924","0892447","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｼﾓﾄﾖﾆ","北海道","広尾郡広尾町","下豊似",0,0,0,1,0,0
01642,"08926","0892632","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｼﾗｶﾊﾞﾄﾞｵﾘﾐﾅﾐ","北海道","広尾郡広尾町","白樺通南",0,0,1,0,0,0
01642,"08926","0892631","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｼﾗｶﾊﾞﾄﾞｵﾘｷﾀ","北海道","広尾郡広尾町","白樺通北",0,0,1,0,0,0
01642,"08926","0892616","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ｼﾞﾝﾔ","北海道","広尾郡広尾町","陣屋",0,0,0,0,0,0
01642,"08927","0892775","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾀﾆｲｿ","北海道","広尾郡広尾町","タニイソ",0,0,0,0,0,0
01642,"08924","0892447","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾄﾖｲﾍﾞﾂ","北海道","広尾郡広尾町","トヨイベツ",0,0,0,1,0,0
01642,"08924","0892455","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾄﾖﾆ","北海道","広尾郡広尾町","豊似",0,0,0,0,0,0
01642,"08926","0892624","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾅﾐｷﾄﾞｵﾘﾋｶﾞｼ","北海道","広尾郡広尾町","並木通東",0,0,1,0,0,0
01642,"08926","0892623","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾅﾐｷﾄﾞｵﾘﾆｼ","北海道","広尾郡広尾町","並木通西",0,0,1,0,0,0
01642,"08926","0892626","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾆｼｷﾄﾞｵﾘﾐﾅﾐ","北海道","広尾郡広尾町","錦通南",0,0,1,0,0,0
01642,"08926","0892625","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾆｼｷﾄﾞｵﾘｷﾀ","北海道","広尾郡広尾町","錦通北",0,0,1,0,0,0
01642,"08926","0892611","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾆｼ1ｼﾞﾖｳ","北海道","広尾郡広尾町","西一条",0,0,1,0,0,0
01642,"08926","0892612","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾆｼ2ｼﾞﾖｳ","北海道","広尾郡広尾町","西二条",0,0,1,0,0,0
01642,"08926","0892613","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾆｼ3ｼﾞﾖｳ","北海道","広尾郡広尾町","西三条",0,0,1,0,0,0
01642,"08926","0892614","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾆｼ4ｼﾞﾖｳ","北海道","広尾郡広尾町","西四条",0,0,1,0,0,0
01642,"08925","0892561","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾉﾂﾞｶ","北海道","広尾郡広尾町","野塚",0,0,0,0,0,0
01642,"08925","0892563","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾉﾂﾞｶﾋｶﾞｼﾄﾞｵﾘ","北海道","広尾郡広尾町","野塚東通",0,0,0,0,0,0
01642,"08925","0892562","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾉﾂﾞｶﾆｼﾄﾞｵﾘ","北海道","広尾郡広尾町","野塚西通",0,0,0,0,0,0
01642,"08925","0892564","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾉﾂﾞｶﾎﾝﾄﾞｵﾘ","北海道","広尾郡広尾町","野塚本通",0,0,0,0,0,0
01642,"08926","0892601","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳ","北海道","広尾郡広尾町","東一条",0,0,1,0,0,0
01642,"08926","0892602","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳ","北海道","広尾郡広尾町","東二条",0,0,1,0,0,0
01642,"08926","0892603","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳ","北海道","広尾郡広尾町","東三条",0,0,1,0,0,0
01642,"08927","0892776","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾋﾞﾀﾀﾇﾝｹ","北海道","広尾郡広尾町","ビタタヌンケ",0,0,0,0,0,0
01642,"08926","0892633","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾋﾞﾎﾛ","北海道","広尾郡広尾町","美幌",0,0,0,0,0,0
01642,"08926","0892634","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾌﾝﾍﾞ","北海道","広尾郡広尾町","フンベ",0,0,0,0,0,0
01642,"08926","0892615","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾎﾝﾄﾞｵﾘ","北海道","広尾郡広尾町","本通",0,0,1,0,0,0
01642,"08926","0892628","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾏﾙﾔﾏﾄﾞｵﾘﾐﾅﾐ","北海道","広尾郡広尾町","丸山通南",0,0,1,0,0,0
01642,"08926","0892627","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾏﾙﾔﾏﾄﾞｵﾘｷﾀ","北海道","広尾郡広尾町","丸山通北",0,0,1,0,0,0
01642,"08927","0892773","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾓｴｹｼ","北海道","広尾郡広尾町","モエケシ",0,0,0,0,0,0
01642,"08926","0892636","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾓﾐｼﾞﾄﾞｵﾘﾐﾅﾐ","北海道","広尾郡広尾町","紅葉通南",0,0,1,0,0,0
01642,"08926","0892635","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾓﾐｼﾞﾄﾞｵﾘｷﾀ","北海道","広尾郡広尾町","紅葉通北",0,0,1,0,0,0
01642,"08926","0892637","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾓﾖﾘ","北海道","広尾郡広尾町","茂寄",0,0,0,0,0,0
01642,"08926","0892638","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾓﾖﾘﾐﾅﾐ","北海道","広尾郡広尾町","茂寄南",0,0,0,0,0,0
01642,"08924","0892446","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾓﾝﾍﾞﾂ","北海道","広尾郡広尾町","紋別",0,0,0,0,0,0
01642,"08927","0892774","ﾎﾂｶｲﾄﾞｳ","ﾋﾛｵｸﾞﾝﾋﾛｵﾁﾖｳ","ﾙﾍﾞｼﾍﾞﾂ","北海道","広尾郡広尾町","ルベシベツ",0,0,0,0,0,0
01643,"08906","0890600","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","中川郡幕別町","以下に掲載がない場合",0,0,0,0,0,0
01643,"08906","0890621","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｱｲｶﾜ","北海道","中川郡幕別町","相川",0,0,0,0,0,0
01643,"08906","0890612","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｱｹﾉ","北海道","中川郡幕別町","明野",0,0,0,0,0,0
01643,"08906","0890602","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","中川郡幕別町","旭町",0,0,0,0,0,0
01643,"08906","0890624","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｲｸｻｵｶ","北海道","中川郡幕別町","軍岡",0,0,0,0,0,0
01643,"08905","0890564","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｲﾅｼﾍﾞﾂ","北海道","中川郡幕別町","稲志別",0,0,0,0,0,0
01643,"08906","0890622","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｵｵﾄﾖ","北海道","中川郡幕別町","大豊",0,0,0,0,0,0
01643,"08905","0890575","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｶﾐｲﾅｼﾍﾞﾂ","北海道","中川郡幕別町","上稲志別",0,0,0,0,0,0
01643,"08907","0890781","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｺﾞｲ","北海道","中川郡幕別町","五位",0,0,0,0,0,0
01643,"08907","0890784","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｺｳﾜ","北海道","中川郡幕別町","弘和",0,0,0,0,0,0
01643,"08906","0890605","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｺﾄﾌﾞｷﾏﾁ","北海道","中川郡幕別町","寿町",0,0,0,0,0,0
01643,"08907","0890783","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｺﾏﾊﾀ","北海道","中川郡幕別町","駒畠",0,0,0,0,0,0
01643,"08906","0890601","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻｲﾜｲﾏﾁ","北海道","中川郡幕別町","幸町",0,0,0,0,0,0
01643,"08905","0890577","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻｶｴ","北海道","中川郡幕別町","栄",0,0,0,0,0,0
01643,"08905","0890541","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｱｵﾊﾞﾏﾁ","北海道","中川郡幕別町","札内青葉町",0,0,0,0,0,0
01643,"08905","0890552","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｱｶｼﾔﾏﾁ","北海道","中川郡幕別町","札内あかしや町",0,0,0,0,0,0
01643,"08905","0890531","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｱｶﾂｷﾏﾁ","北海道","中川郡幕別町","札内暁町",0,0,0,0,0,0
01643,"08905","0890551","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｲﾂﾞﾐﾏﾁ","北海道","中川郡幕別町","札内泉町",0,0,0,0,0,0
01643,"08905","0890542","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｶｽｶﾞﾏﾁ","北海道","中川郡幕別町","札内春日町",0,0,0,0,0,0
01643,"08905","0890545","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｶﾂﾗﾏﾁ","北海道","中川郡幕別町","札内桂町",0,0,0,0,0,0
01643,"08905","0890534","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｷﾀﾏﾁ","北海道","中川郡幕別町","札内北町",0,0,0,0,0,0
01643,"08905","0890538","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｷﾖｳｴｲﾏﾁ","北海道","中川郡幕別町","札内共栄町",0,0,0,0,0,0
01643,"08905","0890535","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｻｸﾗﾏﾁ","北海道","中川郡幕別町","札内桜町",0,0,0,0,0,0
01643,"08905","0890533","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲｼﾝｷﾀﾏﾁ","北海道","中川郡幕別町","札内新北町",0,0,0,0,0,0
01643,"08905","0890543","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾁﾕｳｵｳﾏﾁ","北海道","中川郡幕別町","札内中央町",0,0,0,0,0,0
01643,"08905","0890546","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾂﾂﾐﾏﾁ","北海道","中川郡幕別町","札内堤町",0,0,0,0,0,0
01643,"08905","0890536","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾆｼﾏﾁ","北海道","中川郡幕別町","札内西町",0,0,0,0,0,0
01643,"08905","0890562","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾋｶﾞｼﾏﾁ","北海道","中川郡幕別町","札内東町",0,0,0,0,0,0
01643,"08905","0890553","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾌﾞﾝｷﾖｳﾏﾁ","北海道","中川郡幕別町","札内文京町",0,0,0,0,0,0
01643,"08905","0890537","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾎｸｴｲﾏﾁ","北海道","中川郡幕別町","札内北栄町",0,0,0,0,0,0
01643,"08905","0890554","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾐｽﾞﾎﾏﾁ","北海道","中川郡幕別町","札内みずほ町",0,0,0,0,0,0
01643,"08905","0890561","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾐﾉﾘﾏﾁ","北海道","中川郡幕別町","札内稔町",0,0,0,0,0,0
01643,"08905","0890532","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾕﾀｶﾏﾁ","北海道","中川郡幕別町","札内豊町",0,0,0,0,0,0
01643,"08905","0890544","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾂﾅｲﾜｶｸｻﾏﾁ","北海道","中川郡幕別町","札内若草町",0,0,0,0,0,0
01643,"08906","0890625","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｻﾙﾍﾞﾂ","北海道","中川郡幕別町","猿別",0,0,0,0,0,0
01643,"08905","0890566","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｼﾖｳﾜ","北海道","中川郡幕別町","昭和",0,0,0,0,0,0
01643,"08906","0890613","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｼﾝｶﾜ","北海道","中川郡幕別町","新川",0,0,0,0,0,0
01643,"08905","0890565","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｼﾝｾｲ","北海道","中川郡幕別町","新生",0,0,0,0,0,0
01643,"08906","0890611","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｼﾝﾏﾁ","北海道","中川郡幕別町","新町",0,0,0,0,0,0
01643,"08907","0890788","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｼﾝﾜ(ﾆﾂﾀﾎﾞｸｼﾞﾖｳ)","北海道","中川郡幕別町","新和（新田牧場）",1,0,0,0,0,0
01643,"08906","0890627","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｼﾝﾜ(ｿﾉﾀ)","北海道","中川郡幕別町","新和（その他）",1,0,0,0,0,0
01643,"08905","0890572","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｾｲﾜ","北海道","中川郡幕別町","西和",0,0,0,0,0,0
01643,"08905","0890563","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ｾﾝｼﾞﾕｳ","北海道","中川郡幕別町","千住",0,0,0,0,0,0
01643,"08906","0890616","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾀｶﾗﾏﾁ","北海道","中川郡幕別町","宝町",0,0,0,0,0,0
01643,"08917","0891717","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲｱｻﾋ","北海道","中川郡幕別町","忠類朝日",0,0,0,0,0,0
01643,"08917","0891727","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲｷﾖｳｴｲ","北海道","中川郡幕別町","忠類共栄",0,0,0,0,0,0
01643,"08917","0891728","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲｷﾖｳﾄｸ","北海道","中川郡幕別町","忠類協徳",0,0,0,0,0,0
01643,"08917","0891731","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲｺｳｼﾝ","北海道","中川郡幕別町","忠類公親",0,0,0,0,0,0
01643,"08917","0891709","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲｻｲﾜｲﾏﾁ","北海道","中川郡幕別町","忠類幸町",0,0,0,0,0,0
01643,"08917","0891703","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲｻｶｴﾏﾁ","北海道","中川郡幕別町","忠類栄町",0,0,0,0,0,0
01643,"08917","0891701","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲｼﾛｶﾞﾈﾏﾁ","北海道","中川郡幕別町","忠類白銀町",0,0,0,0,0,0
01643,"08917","0891714","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲｼﾝｾｲ","北海道","中川郡幕別町","忠類新生",0,0,0,0,0,0
01643,"08917","0891711","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾄｳﾎｳ","北海道","中川郡幕別町","忠類東宝",0,0,0,0,0,0
01643,"08917","0891725","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾅｶﾄｳ","北海道","中川郡幕別町","忠類中当",0,0,0,0,0,0
01643,"08917","0891707","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾆｼｷﾏﾁ","北海道","中川郡幕別町","忠類錦町",0,0,0,0,0,0
01643,"08917","0891721","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾆｼﾄｳ","北海道","中川郡幕別町","忠類西当",0,0,0,0,0,0
01643,"08918","0891871","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾊﾞﾝｾｲ","北海道","中川郡幕別町","忠類晩成",0,0,0,0,0,0
01643,"08917","0891729","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾋﾖﾘ","北海道","中川郡幕別町","忠類日和",0,0,0,0,0,0
01643,"08917","0891726","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾌﾙｻﾄ","北海道","中川郡幕別町","忠類古里",0,0,0,0,0,0
01643,"08917","0891715","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾎﾛﾅｲ","北海道","中川郡幕別町","忠類幌内",0,0,0,0,0,0
01643,"08917","0891724","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾒｲﾜ","北海道","中川郡幕別町","忠類明和",0,0,0,0,0,0
01643,"08917","0891716","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾓﾄﾁﾕｳﾙｲ","北海道","中川郡幕別町","忠類元忠類",0,0,0,0,0,0
01643,"08917","0891705","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲﾓﾄﾏﾁ","北海道","中川郡幕別町","忠類本町",0,0,0,0,0,0
01643,"08905","0890573","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾄﾍﾞﾂ","北海道","中川郡幕別町","途別",0,0,0,0,0,0
01643,"08906","0890628","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾄﾖｵｶ","北海道","中川郡幕別町","豊岡",0,0,0,0,0,0
01643,"08905","0890578","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾅｶｲﾅｼﾍﾞﾂ","北海道","中川郡幕別町","中稲志別",0,0,0,0,0,0
01643,"08907","0890782","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾅｶｻﾄ","北海道","中川郡幕別町","中里",0,0,0,0,0,0
01643,"08906","0890623","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾅﾝｾｲ","北海道","中川郡幕別町","南勢",0,0,0,0,0,0
01643,"08906","0890604","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾆｼｷﾏﾁ","北海道","中川郡幕別町","錦町",0,0,0,0,0,0
01643,"08906","0890626","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾆｼｻﾙﾍﾞﾂ","北海道","中川郡幕別町","西猿別",0,0,0,0,0,0
01643,"08905","0890574","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾆﾂｼﾝ","北海道","中川郡幕別町","日新",0,0,0,0,0,0
01643,"08907","0890786","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾇｶﾅｲ","北海道","中川郡幕別町","糠内",0,0,0,0,0,0
01643,"08905","0890576","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾌﾙﾏｲ","北海道","中川郡幕別町","古舞",0,0,0,0,0,0
01643,"08907","0890785","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾐｶﾜ","北海道","中川郡幕別町","美川",0,0,0,0,0,0
01643,"08906","0890614","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","中川郡幕別町","緑町",0,0,0,0,0,0
01643,"08906","0890615","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","中川郡幕別町","南町",0,0,0,0,0,0
01643,"08905","0890567","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾒｲﾘﾝ(78､208ﾊﾞﾝﾁ)","北海道","中川郡幕別町","明倫（７８、２０８番地）",1,0,0,0,0,0
01643,"08907","0890787","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾒｲﾘﾝ(ｿﾉﾀ)","北海道","中川郡幕別町","明倫（その他）",1,0,0,0,0,0
01643,"08906","0890603","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾓﾄﾏﾁ","北海道","中川郡幕別町","本町",0,0,0,0,0,0
01643,"08905","0890571","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾏｸﾍﾞﾂﾁﾖｳ","ﾖﾀﾞ","北海道","中川郡幕別町","依田",0,0,0,0,0,0
01644,"083  ","0830000","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","中川郡池田町","以下に掲載がない場合",0,0,0,0,0,0
01644,"083  ","0830044","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｱｵﾔﾏ","北海道","中川郡池田町","青山",0,0,0,0,0,0
01644,"083  ","0830001","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","中川郡池田町","旭町",0,0,1,0,0,0
01644,"083  ","0830090","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｵｵﾄﾞｵﾘ","北海道","中川郡池田町","大通",0,0,1,0,0,0
01644,"083  ","0830020","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｵｵﾄﾞｵﾘﾐﾅﾐ","北海道","中川郡池田町","大通南",0,0,1,0,0,0
01644,"08931","0893151","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｵｵﾓﾘ","北海道","中川郡池田町","大森",0,0,0,0,0,0
01644,"083  ","0830041","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｶﾜｲ","北海道","中川郡池田町","川合",0,0,0,0,0,0
01644,"083  ","0830002","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｷﾖﾐ","北海道","中川郡池田町","清見",0,0,0,0,0,0
01644,"083  ","0830003","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｷﾖﾐｶﾞｵｶ","北海道","中川郡池田町","清見ケ丘",0,0,0,0,0,0
01644,"083  ","0830004","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｻﾏﾏｲ","北海道","中川郡池田町","様舞",0,0,0,0,0,0
01644,"083  ","0830047","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｼﾖｳｴｲ","北海道","中川郡池田町","昭栄",0,0,0,0,0,0
01644,"08931","0893152","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾀｶｼﾏ","北海道","中川郡池田町","高島",0,0,0,0,0,0
01644,"08931","0893153","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾁｶｳｼ","北海道","中川郡池田町","近牛",0,0,0,0,0,0
01644,"083  ","0830042","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾁﾖﾀﾞ","北海道","中川郡池田町","千代田",0,0,0,0,0,0
01644,"083  ","0830046","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾄｳﾀﾞｲ","北海道","中川郡池田町","東台",0,0,0,0,0,0
01644,"08931","0893156","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾄｷﾜ","北海道","中川郡池田町","常盤",0,0,0,0,0,0
01644,"083  ","0830032","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾄｼﾍﾞﾂﾋｶﾞｼﾏﾁ","北海道","中川郡池田町","利別東町",0,0,0,0,0,0
01644,"083  ","0830031","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾄｼﾍﾞﾂﾆｼﾏﾁ","北海道","中川郡池田町","利別西町",0,0,0,0,0,0
01644,"083  ","0830033","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾄｼﾍﾞﾂﾐﾅﾐﾏﾁ","北海道","中川郡池田町","利別南町",0,0,0,0,0,0
01644,"083  ","0830034","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾄｼﾍﾞﾂﾓﾄﾏﾁ","北海道","中川郡池田町","利別本町",0,0,0,0,0,0
01644,"083  ","0830045","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾄﾐｵｶ","北海道","中川郡池田町","富岡",0,0,0,0,0,0
01644,"083  ","0830043","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾄﾖﾀ","北海道","中川郡池田町","豊田",0,0,0,0,0,0
01644,"083  ","0830021","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾆｼ1ｼﾞﾖｳ","北海道","中川郡池田町","西一条",0,0,1,0,0,0
01644,"083  ","0830022","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾆｼ2ｼﾞﾖｳ","北海道","中川郡池田町","西二条",0,0,1,0,0,0
01644,"083  ","0830023","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾆｼ3ｼﾞﾖｳ","北海道","中川郡池田町","西三条",0,0,1,0,0,0
01644,"08931","0893154","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾉﾌﾞﾄﾘ","北海道","中川郡池田町","信取",0,0,0,0,0,0
01644,"083  ","0830091","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳ","北海道","中川郡池田町","東一条",0,0,0,0,0,0
01644,"083  ","0830092","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳ","北海道","中川郡池田町","東二条",0,0,0,0,0,0
01644,"08931","0893155","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾐｶﾄﾞ","北海道","中川郡池田町","美加登",0,0,0,0,0,0
01645,"08953","0895300","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","中川郡豊頃町","以下に掲載がない場合",0,0,0,0,0,0
01645,"08953","0895306","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｱﾝｺﾂ","北海道","中川郡豊頃町","安骨",0,0,0,0,0,0
01645,"08952","0895241","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｲｸｿﾀ","北海道","中川郡豊頃町","育素多",0,0,0,0,0,0
01645,"08953","0895304","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｳｼｼﾕﾍﾞﾂ","北海道","中川郡豊頃町","牛首別",0,0,0,0,0,0
01645,"08954","0895465","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｵｵﾂ","北海道","中川郡豊頃町","大津",0,0,0,0,0,0
01645,"08954","0895463","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｵｵﾂｺﾄﾌﾞｷﾏﾁ","北海道","中川郡豊頃町","大津寿町",0,0,0,0,0,0
01645,"08954","0895462","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｵｵﾂｻｲﾜｲﾁﾖｳ","北海道","中川郡豊頃町","大津幸町",0,0,0,0,0,0
01645,"08954","0895464","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｵｵﾂﾐﾅﾄﾏﾁ","北海道","中川郡豊頃町","大津港町",0,0,0,0,0,0
01645,"08954","0895461","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｵｵﾂﾓﾄﾏﾁ","北海道","中川郡豊頃町","大津元町",0,0,0,0,0,0
01645,"08953","0895305","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ｾｵｲ","北海道","中川郡豊頃町","背負",0,0,0,0,0,0
01645,"08953","0895307","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾀﾋﾞｺﾗｲ","北海道","中川郡豊頃町","旅来",0,0,0,0,0,0
01645,"08952","0895234","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾁﾕｳｵｳｼﾝﾏﾁ","北海道","中川郡豊頃町","中央新町",0,0,0,0,0,0
01645,"08952","0895235","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾁﾕｳｵｳﾜｶﾊﾞﾏﾁ","北海道","中川郡豊頃町","中央若葉町",0,0,0,0,0,0
01645,"08954","0895466","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾁﾖｳﾌﾞｼ","北海道","中川郡豊頃町","長節",0,0,0,0,0,0
01645,"08953","0895301","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾄｳﾅｲ","北海道","中川郡豊頃町","統内",0,0,0,0,0,0
01645,"08952","0895244","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾄｵﾌﾂ","北海道","中川郡豊頃町","十弗",0,0,0,0,0,0
01645,"08952","0895243","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾄｵﾌﾂﾀｶﾗﾏﾁ","北海道","中川郡豊頃町","十弗宝町",0,0,0,0,0,0
01645,"08952","0895246","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾄﾖｺﾛ","北海道","中川郡豊頃町","豊頃",0,0,0,0,0,0
01645,"08952","0895232","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾄﾖｺﾛｱｻﾋﾏﾁ","北海道","中川郡豊頃町","豊頃旭町",0,0,0,0,0,0
01645,"08952","0895231","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾄﾖｺﾛｻｻﾀﾞﾏﾁ","北海道","中川郡豊頃町","豊頃佐々田町",0,0,0,0,0,0
01645,"08952","0895233","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾄﾖｺﾛﾐﾅﾐﾏﾁ","北海道","中川郡豊頃町","豊頃南町",0,0,0,0,0,0
01645,"08953","0895309","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾆﾉﾐﾔ","北海道","中川郡豊頃町","二宮",0,0,0,0,0,0
01645,"08953","0895303","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾉﾔｳｼ","北海道","中川郡豊頃町","農野牛",0,0,0,0,0,0
01645,"08952","0895242","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾎｸｴｲ","北海道","中川郡豊頃町","北栄",0,0,0,0,0,0
01645,"08952","0895247","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾎﾛｵｶ","北海道","中川郡豊頃町","幌岡",0,0,0,0,0,0
01645,"08953","0895315","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾓｲﾜ","北海道","中川郡豊頃町","茂岩",0,0,0,0,0,0
01645,"08953","0895313","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾓｲﾜｻｶｴﾏﾁ","北海道","中川郡豊頃町","茂岩栄町",0,0,0,0,0,0
01645,"08953","0895311","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾓｲﾜｼﾝﾜﾏﾁ","北海道","中川郡豊頃町","茂岩新和町",0,0,0,0,0,0
01645,"08953","0895314","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾓｲﾜｽｴﾋﾛﾏﾁ","北海道","中川郡豊頃町","茂岩末広町",0,0,0,0,0,0
01645,"08953","0895312","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾓｲﾜﾎﾝﾏﾁ","北海道","中川郡豊頃町","茂岩本町",0,0,0,0,0,0
01645,"08953","0895308","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾕｳﾄﾞｳ","北海道","中川郡豊頃町","湧洞",0,0,0,0,0,0
01645,"08953","0895302","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾚｲｻｸﾍﾞﾂ","北海道","中川郡豊頃町","礼作別",0,0,0,0,0,0
01645,"08952","0895245","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾄﾖｺﾛﾁﾖｳ","ﾚﾌﾞﾝﾅｲ","北海道","中川郡豊頃町","礼文内",0,0,0,0,0,0
01646,"08933","0893300","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","中川郡本別町","以下に掲載がない場合",0,0,0,0,0,0
01646,"08936","0893676","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｱｹﾐ","北海道","中川郡本別町","明美",0,0,0,0,0,0
01646,"08933","0893332","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","中川郡本別町","朝日町",0,0,0,0,0,0
01646,"08936","0893672","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｵｲﾅｳｼ(67-4-113-7ﾊﾞﾝﾁ)","北海道","中川郡本別町","追名牛（６７－４～１１３－７番地）",1,0,0,0,0,0
01646,"08933","0893327","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｵｲﾅｳｼ(ｿﾉﾀ)","北海道","中川郡本別町","追名牛（その他）",1,0,0,0,0,0
01646,"08936","0893662","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｵｸｾﾝﾋﾞﾘ","北海道","中川郡本別町","奥仙美里",0,0,0,0,0,0
01646,"08932","0893283","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｵｼﾖﾂﾌﾟ","北海道","中川郡本別町","押帯",0,0,0,0,0,0
01646,"08933","0893307","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｵﾌｲﾋﾞﾗ","北海道","中川郡本別町","負箙",0,0,0,0,0,0
01646,"08933","0893311","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｶｼﾜｷﾞﾁﾖｳ","北海道","中川郡本別町","柏木町",0,0,0,0,0,0
01646,"08936","0893666","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｶﾐｾﾝﾋﾞﾘ","北海道","中川郡本別町","上仙美里",0,0,0,0,0,0
01646,"08933","0893321","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｶﾐﾎﾝﾍﾞﾂ(ﾌﾗﾂﾅｲ)","北海道","中川郡本別町","上本別（フラツナイ）",0,0,0,0,0,0
01646,"08933","0893334","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｷﾀ","北海道","中川郡本別町","北",0,0,1,1,0,0
01646,"08933","0893305","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｷﾖｳｴｲ","北海道","中川郡本別町","共栄",0,0,0,0,0,0
01646,"08936","0893665","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｷﾖｻﾄ","北海道","中川郡本別町","清里",0,0,0,0,0,0
01646,"08933","0893303","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｺｳﾖｳﾁﾖｳ","北海道","中川郡本別町","向陽町",0,0,0,0,0,0
01646,"08933","0893322","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｻｶｴﾏﾁ","北海道","中川郡本別町","栄町",0,0,0,0,0,0
01646,"08933","0893304","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｻｶｼﾀﾏﾁ","北海道","中川郡本別町","坂下町",0,0,0,0,0,0
01646,"08936","0893674","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｼﾓｾﾝﾋﾞﾘ","北海道","中川郡本別町","下仙美里",0,0,0,0,0,0
01646,"08933","0893324","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｼﾝﾏﾁ","北海道","中川郡本別町","新町",0,0,0,0,0,0
01646,"08933","0893334","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｾｲﾘﾕｳﾁﾖｳ","北海道","中川郡本別町","清流町",0,0,0,1,0,0
01646,"08936","0893663","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｾﾝﾋﾞﾘ","北海道","中川郡本別町","仙美里",0,0,0,0,0,0
01646,"08936","0893664","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ｾﾝﾋﾞﾘﾓﾄﾏﾁ","北海道","中川郡本別町","仙美里元町",0,0,0,0,0,0
01646,"08933","0893306","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾁｴﾄｲ","北海道","中川郡本別町","チエトイ",0,0,0,0,0,0
01646,"08933","0893331","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾆｼｷﾏﾁ","北海道","中川郡本別町","錦町",0,0,0,0,0,0
01646,"08936","0893675","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾆｼｾﾝﾋﾞﾘ(3-3､7-5-240-1ﾊﾞﾝﾁ)","北海道","中川郡本別町","西仙美里（３－３、７－５～２４０－１番地）",1,0,0,0,0,0
01646,"08937","0893751","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾆｼｾﾝﾋﾞﾘ(258-2-333-13ﾊﾞﾝﾁ)","北海道","中川郡本別町","西仙美里（２５８－２～３３３－１３番地）",1,0,0,0,0,0
01646,"08934","0893443","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾆｼﾋﾞﾘﾍﾞﾂ(113-791ﾊﾞﾝﾁ､ﾆｼｶﾂｺﾐ､ﾆｼｶﾐ､ﾆｼﾅｶ)","北海道","中川郡本別町","西美里別（１１３～７９１番地、西活込、西上、西中）",1,0,0,0,0,0
01646,"08933","0893325","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾆｼﾋﾞﾘﾍﾞﾂ(ｿﾉﾀ)","北海道","中川郡本別町","西美里別（その他）",1,0,0,0,0,0
01646,"08936","0893673","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼｾﾝﾋﾞﾘ","北海道","中川郡本別町","東仙美里",0,0,0,0,0,0
01646,"08933","0893301","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾎﾝﾍﾞﾂ","北海道","中川郡本別町","東本別",0,0,0,0,0,0
01646,"08933","0893302","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","中川郡本別町","東町",0,0,0,0,0,0
01646,"08936","0893661","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋﾞｴｲ","北海道","中川郡本別町","美栄",0,0,0,0,0,0
01646,"08932","0893284","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋﾞﾗﾝﾍﾞﾂ","北海道","中川郡本別町","美蘭別",0,0,0,0,0,0
01646,"08933","0893326","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋﾞﾘﾍﾞﾂ(ｺｳﾄｳ)","北海道","中川郡本別町","美里別（高東）",1,0,0,0,0,0
01646,"08933","0893323","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋﾞﾘﾍﾞﾂ(ﾋｶﾞｼｼﾓ)","北海道","中川郡本別町","美里別（東下）",1,0,0,0,0,0
01646,"08936","0893677","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋﾞﾘﾍﾞﾂ(246-7ﾊﾞﾝﾁ)","北海道","中川郡本別町","美里別（２４６－７番地）",1,0,0,0,0,0
01646,"08934","0893442","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾋﾞﾘﾍﾞﾂ(ﾀｸﾉｳ､ﾋｶﾞｼｶﾂｺﾐ､ﾋｶﾞｼｶﾐ､ﾋｶﾞｼﾅｶ)","北海道","中川郡本別町","美里別（拓農、東活込、東上、東中）",1,0,0,0,0,0
01646,"08936","0893671","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾎﾞｸｻﾂﾅｲ","北海道","中川郡本別町","木札内",0,0,0,0,0,0
01646,"08933","0893312","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","中川郡本別町","緑町",0,0,0,0,0,0
01646,"08933","0893314","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ","北海道","中川郡本別町","南",0,0,1,0,0,0
01646,"08933","0893313","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾔﾅｷﾞﾏﾁ","北海道","中川郡本別町","柳町",0,0,0,0,0,0
01646,"08933","0893333","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾔﾏﾃﾏﾁ","北海道","中川郡本別町","山手町",0,0,0,0,0,0
01646,"08933","0893308","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾔﾖｲﾏﾁ","北海道","中川郡本別町","弥生町",0,0,0,0,0,0
01646,"08932","0893282","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾕｳﾀﾘ","北海道","中川郡本別町","勇足",0,0,0,0,0,0
01646,"08932","0893281","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾎﾝﾍﾞﾂﾁﾖｳ","ﾕｳﾀﾘﾓﾄﾏﾁ","北海道","中川郡本別町","勇足元町",0,0,0,0,0,0
01647,"08937","0893700","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","足寄郡足寄町","以下に掲載がない場合",0,0,0,0,0,0
01647,"08937","0893708","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｱｲｶﾂﾌﾟ","北海道","足寄郡足寄町","愛冠",0,0,0,0,0,0
01647,"08937","0893721","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","足寄郡足寄町","旭町",0,0,1,0,0,0
01647,"08937","0893724","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｲﾅｳｼ","北海道","足寄郡足寄町","稲牛",0,0,0,0,0,0
01647,"08941","0894144","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｵﾖﾁ(10-1ﾊﾞﾝﾁ)","北海道","足寄郡足寄町","大誉地（１０－１番地）",1,0,0,0,0,0
01647,"08942","0894251","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｵﾖﾁ(ｿﾉﾀ)","北海道","足寄郡足寄町","大誉地（その他）",1,0,0,0,0,0
01647,"08942","0894252","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｵﾖﾁﾓﾄﾏﾁ","北海道","足寄郡足寄町","大誉地本町",0,0,0,0,0,0
01647,"08939","0893961","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｶﾐｱｼﾖﾛ","北海道","足寄郡足寄町","上足寄",0,0,0,0,0,0
01647,"08939","0893962","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｶﾐｱｼﾖﾛﾓﾄﾏﾁ","北海道","足寄郡足寄町","上足寄本町",0,0,0,0,0,0
01647,"08941","0894142","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｶﾐﾄｼﾍﾞﾂ","北海道","足寄郡足寄町","上利別",0,0,0,0,0,0
01647,"08941","0894141","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｶﾐﾄｼﾍﾞﾂﾓﾄﾏﾁ","北海道","足寄郡足寄町","上利別本町",0,0,0,0,0,0
01647,"08939","0893963","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｶﾐﾗﾜﾝ","北海道","足寄郡足寄町","上螺湾",0,0,0,0,0,0
01647,"08937","0893701","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｷﾀ1ｼﾞﾖｳ","北海道","足寄郡足寄町","北一条",0,0,1,0,0,0
01647,"08937","0893702","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｷﾀ2ｼﾞﾖｳ","北海道","足寄郡足寄町","北二条",0,0,1,0,0,0
01647,"08937","0893703","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｷﾀ3ｼﾞﾖｳ","北海道","足寄郡足寄町","北三条",0,0,1,0,0,0
01647,"08937","0893704","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｷﾀ4ｼﾞﾖｳ","北海道","足寄郡足寄町","北四条",0,0,1,0,0,0
01647,"08937","0893705","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｷﾀ5ｼﾞﾖｳ","北海道","足寄郡足寄町","北五条",0,0,1,0,0,0
01647,"08937","0893706","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｷﾀ6ｼﾞﾖｳ","北海道","足寄郡足寄町","北六条",0,0,1,0,0,0
01647,"08938","0893874","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｷﾄｳｼ","北海道","足寄郡足寄町","喜登牛",0,0,0,0,0,0
01647,"08937","0893726","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｷﾖｳｴｲﾏﾁ","北海道","足寄郡足寄町","共栄町",0,0,0,0,0,0
01647,"08937","0893727","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｺｳﾅﾝ","北海道","足寄郡足寄町","郊南",0,0,1,0,0,0
01647,"08937","0893718","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｻｶｴﾏﾁ","北海道","足寄郡足寄町","栄町",0,0,1,0,0,0
01647,"08937","0893732","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｻﾄﾐｶﾞｵｶ","北海道","足寄郡足寄町","里見が丘",0,0,0,0,0,0
01647,"08937","0893707","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｼﾓｱｲｶﾂﾌﾟ","北海道","足寄郡足寄町","下愛冠",0,0,1,0,0,0
01647,"08941","0894143","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｼﾗｲﾄ","北海道","足寄郡足寄町","白糸",0,0,0,0,0,0
01647,"08937","0893722","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ｼﾝﾏﾁ","北海道","足寄郡足寄町","新町",0,0,0,0,0,0
01647,"08937","0893734","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾄｷﾜ","北海道","足寄郡足寄町","常盤",0,0,0,0,0,0
01647,"08937","0893723","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾅｶｱｼﾖﾛ","北海道","足寄郡足寄町","中足寄",0,0,0,0,0,0
01647,"08937","0893731","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾅｶﾔ(7-288ﾊﾞﾝﾁ)","北海道","足寄郡足寄町","中矢（７～２８８番地）",1,0,0,0,0,0
01647,"08938","0893873","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾅｶﾔ(426-782ﾊﾞﾝﾁ)","北海道","足寄郡足寄町","中矢（４２６～７８２番地）",1,0,0,0,0,0
01647,"08937","0893733","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾆｼﾏﾁ","北海道","足寄郡足寄町","西町",0,0,1,0,0,0
01647,"08937","0893735","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾋﾞｾｲ","北海道","足寄郡足寄町","美盛",0,0,0,0,0,0
01647,"08937","0893725","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾍｲﾜ","北海道","足寄郡足寄町","平和",0,0,0,0,0,0
01647,"08937","0893711","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳ","北海道","足寄郡足寄町","南一条",0,0,1,0,0,0
01647,"08937","0893712","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳ","北海道","足寄郡足寄町","南二条",0,0,1,0,0,0
01647,"08937","0893713","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳ","北海道","足寄郡足寄町","南三条",0,0,1,0,0,0
01647,"08937","0893714","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾐﾅﾐ4ｼﾞﾖｳ","北海道","足寄郡足寄町","南四条",0,0,1,0,0,0
01647,"08937","0893715","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾐﾅﾐ5ｼﾞﾖｳ","北海道","足寄郡足寄町","南五条",0,0,1,0,0,0
01647,"08937","0893716","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾐﾅﾐ6ｼﾞﾖｳ","北海道","足寄郡足寄町","南六条",0,0,1,0,0,0
01647,"08937","0893717","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾐﾅﾐ7ｼﾞﾖｳ","北海道","足寄郡足寄町","南七条",0,0,1,0,0,0
01647,"08938","0893872","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾒﾄｳ","北海道","足寄郡足寄町","芽登",0,0,0,0,0,0
01647,"08938","0893871","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾒﾄｳﾓﾄﾏﾁ","北海道","足寄郡足寄町","芽登本町",0,0,0,0,0,0
01647,"08939","0893964","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾓｱｼﾖﾛ","北海道","足寄郡足寄町","茂足寄",0,0,0,0,0,0
01647,"08937","0893737","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾓｷﾄｳｼ(12-634ﾊﾞﾝﾁ)","北海道","足寄郡足寄町","茂喜登牛（１２～６３４番地）",1,0,0,0,0,0
01647,"08938","0893875","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾓｷﾄｳｼ(759-2786ﾊﾞﾝﾁ)","北海道","足寄郡足寄町","茂喜登牛（７５９～２７８６番地）",1,0,0,0,0,0
01647,"08939","0893965","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾗﾜﾝ","北海道","足寄郡足寄町","螺湾",0,0,0,0,0,0
01647,"08939","0893966","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾗﾜﾝﾓﾄﾏﾁ","北海道","足寄郡足寄町","螺湾本町",0,0,0,0,0,0
01647,"08937","0893736","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝｱｼﾖﾛﾁﾖｳ","ﾜｼﾂﾌﾟ","北海道","足寄郡足寄町","鷲府",0,0,0,0,0,0
01648,"08943","0894300","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","足寄郡陸別町","以下に掲載がない場合",0,0,0,0,0,0
01648,"08943","0894324","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","足寄郡陸別町","旭町",0,0,0,0,0,0
01648,"08943","0894301","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｳｴﾝﾍﾞﾂ","北海道","足寄郡陸別町","ウエンベツ",0,0,0,0,0,0
01648,"08943","0894315","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｵｵﾄﾞｵﾘ","北海道","足寄郡陸別町","大通",0,0,0,0,0,0
01648,"08943","0894321","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｵﾝﾈﾅｲ","北海道","足寄郡陸別町","恩根内",0,0,0,0,0,0
01648,"08943","0894342","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｶﾐﾄﾏﾑ","北海道","足寄郡陸別町","上斗満",0,0,0,0,0,0
01648,"08943","0894308","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｶﾐﾘｸﾍﾞﾂ","北海道","足寄郡陸別町","上陸別",0,0,0,0,0,0
01648,"08943","0894353","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｶﾜｶﾐ","北海道","足寄郡陸別町","川上",0,0,0,0,0,0
01648,"08943","0894331","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｶﾜﾑｶｲ","北海道","足寄郡陸別町","川向",0,0,0,0,0,0
01648,"08943","0894345","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｷﾀﾄﾏﾑ","北海道","足寄郡陸別町","北斗満",0,0,0,0,0,0
01648,"08943","0894313","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｷﾖｳｴｲﾀﾞｲ1","北海道","足寄郡陸別町","共栄第一",0,0,0,0,0,0
01648,"08943","0894312","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｷﾖｳｴｲﾀﾞｲ2","北海道","足寄郡陸別町","共栄第二",0,0,0,0,0,0
01648,"08943","0894304","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｷﾖｳﾜ","北海道","足寄郡陸別町","共和",0,0,0,0,0,0
01648,"08943","0894351","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｸﾝﾈﾍﾞﾂ","北海道","足寄郡陸別町","勲祢別",0,0,0,0,0,0
01648,"08942","0894262","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｸﾝﾍﾞﾂ","北海道","足寄郡陸別町","薫別",0,0,0,0,0,0
01648,"08943","0894316","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｻｶｴﾏﾁ","北海道","足寄郡陸別町","栄町",0,0,0,0,0,0
01648,"08943","0894307","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｻｸｼﾕｳ","北海道","足寄郡陸別町","作集",0,0,0,0,0,0
01648,"08943","0894337","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｼﾓﾄﾏﾑ","北海道","足寄郡陸別町","下斗満",0,0,0,0,0,0
01648,"08943","0894303","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｼﾓﾘｸﾍﾞﾂ","北海道","足寄郡陸別町","下陸別",0,0,0,0,0,0
01648,"08943","0894355","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｼﾖｳﾄｼﾍﾞﾂ","北海道","足寄郡陸別町","小利別",0,0,0,0,0,0
01648,"08943","0894333","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｼﾖｸｻﾝ","北海道","足寄郡陸別町","殖産",0,0,0,0,0,0
01648,"08943","0894322","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｼﾝﾏﾁ1ｸ","北海道","足寄郡陸別町","新町一区",0,0,0,0,0,0
01648,"08943","0894323","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｼﾝﾏﾁ2ｸ","北海道","足寄郡陸別町","新町二区",0,0,0,0,0,0
01648,"08943","0894332","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ｾｷ","北海道","足寄郡陸別町","関",0,0,0,0,0,0
01648,"08943","0894357","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾄｼｶﾐ","北海道","足寄郡陸別町","利上",0,0,0,0,0,0
01648,"08943","0894341","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾄﾏﾑ","北海道","足寄郡陸別町","苫務",0,0,0,0,0,0
01648,"08942","0894261","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾄﾗﾘ","北海道","足寄郡陸別町","登良利",0,0,0,0,0,0
01648,"08943","0894305","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾅｶﾘｸﾍﾞﾂ","北海道","足寄郡陸別町","中陸別",0,0,0,0,0,0
01648,"08943","0894335","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾅｶﾄﾏﾑ","北海道","足寄郡陸別町","中斗満",0,0,0,0,0,0
01648,"08943","0894344","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾆｼﾄﾏﾑ","北海道","足寄郡陸別町","西斗満",0,0,0,0,0,0
01648,"08943","0894354","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾆﾂｼﾕｳ","北海道","足寄郡陸別町","日宗",0,0,0,0,0,0
01648,"08943","0894334","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾄﾏﾑ","北海道","足寄郡陸別町","東斗満",0,0,0,0,0,0
01648,"08943","0894314","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳ1ｸ","北海道","足寄郡陸別町","東一条一区",0,0,0,0,0,0
01648,"08943","0894311","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳ2ｸ","北海道","足寄郡陸別町","東一条二区",0,0,0,0,0,0
01648,"08943","0894352","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾌﾞﾝｾﾝ","北海道","足寄郡陸別町","分線",0,0,0,0,0,0
01648,"08943","0894346","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾎﾟﾝﾄﾏﾑ","北海道","足寄郡陸別町","ポントマム",0,0,0,0,0,0
01648,"08943","0894326","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","足寄郡陸別町","緑町",0,0,0,0,0,0
01648,"08943","0894343","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾐﾅﾐﾄﾏﾑ","北海道","足寄郡陸別町","南斗満",0,0,0,0,0,0
01648,"08943","0894325","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾓﾄﾏﾁ","北海道","足寄郡陸別町","元町",0,0,0,0,0,0
01648,"08943","0894306","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾔﾑﾜﾂｶﾅｲ","北海道","足寄郡陸別町","止若内",0,0,0,0,0,0
01648,"08943","0894336","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾔﾖｲ","北海道","足寄郡陸別町","弥生",0,0,0,0,0,0
01648,"08943","0894356","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾘﾝﾅｲ","北海道","足寄郡陸別町","林内",0,0,0,0,0,0
01648,"08943","0894302","ﾎﾂｶｲﾄﾞｳ","ｱｼﾖﾛｸﾞﾝﾘｸﾍﾞﾂﾁﾖｳ","ﾜｶﾊﾞ","北海道","足寄郡陸別町","若葉",0,0,0,0,0,0
01649,"08956","0895600","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","十勝郡浦幌町","以下に掲載がない場合",0,0,0,0,0,0
01649,"08955","0895551","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｱｲｳｼ","北海道","十勝郡浦幌町","愛牛",0,0,0,0,0,0
01649,"08935","0893576","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｱｲｶﾜ","北海道","十勝郡浦幌町","相川",0,0,0,0,0,0
01649,"08955","0895546","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｱｻﾋ","北海道","十勝郡浦幌町","朝日",0,0,0,0,0,0
01649,"08958","0895865","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｱﾂﾅｲ(ｾﾞﾝｲｷ)","北海道","十勝郡浦幌町","厚内（全域）",0,0,0,0,0,0
01649,"08956","0895638","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｲｸｴｲ","北海道","十勝郡浦幌町","幾栄",0,0,0,1,0,0
01649,"08956","0895638","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｲｸﾁｾ","北海道","十勝郡浦幌町","幾千世",0,0,0,1,0,0
01649,"08956","0895637","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｲﾅﾎ","北海道","十勝郡浦幌町","稲穂",0,0,0,0,0,0
01649,"08955","0895553","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｳﾂﾅｲ","北海道","十勝郡浦幌町","打内",0,0,0,0,0,0
01649,"08935","0893586","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｴｲﾎ","北海道","十勝郡浦幌町","栄穂",0,0,0,0,0,0
01649,"08958","0895867","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｵｺﾂﾍﾟ","北海道","十勝郡浦幌町","オコッペ",0,0,0,0,0,0
01649,"08956","0895634","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｵﾋﾞﾄﾐ","北海道","十勝郡浦幌町","帯富",0,0,0,1,0,0
01649,"08935","0893571","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｵﾝﾈﾅｲ","北海道","十勝郡浦幌町","恩根内",0,0,0,0,0,0
01649,"08935","0893574","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｶﾂﾋﾗ","北海道","十勝郡浦幌町","活平",0,0,0,0,0,0
01649,"08958","0895866","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｶﾐｱﾂﾅｲ","北海道","十勝郡浦幌町","上厚内",0,0,0,0,0,0
01649,"08935","0893585","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｶﾜｶﾐ","北海道","十勝郡浦幌町","川上",0,0,0,0,0,0
01649,"08935","0893572","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｶﾜﾘﾕｳﾌ","北海道","十勝郡浦幌町","川流布",0,0,0,0,0,0
01649,"08956","0895621","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｷﾀﾏﾁ","北海道","十勝郡浦幌町","北町",0,0,0,0,0,0
01649,"08955","0895542","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｷﾖｳｴｲ","北海道","十勝郡浦幌町","共栄",0,0,0,0,0,0
01649,"08935","0893587","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｷﾛﾛ","北海道","十勝郡浦幌町","貴老路",0,0,0,0,0,0
01649,"08956","0895617","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｺｳﾅﾝ","北海道","十勝郡浦幌町","光南",0,0,0,1,0,0
01649,"08935","0893577","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｺﾞｳﾘﾕｳ","北海道","十勝郡浦幌町","合流",0,0,0,0,0,0
01649,"08956","0895611","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｺﾄﾌﾞｷﾁﾖｳ","北海道","十勝郡浦幌町","寿町",0,0,0,0,0,0
01649,"08958","0895868","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｺﾌﾞｶﾘｲｼ(3ﾊﾞﾝﾁ)","北海道","十勝郡浦幌町","昆布刈石（３番地）",1,0,0,0,0,0
01649,"08955","0895558","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｺﾌﾞｶﾘｲｼ(30ﾊﾞﾝﾁ)","北海道","十勝郡浦幌町","昆布刈石（３０番地）",1,0,0,0,0,0
01649,"08956","0895607","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｻﾞｲﾓｸﾁﾖｳ","北海道","十勝郡浦幌町","材木町",0,0,0,0,0,0
01649,"08956","0895613","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","十勝郡浦幌町","幸町",0,0,0,0,0,0
01649,"08956","0895604","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｻｶｴﾏﾁ","北海道","十勝郡浦幌町","栄町",0,0,0,0,0,0
01649,"08956","0895614","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｻｸﾗﾏﾁ","北海道","十勝郡浦幌町","桜町",0,0,0,0,0,0
01649,"08956","0895635","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｼｽﾞﾅｲ","北海道","十勝郡浦幌町","静内",0,0,0,0,0,0
01649,"08956","0895615","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｼﾝﾏﾁ","北海道","十勝郡浦幌町","新町",0,0,0,0,0,0
01649,"08956","0895602","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｽｴﾋﾛﾁﾖｳ","北海道","十勝郡浦幌町","末広町",0,0,0,0,0,0
01649,"08956","0895606","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｽﾐﾖｼﾁﾖｳ","北海道","十勝郡浦幌町","住吉町",0,0,0,0,0,0
01649,"08955","0895547","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｾｲｺﾞｳ","北海道","十勝郡浦幌町","生剛",0,0,0,0,0,0
01649,"08956","0895631","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ｾﾀﾗｲ","北海道","十勝郡浦幌町","瀬多来",0,0,0,0,0,0
01649,"08955","0895554","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾀｲﾍｲ","北海道","十勝郡浦幌町","大平",0,0,0,0,0,0
01649,"08956","0895601","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾀｶﾗﾏﾁ","北海道","十勝郡浦幌町","宝町",0,0,0,0,0,0
01649,"08956","0895636","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾁﾄｾﾁﾖｳ","北海道","十勝郡浦幌町","千歳町",0,0,0,1,0,0
01649,"08958","0895869","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾁﾌﾟﾈｵｺﾂﾍﾟ","北海道","十勝郡浦幌町","チプネオコッペ",0,0,0,0,0,0
01649,"08801","0880181","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾁﾖｸﾍﾞﾂ","北海道","十勝郡浦幌町","直別",0,0,0,0,0,0
01649,"08956","0895633","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾂﾈﾄﾖ","北海道","十勝郡浦幌町","常豊",0,0,0,1,0,0
01649,"08955","0895555","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾄｲﾄﾂｷ","北海道","十勝郡浦幌町","トイトッキ",0,0,0,0,0,0
01649,"08955","0895544","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾄｳﾌﾄ","北海道","十勝郡浦幌町","統太",0,0,0,0,0,0
01649,"08955","0895548","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾄｶﾁﾌﾞﾄ","北海道","十勝郡浦幌町","十勝太",0,0,0,0,0,0
01649,"08956","0895634","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾄｷﾜ","北海道","十勝郡浦幌町","時和",0,0,0,1,0,0
01649,"08956","0895633","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾄｺﾑﾛ","北海道","十勝郡浦幌町","常室",0,0,0,1,0,0
01649,"08935","0893573","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾄﾐｶﾜ","北海道","十勝郡浦幌町","富川",0,0,0,0,0,0
01649,"08955","0895552","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾄﾖｷﾀ","北海道","十勝郡浦幌町","豊北",0,0,0,0,0,0
01649,"08956","0895608","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾆｼﾏﾁ","北海道","十勝郡浦幌町","西町",0,0,0,0,0,0
01649,"08955","0895557","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾇﾀﾍﾞﾂﾄ","北海道","十勝郡浦幌町","ヌタベット",0,0,0,0,0,0
01649,"08956","0895612","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾋｶﾞｼﾔﾏﾁﾖｳ","北海道","十勝郡浦幌町","東山町",0,0,0,0,0,0
01649,"08956","0895633","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾌｸﾔﾏ","北海道","十勝郡浦幌町","福山",0,0,0,1,0,0
01649,"08955","0895543","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾍｲﾜ","北海道","十勝郡浦幌町","平和",0,0,0,0,0,0
01649,"08955","0895556","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾍﾞﾂﾁﾔﾛ","北海道","十勝郡浦幌町","鼈奴",0,0,0,0,0,0
01649,"08935","0893578","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾎｳｾｲ","北海道","十勝郡浦幌町","宝生",0,0,0,0,0,0
01649,"08956","0895622","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾎｸｴｲ","北海道","十勝郡浦幌町","北栄",0,0,0,0,0,0
01649,"08956","0895603","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","十勝郡浦幌町","本町",0,0,0,0,0,0
01649,"08956","0895633","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾏﾙﾔﾏ","北海道","十勝郡浦幌町","円山",0,0,0,1,0,0
01649,"08956","0895636","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾏﾝﾈﾝ","北海道","十勝郡浦幌町","万年",0,0,0,1,0,0
01649,"08935","0893575","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾐｿﾉ","北海道","十勝郡浦幌町","美園",0,0,0,0,0,0
01649,"08956","0895605","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","十勝郡浦幌町","緑町",0,0,0,0,0,0
01649,"08956","0895617","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","十勝郡浦幌町","南町",0,0,0,1,0,0
01649,"08955","0895545","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾖｳﾛｳ","北海道","十勝郡浦幌町","養老",0,0,0,0,0,0
01649,"08955","0895541","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾖｼﾉ","北海道","十勝郡浦幌町","吉野",0,0,0,0,0,0
01649,"08956","0895632","ﾎﾂｶｲﾄﾞｳ","ﾄｶﾁｸﾞﾝｳﾗﾎﾛﾁﾖｳ","ﾙｼﾝ","北海道","十勝郡浦幌町","留真",0,0,0,0,0,0
01661,"08806","0880600","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","釧路郡釧路町","以下に掲載がない場合",0,0,0,0,0,0
01661,"08806","0880616","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｱｹﾎﾞﾉ","北海道","釧路郡釧路町","曙",0,0,1,0,0,0
01661,"08522","0852271","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｱﾄｴｶﾑﾗ","北海道","釧路郡釧路町","跡永賀村",0,0,0,0,0,0
01661,"08821","0882154","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｶｼﾜﾋｶﾞｼ","北海道","釧路郡釧路町","柏東",0,0,1,0,0,0
01661,"08821","0882155","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｶｼﾜﾆｼ","北海道","釧路郡釧路町","柏西",0,0,1,0,0,0
01661,"08806","0880626","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｶﾂﾗ","北海道","釧路郡釧路町","桂",0,0,1,0,0,0
01661,"08806","0880621","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｶﾂﾗｷﾞ","北海道","釧路郡釧路町","桂木",0,0,1,0,0,0
01661,"08821","0882143","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｶﾊﾝ","北海道","釧路郡釧路町","河畔",0,0,1,0,0,0
01661,"08806","0880601","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｶﾐﾍﾞﾂﾎﾟｹﾞﾝﾔ","北海道","釧路郡釧路町","上別保原野",0,0,0,0,0,0
01661,"08806","0880612","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｶﾘｷ","北海道","釧路郡釧路町","雁来",0,0,0,0,0,0
01661,"08806","0880625","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｷﾀﾐﾀﾞﾝﾁ","北海道","釧路郡釧路町","北見団地",0,0,1,0,0,0
01661,"08806","0880622","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｷﾊﾞ","北海道","釧路郡釧路町","木場",0,0,1,0,0,0
01661,"08806","0880609","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｷﾖｳﾜ","北海道","釧路郡釧路町","共和",0,0,0,0,0,0
01661,"08806","0880623","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｺｳﾜ","北海道","釧路郡釧路町","光和",0,0,1,0,0,0
01661,"08806","0880614","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｺｸﾖ","北海道","釧路郡釧路町","国誉",0,0,1,0,0,0
01661,"08522","0852272","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｺﾝﾌﾞﾓﾘ","北海道","釧路郡釧路町","昆布森",0,0,1,0,0,0
01661,"08522","0852273","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｺﾝﾌﾞﾓﾘﾑﾗ","北海道","釧路郡釧路町","昆布森村",0,0,0,0,0,0
01661,"08806","0880624","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｼﾝｶｲ","北海道","釧路郡釧路町","新開",0,0,1,0,0,0
01661,"08808","0880833","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｾﾝﾎﾟｳｼﾑﾗ(ｵｼﾔﾏﾂﾌﾟ)","北海道","釧路郡釧路町","仙鳳趾村（老者舞）",1,0,0,0,0,0
01661,"08808","0880835","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｾﾝﾎﾟｳｼﾑﾗ(ｵﾀｸﾊﾟｳｼ)","北海道","釧路郡釧路町","仙鳳趾村（オタクパウシ）",1,0,0,0,0,0
01661,"08808","0880834","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｾﾝﾎﾟｳｼﾑﾗ(ｼｵﾐ)","北海道","釧路郡釧路町","仙鳳趾村（汐見）",1,0,0,0,0,0
01661,"08808","0880831","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｾﾝﾎﾟｳｼﾑﾗ(ｾﾝﾎﾟｳｼ)","北海道","釧路郡釧路町","仙鳳趾村（仙鳳趾）",1,0,0,0,0,0
01661,"08808","0880832","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｾﾝﾎﾟｳｼﾑﾗ(ﾁﾂﾎﾟﾏﾅｲ)","北海道","釧路郡釧路町","仙鳳趾村（知方学）",1,0,0,0,0,0
01661,"08806","0880608","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ｾﾝﾎﾞｳﾀﾞｲ","北海道","釧路郡釧路町","釧望台",0,0,1,0,0,0
01661,"08821","0882141","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾀﾂｺﾌﾞ","北海道","釧路郡釧路町","達古武",0,0,0,0,0,0
01661,"08806","0880606","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾁﾕｳｵｳ","北海道","釧路郡釧路町","中央",0,0,1,0,0,0
01661,"08806","0880628","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄｳﾖｳｵｵﾄﾞｵﾘﾆｼ","北海道","釧路郡釧路町","東陽大通西",0,0,0,0,0,0
01661,"08806","0880627","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄｳﾖｳﾆｼ","北海道","釧路郡釧路町","東陽西",0,0,0,0,0,0
01661,"08821","0882142","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄｵﾔ","北海道","釧路郡釧路町","遠野",0,0,0,0,0,0
01661,"08821","0882145","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄｵﾔ","北海道","釧路郡釧路町","遠矢",0,0,1,0,0,0
01661,"08821","0882156","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄｵﾔﾐﾅﾐ","北海道","釧路郡釧路町","遠矢南",0,0,1,0,0,0
01661,"08806","0880607","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄｺﾀﾝ","北海道","釧路郡釧路町","床丹",0,0,0,0,0,0
01661,"08806","0880618","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄﾐﾊﾗ","北海道","釧路郡釧路町","富原",0,0,0,0,0,0
01661,"08806","0880611","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄﾖﾐ","北海道","釧路郡釧路町","豊美",0,0,1,0,0,0
01661,"08821","0882144","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄﾘｻﾄ","北海道","釧路郡釧路町","鳥里",0,0,1,0,0,0
01661,"08821","0882148","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄﾘﾄｳｼ","北海道","釧路郡釧路町","鳥通",0,0,0,0,0,0
01661,"08821","0882147","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄﾘﾄｳｼﾋｶﾞｼ","北海道","釧路郡釧路町","鳥通東",0,0,1,0,0,0
01661,"08821","0882146","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾄﾘﾄｳｼﾆｼ","北海道","釧路郡釧路町","鳥通西",0,0,1,0,0,0
01661,"08821","0882152","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾅﾝﾖｳﾀﾞｲ","北海道","釧路郡釧路町","南陽台",0,0,1,0,0,0
01661,"08806","0880604","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾍﾞﾂﾎ","北海道","釧路郡釧路町","別保",0,0,0,0,0,0
01661,"08806","0880605","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾍﾞﾂﾎﾟｹﾞﾝﾔ","北海道","釧路郡釧路町","別保原野",0,0,0,0,0,0
01661,"08806","0880602","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾍﾞﾂﾎﾟﾋｶﾞｼ","北海道","釧路郡釧路町","別保東",0,0,1,0,0,0
01661,"08806","0880603","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾍﾞﾂﾎﾟﾐﾅﾐ","北海道","釧路郡釧路町","別保南",0,0,1,0,0,0
01661,"08806","0880617","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾎｸﾄ","北海道","釧路郡釧路町","北都",0,0,1,0,0,0
01661,"08821","0882140","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾎｿｵｶ","北海道","釧路郡釧路町","細岡",0,0,0,0,0,0
01661,"08821","0882153","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾐﾄﾞﾘ","北海道","釧路郡釧路町","緑",0,0,1,0,0,0
01661,"08806","0880615","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾑﾂﾐ","北海道","釧路郡釧路町","睦",0,0,1,0,0,0
01661,"08821","0882151","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾖｼﾉ","北海道","釧路郡釧路町","よし野",0,0,1,0,0,0
01661,"08806","0880613","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾜｶﾊﾞ","北海道","釧路郡釧路町","若葉",0,0,1,0,0,0
01661,"08821","0882157","ﾎﾂｶｲﾄﾞｳ","ｸｼﾛｸﾞﾝｸｼﾛﾁﾖｳ","ﾜﾗﾋﾞ","北海道","釧路郡釧路町","わらび",0,0,1,0,0,0
01662,"08811","0881100","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","厚岸郡厚岸町","以下に掲載がない場合",0,0,0,0,0,0
01662,"08811","0881113","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｱｲｶﾂﾌﾟ","北海道","厚岸郡厚岸町","愛冠",0,0,0,0,0,0
01662,"08811","0881112","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｱﾘｱｹﾁﾖｳ","北海道","厚岸郡厚岸町","有明町",0,0,0,0,0,0
01662,"08811","0881101","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｲﾄｲｻﾞﾜ","北海道","厚岸郡厚岸町","糸魚沢",0,0,0,1,0,0
01662,"08811","0881131","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ","北海道","厚岸郡厚岸町","太田",0,0,0,0,0,0
01662,"08811","0881133","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀｺｳﾖｳ","北海道","厚岸郡厚岸町","太田宏陽",0,0,0,0,0,0
01662,"08811","0881132","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀﾋｶﾞｼ","北海道","厚岸郡厚岸町","太田東",0,0,0,0,0,0
01662,"08811","0881134","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀﾆｼ","北海道","厚岸郡厚岸町","太田西",0,0,0,0,0,0
01662,"08811","0881130","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀﾐﾅﾐ","北海道","厚岸郡厚岸町","太田南",0,0,0,0,0,0
01662,"08811","0881135","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀｷﾀ","北海道","厚岸郡厚岸町","太田北",0,0,0,0,0,0
01662,"08811","0881141","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ1ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田１の通り",0,0,0,0,0,0
01662,"08811","0881142","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ2ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田２の通り",0,0,0,0,0,0
01662,"08811","0881143","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ3ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田３の通り",0,0,0,0,0,0
01662,"08811","0881144","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ4ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田４の通り",0,0,0,0,0,0
01662,"08811","0881145","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ5ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田５の通り",0,0,0,0,0,0
01662,"08811","0881146","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ6ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田６の通り",0,0,0,0,0,0
01662,"08811","0881147","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ7ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田７の通り",0,0,0,0,0,0
01662,"08811","0881148","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ8ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田８の通り",0,0,0,0,0,0
01662,"08811","0881149","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾀ9ﾉﾄｵﾘ","北海道","厚岸郡厚岸町","太田９の通り",0,0,0,0,0,0
01662,"08811","0881136","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｵﾍﾞﾂ","北海道","厚岸郡厚岸町","大別",0,0,0,0,0,0
01662,"08808","0880876","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｷﾏﾝﾍﾞﾂ","北海道","厚岸郡厚岸町","沖万別",0,0,0,0,0,0
01662,"08811","0881117","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵｿﾅｴ","北海道","厚岸郡厚岸町","御供",0,0,0,0,0,0
01662,"08808","0880873","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵﾂﾎﾟﾛ","北海道","厚岸郡厚岸町","乙幌",0,0,0,0,0,0
01662,"08808","0880871","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｵﾎﾞﾛ","北海道","厚岸郡厚岸町","尾幌",0,0,0,0,0,0
01662,"08811","0881137","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｶﾀﾑｻﾘ","北海道","厚岸郡厚岸町","片無去",0,0,0,0,0,0
01662,"08807","0880771","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｶﾐｵﾎﾞﾛ","北海道","厚岸郡厚岸町","上尾幌",0,0,0,0,0,0
01662,"08811","0881101","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｶﾑｲﾜ","北海道","厚岸郡厚岸町","神岩",0,0,0,1,0,0
01662,"08811","0881129","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｺｳｴｲ","北海道","厚岸郡厚岸町","光栄",0,0,0,0,0,0
01662,"08811","0881103","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｺｼﾞﾏ","北海道","厚岸郡厚岸町","小島",0,0,0,0,0,0
01662,"08811","0881139","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｻﾂﾃﾍﾞﾂ","北海道","厚岸郡厚岸町","サッテベツ",0,0,0,0,0,0
01662,"08811","0881140","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｻﾝﾇｼ","北海道","厚岸郡厚岸町","サンヌシ",0,0,0,0,0,0
01662,"08811","0881125","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｼﾗﾊﾏ","北海道","厚岸郡厚岸町","白浜",0,0,1,0,0,0
01662,"08811","0881121","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｼﾝｴｲﾁﾖｳ1ｼﾞﾖｳ","北海道","厚岸郡厚岸町","真栄町一条",0,0,0,0,0,0
01662,"08811","0881122","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｼﾝｴｲﾁﾖｳ2ｼﾞﾖｳ","北海道","厚岸郡厚岸町","真栄町二条",0,0,0,0,0,0
01662,"08811","0881123","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｼﾝｴｲﾁﾖｳ3ｼﾞﾖｳ","北海道","厚岸郡厚岸町","真栄町三条",0,0,0,0,0,0
01662,"08811","0881127","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｽﾐﾉｴﾁﾖｳ","北海道","厚岸郡厚岸町","住の江町",0,0,0,0,0,0
01662,"08811","0881138","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ｾﾀﾆｳｼ","北海道","厚岸郡厚岸町","セタニウシ",0,0,0,0,0,0
01662,"08811","0881104","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾀﾞｲｺｸｼﾞﾏ","北海道","厚岸郡厚岸町","大黒島",0,0,0,0,0,0
01662,"08811","0881101","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾁﾗｲｶﾘﾍﾞﾂ","北海道","厚岸郡厚岸町","チライカリベツ",0,0,0,1,0,0
01662,"08811","0881108","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾂｸｼｺｲ","北海道","厚岸郡厚岸町","筑紫恋",0,0,0,0,0,0
01662,"08811","0881106","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾄｳﾊﾞｲ","北海道","厚岸郡厚岸町","東梅",0,0,0,0,0,0
01662,"08811","0881102","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾄｷﾀｲ","北海道","厚岸郡厚岸町","登喜岱",0,0,0,0,0,0
01662,"08811","0881107","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾄｺﾀﾝ","北海道","厚岸郡厚岸町","床潭",0,0,0,0,0,0
01662,"08808","0880875","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾄﾏﾀ","北海道","厚岸郡厚岸町","苫多",0,0,0,0,0,0
01662,"08813","0881389","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾄﾗｲﾍﾞﾂ","北海道","厚岸郡厚岸町","トライベツ",0,0,0,0,0,0
01662,"08811","0881115","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾊﾞｲｶﾁﾖｳ","北海道","厚岸郡厚岸町","梅香町",0,0,0,0,0,0
01662,"08808","0880877","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾋﾞﾝﾅｲ","北海道","厚岸郡厚岸町","敏内",0,0,0,0,0,0
01662,"08811","0881101","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾍﾞｶﾝﾍﾞｳｼ","北海道","厚岸郡厚岸町","別寒辺牛",0,0,0,1,0,0
01662,"08811","0881101","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾎﾛﾆﾀｲ","北海道","厚岸郡厚岸町","ホロニタイ",0,0,0,1,0,0
01662,"08811","0881111","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾎﾟﾝﾄﾁﾖｳ","北海道","厚岸郡厚岸町","奔渡町",0,0,0,0,0,0
01662,"08811","0881116","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾏﾂﾊﾞﾁﾖｳ","北海道","厚岸郡厚岸町","松葉町",0,0,1,0,0,0
01662,"08811","0881105","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾏﾋﾞﾛ","北海道","厚岸郡厚岸町","末広",0,0,0,0,0,0
01662,"08811","0881128","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾐﾅﾄﾏﾁ","北海道","厚岸郡厚岸町","港町",0,0,0,0,0,0
01662,"08811","0881124","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾐﾔｿﾞﾉﾁﾖｳ","北海道","厚岸郡厚岸町","宮園町",0,0,0,0,0,0
01662,"08808","0880874","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾓﾝｼｽﾞ(4ﾁﾖｳﾒ55-114ﾊﾞﾝﾁ)","北海道","厚岸郡厚岸町","門静（４丁目５５～１１４番地）",1,0,0,0,0,0
01662,"08811","0881126","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾓﾝｼｽﾞ(ｿﾉﾀ)","北海道","厚岸郡厚岸町","門静（その他）",1,0,0,0,0,0
01662,"08808","0880872","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾗｲﾍﾞﾂ","北海道","厚岸郡厚岸町","来別",0,0,0,0,0,0
01662,"08808","0880878","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾙ-ｸｼﾕﾎﾟ-ﾙ","北海道","厚岸郡厚岸町","ルークシュポール",0,0,0,0,0,0
01662,"08811","0881118","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾜｶﾀｹﾁﾖｳ","北海道","厚岸郡厚岸町","若竹町",0,0,0,0,0,0
01662,"08811","0881101","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾜｶﾏﾂ","北海道","厚岸郡厚岸町","若松",0,0,0,1,0,0
01662,"08811","0881114","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝｱﾂｹｼﾁﾖｳ","ﾜﾝｹﾞﾂﾁﾖｳ","北海道","厚岸郡厚岸町","湾月町",0,0,0,0,0,0
01663,"08815","0881500","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","厚岸郡浜中町","以下に掲載がない場合",0,0,0,0,0,0
01663,"08814","0881406","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｱｶﾄﾞﾏﾘ","北海道","厚岸郡浜中町","赤泊",0,0,0,1,0,0
01663,"08814","0881403","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｱｻﾞﾗﾂﾌﾟ","北海道","厚岸郡浜中町","アザラップ",0,0,0,1,0,0
01663,"08816","0881646","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｱﾈﾍﾞﾂ(ﾁﾖｳﾒ)","北海道","厚岸郡浜中町","姉別（丁目）",0,0,0,0,0,0
01663,"08816","0881648","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｱﾈﾍﾞﾂｷﾀ","北海道","厚岸郡浜中町","姉別北",0,0,0,0,0,0
01663,"08816","0881647","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｱﾈﾍﾞﾂﾐﾅﾐ","北海道","厚岸郡浜中町","姉別南",0,0,0,0,0,0
01663,"08816","0881649","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｱﾈﾍﾞﾂﾘﾖｸｴｲ","北海道","厚岸郡浜中町","姉別緑栄",0,0,0,0,0,0
01663,"08813","0881301","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｲﾁﾊﾞﾝｻﾜ","北海道","厚岸郡浜中町","一番沢",0,0,0,0,0,0
01663,"08814","0881406","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｳﾗﾔｺﾀﾝ","北海道","厚岸郡浜中町","羨古丹",0,0,0,1,0,0
01663,"08816","0881644","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｴｻｼﾄ","北海道","厚岸郡浜中町","恵茶人",0,0,0,0,0,0
01663,"08813","0881371","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｴﾝｼﾕﾍﾞﾂﾆｼ","北海道","厚岸郡浜中町","円朱別西",0,0,0,0,0,0
01663,"08814","0881408","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｵｵﾂﾔｻﾞﾜ","北海道","厚岸郡浜中町","大津屋沢",0,0,0,0,0,0
01663,"08815","0881561","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟｼﾂｹﾞﾝ","北海道","厚岸郡浜中町","霧多布湿原",0,0,0,0,0,0
01663,"08815","0881551","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟﾆｼ1ｼﾞﾖｳ","北海道","厚岸郡浜中町","霧多布西一条",0,0,1,0,0,0
01663,"08815","0881552","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟﾆｼ2ｼﾞﾖｳ","北海道","厚岸郡浜中町","霧多布西二条",0,0,1,0,0,0
01663,"08815","0881553","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟﾆｼ3ｼﾞﾖｳ","北海道","厚岸郡浜中町","霧多布西三条",0,0,1,0,0,0
01663,"08815","0881554","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟﾆｼ4ｼﾞﾖｳ","北海道","厚岸郡浜中町","霧多布西四条",0,0,1,0,0,0
01663,"08815","0881511","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟﾋｶﾞｼ1ｼﾞﾖｳ","北海道","厚岸郡浜中町","霧多布東一条",0,0,1,0,0,0
01663,"08815","0881512","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟﾋｶﾞｼ2ｼﾞﾖｳ","北海道","厚岸郡浜中町","霧多布東二条",0,0,1,0,0,0
01663,"08815","0881513","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟﾋｶﾞｼ3ｼﾞﾖｳ","北海道","厚岸郡浜中町","霧多布東三条",0,0,1,0,0,0
01663,"08815","0881514","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｷﾘﾀﾂﾌﾟﾋｶﾞｼ4ｼﾞﾖｳ","北海道","厚岸郡浜中町","霧多布東四条",0,0,1,0,0,0
01663,"08814","0881486","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｸﾏｳｼ","北海道","厚岸郡浜中町","熊牛",0,0,0,0,0,0
01663,"086  ","0860081","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｺｳﾖｳ","北海道","厚岸郡浜中町","厚陽",0,0,0,0,0,0
01663,"08814","0881401","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｻｶｷﾏﾁ","北海道","厚岸郡浜中町","榊町",0,0,0,0,0,0
01663,"08814","0881407","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｻｶｷﾏﾁﾆｼ","北海道","厚岸郡浜中町","榊町西",0,0,0,0,0,0
01663,"08813","0881303","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｻﾝﾊﾞﾝｻﾜ","北海道","厚岸郡浜中町","三番沢",0,0,0,0,0,0
01663,"08814","0881402","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｼﾘｼｽﾞ","北海道","厚岸郡浜中町","後静",0,0,0,1,0,0
01663,"08814","0881412","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｼﾘｼｽﾞﾑﾗ(ｸﾏｳｼｹﾞﾝﾔ)","北海道","厚岸郡浜中町","後静村（熊牛原野）",1,0,0,0,0,0
01663,"08815","0881526","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｼﾝｶﾜ","北海道","厚岸郡浜中町","新川",0,0,0,0,0,0
01663,"08815","0881528","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｼﾝｶﾜﾆｼ","北海道","厚岸郡浜中町","新川西",0,0,1,0,0,0
01663,"08815","0881527","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｼﾝｶﾜﾋｶﾞｼ","北海道","厚岸郡浜中町","新川東",0,0,1,0,0,0
01663,"08816","0881645","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ｾﾝﾎﾟｳｼﾞ","北海道","厚岸郡浜中町","仙鳳趾",0,0,0,0,0,0
01663,"08813","0881367","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲｱｻﾋ","北海道","厚岸郡浜中町","茶内旭",0,0,1,0,0,0
01663,"08813","0881368","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲｷｾﾝ","北海道","厚岸郡浜中町","茶内基線",0,0,0,1,0,0
01663,"08813","0881366","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲｷﾖｳﾎｸﾆｼ","北海道","厚岸郡浜中町","茶内橋北西",0,0,0,0,0,0
01663,"08813","0881365","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲｷﾖｳﾎｸﾋｶﾞｼ","北海道","厚岸郡浜中町","茶内橋北東",0,0,0,0,0,0
01663,"08813","0881363","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲｻｶｴ","北海道","厚岸郡浜中町","茶内栄",0,0,0,0,0,0
01663,"08813","0881369","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾆｼ","北海道","厚岸郡浜中町","茶内西",0,0,0,0,0,0
01663,"08813","0881368","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾋｶﾞｼ1ｾﾝ","北海道","厚岸郡浜中町","茶内東１線",0,0,0,1,0,0
01663,"08813","0881368","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾋｶﾞｼ2ｾﾝ","北海道","厚岸郡浜中町","茶内東２線",0,0,0,1,0,0
01663,"08814","0881487","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾋｶﾞｼ3ｾﾝ","北海道","厚岸郡浜中町","茶内東３線",0,0,0,1,0,0
01663,"08814","0881487","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾋｶﾞｼ4ｾﾝ","北海道","厚岸郡浜中町","茶内東４線",0,0,0,1,0,0
01663,"08814","0881487","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾋｶﾞｼ5ｾﾝ","北海道","厚岸郡浜中町","茶内東５線",0,0,0,1,0,0
01663,"08814","0881487","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾋｶﾞｼ6ｾﾝ","北海道","厚岸郡浜中町","茶内東６線",0,0,0,1,0,0
01663,"08813","0881361","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾐﾄﾞﾘ","北海道","厚岸郡浜中町","茶内緑",0,0,0,0,0,0
01663,"08813","0881362","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾓﾄﾏﾁ","北海道","厚岸郡浜中町","茶内本町",0,0,0,0,0,0
01663,"08813","0881364","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾔﾅｲﾜｶﾊﾞ","北海道","厚岸郡浜中町","茶内若葉",0,0,1,0,0,0
01663,"08813","0881360","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾁﾘﾂﾌﾟﾑﾗ(ｷﾀﾉｻﾜ)","北海道","厚岸郡浜中町","散布村（北の沢）",0,0,0,0,0,0
01663,"08815","0881522","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾄｳﾌﾂ","北海道","厚岸郡浜中町","湯沸",0,0,0,0,0,0
01663,"08815","0881571","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾄﾞｳﾕｳﾘﾝ","北海道","厚岸郡浜中町","道有林",0,0,0,0,0,0
01663,"08815","0881531","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾅｶﾉﾊﾏ","北海道","厚岸郡浜中町","仲の浜",0,0,0,0,0,0
01663,"08813","0881370","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾆｼｴﾝｼﾕﾍﾞﾂﾆｼ","北海道","厚岸郡浜中町","西円朱別西",0,0,0,0,0,0
01663,"08813","0881302","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾆﾊﾞﾝｻﾜ","北海道","厚岸郡浜中町","二番沢",0,0,0,0,0,0
01663,"08814","0881409","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾊｼﾘｺﾀﾝ","北海道","厚岸郡浜中町","走古潭",0,0,0,0,0,0
01663,"08814","0881485","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾊﾏﾅｶ","北海道","厚岸郡浜中町","浜中",0,0,0,0,0,0
01663,"08815","0881536","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾋﾁﾘﾂﾌﾟ","北海道","厚岸郡浜中町","火散布",0,0,0,0,0,0
01663,"08815","0881532","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾋﾞﾜｾ","北海道","厚岸郡浜中町","琵琶瀬",0,0,0,0,0,0
01663,"08815","0881525","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾎﾞｷﾍﾞﾂﾆｼ","北海道","厚岸郡浜中町","暮帰別西",0,0,1,0,0,0
01663,"08815","0881524","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾎﾞｷﾍﾞﾂﾋｶﾞｼ","北海道","厚岸郡浜中町","暮帰別東",0,0,1,0,0,0
01663,"08814","0881403","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾎﾟﾛﾄ","北海道","厚岸郡浜中町","幌戸",0,0,0,1,0,0
01663,"08814","0881405","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾎﾟﾝﾎﾟﾛﾄ","北海道","厚岸郡浜中町","奔幌戸",0,0,0,0,0,0
01663,"08815","0881537","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾏﾙﾔﾏﾁﾘﾂﾌﾟ","北海道","厚岸郡浜中町","丸山散布",0,0,1,0,0,0
01663,"08814","0881404","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾑｷﾞｶﾗｼﾅｲ","北海道","厚岸郡浜中町","ムギカラシナイ",0,0,0,0,0,0
01663,"08816","0881643","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾓｳﾗｲﾄ","北海道","厚岸郡浜中町","貰人",0,0,0,0,0,0
01663,"08815","0881538","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾓﾁﾘﾂﾌﾟ","北海道","厚岸郡浜中町","藻散布",0,0,0,0,0,0
01663,"08815","0881535","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾖｳﾛｳﾁﾘﾂﾌﾟ","北海道","厚岸郡浜中町","養老散布",0,0,0,0,0,0
01663,"08814","0881402","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾖｺﾊﾏ","北海道","厚岸郡浜中町","横浜",0,0,0,1,0,0
01663,"08813","0881304","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾖﾊﾞﾝｻﾜ","北海道","厚岸郡浜中町","四番沢",0,0,0,0,0,0
01663,"08813","0881306","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾛｸﾊﾞﾝｻﾜ","北海道","厚岸郡浜中町","六番沢",0,0,0,0,0,0
01663,"08815","0881534","ﾎﾂｶｲﾄﾞｳ","ｱﾂｹｼｸﾞﾝﾊﾏﾅｶﾁﾖｳ","ﾜﾀﾘﾁﾘﾂﾌﾟ","北海道","厚岸郡浜中町","渡散布",0,0,0,0,0,0
01664,"08823","0882300","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","川上郡標茶町","以下に掲載がない場合",0,0,0,0,0,0
01664,"08823","0882301","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｱｻﾋ","北海道","川上郡標茶町","旭",0,0,1,0,0,0
01664,"08823","0882305","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｱｻﾞﾌﾞ","北海道","川上郡標茶町","麻生",0,0,1,0,0,0
01664,"08822","0882271","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｱﾚｷﾅｲ","北海道","川上郡標茶町","阿歴内",0,0,0,0,0,0
01664,"08822","0882272","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｱﾚｷﾅｲｹﾞﾝﾔ","北海道","川上郡標茶町","阿歴内原野",0,0,0,0,0,0
01664,"08831","0883157","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲｺｲ","北海道","川上郡標茶町","磯分内憩",0,0,0,0,0,0
01664,"08831","0883149","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲｵﾂﾆｼ","北海道","川上郡標茶町","磯分内乙西",0,0,0,0,0,0
01664,"08831","0883151","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲｶﾐ","北海道","川上郡標茶町","磯分内上",0,0,0,0,0,0
01664,"08831","0883152","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲｷﾖｳｾｲ","北海道","川上郡標茶町","磯分内協盛",0,0,0,0,0,0
01664,"08831","0883153","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲｺﾊﾞﾔｼ","北海道","川上郡標茶町","磯分内小林",0,0,0,0,0,0
01664,"08831","0883147","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲｼｶﾞｲ","北海道","川上郡標茶町","磯分内市街",0,0,0,0,0,0
01664,"08831","0883146","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲｼﾓ","北海道","川上郡標茶町","磯分内下",0,0,0,0,0,0
01664,"08831","0883143","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲﾋﾞﾎﾛ","北海道","川上郡標茶町","磯分内美幌",0,0,0,0,0,0
01664,"08831","0883155","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲﾋﾗｲｽﾞﾐ","北海道","川上郡標茶町","磯分内平泉",0,0,0,0,0,0
01664,"08831","0883148","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲﾌｸｼﾏ","北海道","川上郡標茶町","磯分内福島",0,0,0,0,0,0
01664,"08831","0883156","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｲｿﾌﾞﾝﾅｲﾍｲﾜ","北海道","川上郡標茶町","磯分内平和",0,0,0,0,0,0
01664,"08822","0882262","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｳﾗｲﾔ","北海道","川上郡標茶町","ウライヤ",0,0,0,0,0,0
01664,"08823","0882331","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｵｿﾂﾍﾞﾂ","北海道","川上郡標茶町","オソツベツ",0,0,0,1,0,0
01664,"08823","0882311","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶｲｳﾝ","北海道","川上郡標茶町","開運",0,0,1,0,0,0
01664,"08831","0883142","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶﾐｲｿﾌﾞﾝﾅｲ","北海道","川上郡標茶町","上磯分内",0,0,0,0,0,0
01664,"08823","0882333","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶﾐｵｿﾂﾍﾞﾂ","北海道","川上郡標茶町","上オソツベツ",0,0,0,0,0,0
01664,"08513","0851383","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶﾐｸﾁﾖﾛ","北海道","川上郡標茶町","上久著呂",0,0,0,0,0,0
01664,"08823","0882339","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶﾐﾀﾜ","北海道","川上郡標茶町","上多和",0,0,0,1,0,0
01664,"08823","0882321","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶﾐﾁﾔﾝﾍﾞﾂ","北海道","川上郡標茶町","上チャンベツ",0,0,0,0,0,0
01664,"08513","0851384","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶﾐﾇﾏﾎﾛ","北海道","川上郡標茶町","上沼幌",0,0,0,0,0,0
01664,"08822","0882266","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶﾔﾇﾏ","北海道","川上郡標茶町","茅沼",0,0,0,1,0,0
01664,"08823","0882312","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｶﾜｶﾐ","北海道","川上郡標茶町","川上",0,0,1,0,0,0
01664,"08822","0882275","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｷﾀｶﾀﾑｻﾘ","北海道","川上郡標茶町","北片無去",0,0,0,0,0,0
01664,"08823","0882337","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｷﾀｼﾍﾞﾁﾔ","北海道","川上郡標茶町","北標茶",0,0,0,1,0,0
01664,"08831","0883145","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｸﾏｳｼｹﾞﾝﾔ","北海道","川上郡標茶町","熊牛原野",0,0,0,0,0,0
01664,"08823","0882334","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｺｳｾｲ","北海道","川上郡標茶町","厚生",0,0,0,0,0,0
01664,"08823","0882335","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｺﾞｼﾞﾕｳｺｸ","北海道","川上郡標茶町","五十石",0,0,0,0,0,0
01664,"08513","0851388","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｺﾂﾀﾛ","北海道","川上郡標茶町","コッタロ",0,0,0,0,0,0
01664,"08822","0882266","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｺﾂﾀﾛｹﾞﾝﾔ","北海道","川上郡標茶町","コツタロ原野",0,0,0,1,0,0
01664,"08831","0883154","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｻｶｴ(145､169ﾊﾞﾝﾁ)","北海道","川上郡標茶町","栄（１４５、１６９番地）",1,0,0,0,0,0
01664,"08823","0882337","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｻｶｴ(ｿﾉﾀ)","北海道","川上郡標茶町","栄（その他）",1,0,0,1,0,0
01664,"08823","0882303","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｻｸﾗ","北海道","川上郡標茶町","桜",0,0,1,0,0,0
01664,"08823","0882314","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｼﾍﾞﾁﾔ","北海道","川上郡標茶町","標茶",0,0,0,0,0,0
01664,"08823","0882331","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｼﾓｵｿﾂﾍﾞﾂ","北海道","川上郡標茶町","下オソツベツ",0,0,0,1,0,0
01664,"08513","0851387","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｼﾓｸﾁﾖﾛ","北海道","川上郡標茶町","下久著呂",0,0,0,0,0,0
01664,"08823","0882323","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｼﾓﾁﾔﾝﾍﾞﾂ","北海道","川上郡標茶町","下チャンベツ",0,0,0,0,0,0
01664,"08513","0851385","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｼﾓﾇﾏﾎﾛ","北海道","川上郡標茶町","下沼幌",0,0,0,0,0,0
01664,"08822","0882265","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｼﾗﾙﾄﾛ","北海道","川上郡標茶町","シラルトロ",0,0,0,1,0,0
01664,"08513","0851386","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｼﾝｸﾁﾖﾛ","北海道","川上郡標茶町","新久著呂",0,0,0,0,0,0
01664,"08822","0882273","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ｾｲﾜ","北海道","川上郡標茶町","西和",0,0,0,0,0,0
01664,"08831","0883141","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾀﾜ(120ﾊﾞﾝﾁ)","北海道","川上郡標茶町","多和（１２０番地）",1,0,0,0,0,0
01664,"08823","0882339","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾀﾜ(ｿﾉﾀ)","北海道","川上郡標茶町","多和（その他）",1,0,0,1,0,0
01664,"08822","0882265","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾄｳﾛ(32ﾊﾞﾝﾁ)","北海道","川上郡標茶町","塘路（３２番地）",1,0,0,1,0,0
01664,"08822","0882261","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾄｳﾛ(ｿﾉﾀ)","北海道","川上郡標茶町","塘路（その他）",1,0,0,0,0,0
01664,"08822","0882264","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾄｳﾛｹﾞﾝﾔ","北海道","川上郡標茶町","塘路原野",0,0,0,0,0,0
01664,"08823","0882313","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾄｷﾜ","北海道","川上郡標茶町","常盤",0,0,1,0,0,0
01664,"08823","0882332","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾅｶｵｿﾂﾍﾞﾂ","北海道","川上郡標茶町","中オソツベツ",0,0,0,0,0,0
01664,"08513","0851382","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾅｶｸﾁﾖﾛ","北海道","川上郡標茶町","中久著呂",0,0,0,0,0,0
01664,"08513","0851381","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾅｶｸﾁﾖﾛｼｶﾞｲ","北海道","川上郡標茶町","中久著呂市街",0,0,0,0,0,0
01664,"08831","0883144","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾅｶﾀﾜ","北海道","川上郡標茶町","中多和",0,0,0,0,0,0
01664,"08823","0882322","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾅｶﾁﾔﾝﾍﾞﾂ","北海道","川上郡標茶町","中チャンベツ",0,0,0,0,0,0
01664,"08824","0882462","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾆｼﾞﾍﾞﾂ","北海道","川上郡標茶町","虹別",0,0,0,0,0,0
01664,"08824","0882463","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾆｼﾞﾍﾞﾂ(ｶﾐﾆｼﾞ)","北海道","川上郡標茶町","虹別（上虹）",1,0,0,0,0,0
01664,"08824","0882464","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾆｼﾞﾍﾞﾂ(ﾅｶﾆｼﾞ)","北海道","川上郡標茶町","虹別（中虹）",1,0,0,0,0,0
01664,"08824","0882465","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾆｼﾞﾍﾞﾂ(ﾊｷﾞﾉ)","北海道","川上郡標茶町","虹別（萩野）",1,0,0,0,0,0
01664,"08824","0882461","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾆｼﾞﾍﾞﾂｼｶﾞｲ","北海道","川上郡標茶町","虹別市街",0,0,0,0,0,0
01664,"08822","0882263","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾇﾏﾉｶﾐ","北海道","川上郡標茶町","沼ノ上",0,0,0,0,0,0
01664,"08822","0882274","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾋｶﾞｼｱﾚｷﾅｲ","北海道","川上郡標茶町","東阿歴内",0,0,0,0,0,0
01664,"08823","0882302","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾌｼﾞ","北海道","川上郡標茶町","富士",0,0,1,0,0,0
01664,"08823","0882304","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾍｲﾜ","北海道","川上郡標茶町","平和",0,0,1,0,0,0
01664,"08823","0882338","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾐﾅﾐｼﾍﾞﾁﾔ","北海道","川上郡標茶町","南標茶",0,0,0,0,0,0
01664,"08823","0882324","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾗｲﾍﾞﾂ","北海道","川上郡標茶町","雷別",0,0,0,0,0,0
01664,"08823","0882336","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝｼﾍﾞﾁﾔﾁﾖｳ","ﾙﾙﾗﾝ","北海道","川上郡標茶町","ルルラン",0,0,0,0,0,0
01665,"08832","0883200","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","川上郡弟子屈町","以下に掲載がない場合",0,0,0,0,0,0
01665,"08832","0883204","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｱｻﾋ","北海道","川上郡弟子屈町","朝日",0,0,1,0,0,0
01665,"08834","0883463","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｱﾄｻﾇﾌﾟﾘｹﾞﾝﾔ","北海道","川上郡弟子屈町","アトサヌプリ原野",0,0,0,0,0,0
01665,"08834","0883461","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｱﾄｻﾉﾎﾞﾘ","北海道","川上郡弟子屈町","跡佐登",0,0,0,1,0,0
01665,"08834","0883461","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｱﾄｻﾉﾎﾞﾘｹﾞﾝﾔ","北海道","川上郡弟子屈町","跡佐登原野",0,0,0,1,0,0
01665,"08833","0883351","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｲｹﾉﾕ","北海道","川上郡弟子屈町","池の湯",0,0,0,1,0,0
01665,"08832","0883212","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｲｽﾞﾐ","北海道","川上郡弟子屈町","泉",0,0,1,0,0,0
01665,"08832","0883226","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｵｸｵｿﾍﾞﾂ","北海道","川上郡弟子屈町","奥オソベツ",0,0,0,0,0,0
01665,"08832","0883228","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｵｸｼﾕﾝﾍﾞﾂ","北海道","川上郡弟子屈町","奥春別",0,0,0,0,0,0
01665,"08832","0883227","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｵﾓﾅｲ","北海道","川上郡弟子屈町","重内",0,0,0,0,0,0
01665,"08834","0883462","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｶﾜﾕｴｷﾏｴ","北海道","川上郡弟子屈町","川湯駅前",0,0,0,0,0,0
01665,"08834","0883465","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｶﾜﾕｵﾝｾﾝ","北海道","川上郡弟子屈町","川湯温泉",0,0,0,0,0,0
01665,"08833","0883341","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｸﾂｼﾔﾛ","北海道","川上郡弟子屈町","屈斜路",0,0,0,1,0,0
01665,"08833","0883341","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｸﾂｼﾔﾛｹﾞﾝﾔ","北海道","川上郡弟子屈町","屈斜路原野",0,0,0,1,0,0
01665,"08833","0883351","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｸﾂｼﾔﾛｼｶﾞｲﾁ","北海道","川上郡弟子屈町","屈斜路市街地",0,0,0,1,0,0
01665,"08832","0883214","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｺｳｴｲ","北海道","川上郡弟子屈町","高栄",0,0,1,0,0,0
01665,"08833","0883351","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｺﾀﾝ","北海道","川上郡弟子屈町","古丹",0,0,0,1,0,0
01665,"08832","0883213","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｻｸﾗｵｶ","北海道","川上郡弟子屈町","桜丘",0,0,1,0,0,0
01665,"08833","0883332","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｻﾂﾄﾓﾅｲ","北海道","川上郡弟子屈町","札友内",0,0,0,1,0,0
01665,"08833","0883332","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｻﾂﾄﾓﾅｲｹﾞﾝﾔ","北海道","川上郡弟子屈町","札友内原野",0,0,0,1,0,0
01665,"08834","0883464","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｻﾜﾝﾁｻﾂﾌﾟ","北海道","川上郡弟子屈町","サワンチサップ",0,0,0,0,0,0
01665,"08832","0883202","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｽｽﾞﾗﾝ","北海道","川上郡弟子屈町","鈴蘭",0,0,1,0,0,0
01665,"08833","0883351","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ｽﾅﾕ","北海道","川上郡弟子屈町","砂湯",0,0,0,1,0,0
01665,"08832","0883211","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾁﾕｳｵｳ","北海道","川上郡弟子屈町","中央",0,0,1,0,0,0
01665,"08832","0883222","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾃｼｶｶﾞｹﾞﾝﾔ","北海道","川上郡弟子屈町","弟子屈原野",0,0,0,0,0,0
01665,"08832","0883221","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾄｳﾍﾞﾂ","北海道","川上郡弟子屈町","鐺別",0,0,0,1,0,0
01665,"08832","0883221","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾄｳﾍﾞﾂｹﾞﾝﾔ","北海道","川上郡弟子屈町","鐺別原野",0,0,0,1,0,0
01665,"08832","0883223","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾆﾀ","北海道","川上郡弟子屈町","仁多",0,0,0,0,0,0
01665,"08833","0883331","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾋﾞﾙﾜ","北海道","川上郡弟子屈町","美留和",0,0,0,1,0,0
01665,"08833","0883331","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾋﾞﾙﾜｹﾞﾝﾔ","北海道","川上郡弟子屈町","美留和原野",0,0,0,1,0,0
01665,"08832","0883224","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾍｲﾜ","北海道","川上郡弟子屈町","平和",0,0,0,0,0,0
01665,"08832","0883201","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾏｼﾕｳ","北海道","川上郡弟子屈町","摩周",0,0,1,0,0,0
01665,"08832","0883215","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾐｻﾄ","北海道","川上郡弟子屈町","美里",0,0,1,0,0,0
01665,"08831","0883171","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾐﾅﾐﾃｼｶｶﾞ","北海道","川上郡弟子屈町","南弟子屈",0,0,0,0,0,0
01665,"08832","0883225","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾓｴﾘﾍﾞﾂ","北海道","川上郡弟子屈町","最栄利別",0,0,0,0,0,0
01665,"08832","0883203","ﾎﾂｶｲﾄﾞｳ","ｶﾜｶﾐｸﾞﾝﾃｼｶｶﾞﾁﾖｳ","ﾕﾉｼﾏ","北海道","川上郡弟子屈町","湯の島",0,0,1,0,0,0
01667,"08512","0851200","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","阿寒郡鶴居村","以下に掲載がない場合",0,0,0,0,0,0
01667,"08511","0851146","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｱﾄｺｼﾔﾗｶ","北海道","阿寒郡鶴居村","アトコシヤラカ",0,0,0,0,0,0
01667,"08511","0851145","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｵﾝﾈﾅｲ","北海道","阿寒郡鶴居村","温根内",0,0,0,0,0,0
01667,"08511","0851132","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｶﾐﾎﾛﾛ","北海道","阿寒郡鶴居村","上幌呂",0,0,0,0,0,0
01667,"08512","0851212","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｼｾﾂﾘ","北海道","阿寒郡鶴居村","支雪裡",0,0,0,0,0,0
01667,"08511","0851133","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｼﾎﾛﾛ","北海道","阿寒郡鶴居村","支幌呂",0,0,0,0,0,0
01667,"08513","0851362","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｼﾓｸﾁﾖﾛ","北海道","阿寒郡鶴居村","下久著呂",0,0,0,0,0,0
01667,"08512","0851211","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｼﾓｾﾂﾘ","北海道","阿寒郡鶴居村","下雪裡",0,0,0,0,0,0
01667,"08511","0851144","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｼﾓﾎﾛﾛ","北海道","阿寒郡鶴居村","下幌呂",0,0,0,0,0,0
01667,"08511","0851131","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ｼﾝﾎﾛﾛ","北海道","阿寒郡鶴居村","新幌呂",0,0,0,0,0,0
01667,"08512","0851206","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾂﾙｲﾋｶﾞｼ","北海道","阿寒郡鶴居村","鶴居東",0,0,1,0,0,0
01667,"08512","0851203","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾂﾙｲﾆｼ","北海道","阿寒郡鶴居村","鶴居西",0,0,1,0,0,0
01667,"08512","0851204","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾂﾙｲﾐﾅﾐ","北海道","阿寒郡鶴居村","鶴居南",0,0,1,0,0,0
01667,"08512","0851201","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾂﾙｲｷﾀ","北海道","阿寒郡鶴居村","鶴居北",0,0,1,0,0,0
01667,"08513","0851361","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾅｶｸﾁﾖﾛ","北海道","阿寒郡鶴居村","中久著呂",0,0,0,0,0,0
01667,"08512","0851207","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾅｶｾﾂﾘ(ﾋｶﾞｼ)","北海道","阿寒郡鶴居村","中雪裡（東）",1,0,0,0,0,0
01667,"08512","0851202","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾅｶｾﾂﾘ(ﾆｼ)","北海道","阿寒郡鶴居村","中雪裡（西）",1,0,0,0,0,0
01667,"08512","0851205","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾅｶｾﾂﾘ(ﾐﾅﾐ)","北海道","阿寒郡鶴居村","中雪裡（南）",1,0,0,0,0,0
01667,"08511","0851143","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾅｶﾎﾛﾛ","北海道","阿寒郡鶴居村","中幌呂",0,0,0,0,0,0
01667,"08511","0851147","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾎﾛﾛ","北海道","阿寒郡鶴居村","幌呂",0,0,0,0,0,0
01667,"08511","0851142","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾎﾛﾛﾋｶﾞｼ","北海道","阿寒郡鶴居村","幌呂東",0,0,1,0,0,0
01667,"08511","0851141","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾎﾛﾛﾆｼ","北海道","阿寒郡鶴居村","幌呂西",0,0,1,0,0,0
01667,"08512","0851213","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾓｾﾂﾘ","北海道","阿寒郡鶴居村","茂雪裡",0,0,0,0,0,0
01667,"08511","0851134","ﾎﾂｶｲﾄﾞｳ","ｱｶﾝｸﾞﾝﾂﾙｲﾑﾗ","ﾓﾎﾛﾛ","北海道","阿寒郡鶴居村","茂幌呂",0,0,0,0,0,0
01668,"08803","0880300","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","白糠郡白糠町","以下に掲載がない場合",0,0,0,0,0,0
01668,"08805","0880585","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｱｶﾂｷ","北海道","白糠郡白糠町","暁",0,0,0,0,0,0
01668,"08803","0880353","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｵｵｻﾜ","北海道","白糠郡白糠町","大沢",0,0,0,1,0,0
01668,"08803","0880341","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｵｵﾅｴ","北海道","白糠郡白糠町","大苗",0,0,0,1,0,0
01668,"08803","0880353","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｵｵﾋﾗ","北海道","白糠郡白糠町","大平",0,0,0,1,0,0
01668,"08805","0880561","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｵﾀﾉｼｹ","北海道","白糠郡白糠町","大楽毛",0,0,0,0,0,0
01668,"08803","0880342","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｵｻﾂﾍﾟ","北海道","白糠郡白糠町","御札部",0,0,0,1,0,0
01668,"08803","0880342","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｵﾆﾀ","北海道","白糠郡白糠町","御仁田",0,0,0,1,0,0
01668,"08805","0880583","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｶﾐｼﾖﾛ","北海道","白糠郡白糠町","上庶路",0,0,0,0,0,0
01668,"08803","0880343","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｶﾐﾁﾔﾛ","北海道","白糠郡白糠町","上茶路",0,0,0,1,0,0
01668,"08803","0880352","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｶﾜｼﾏ","北海道","白糠郡白糠町","川島",0,0,0,1,0,0
01668,"08803","0880353","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｶﾜﾊﾗ","北海道","白糠郡白糠町","河原",0,0,0,1,0,0
01668,"08803","0880342","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｶﾜﾆｼ","北海道","白糠郡白糠町","川西",0,0,0,1,0,0
01668,"08803","0880351","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｷﾖｳｾｲ","北海道","白糠郡白糠町","橋西",0,0,0,1,0,0
01668,"08803","0880353","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｺｲｶｸｼ","北海道","白糠郡白糠町","恋隠",0,0,0,1,0,0
01668,"08805","0880562","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｺｲﾄｲ","北海道","白糠郡白糠町","コイトイ",0,0,0,0,0,0
01668,"08803","0880351","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｻｶﾉｵｶ","北海道","白糠郡白糠町","坂の丘",0,0,0,1,0,0
01668,"08803","0880305","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｻｼｳｼ","北海道","白糠郡白糠町","刺牛",0,0,1,0,0,0
01668,"08803","0880341","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾓﾁﾔﾛ","北海道","白糠郡白糠町","下茶路",0,0,0,1,0,0
01668,"08803","0880351","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾓﾜﾃﾝﾍﾞﾂ","北海道","白糠郡白糠町","下和天別",0,0,0,1,0,0
01668,"08805","0880567","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾖﾛ","北海道","白糠郡白糠町","庶路",0,0,0,0,0,0
01668,"08805","0880566","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾖﾛ(ﾐﾔｼﾀ)","北海道","白糠郡白糠町","庶路（宮下）",1,0,0,0,0,0
01668,"08805","0880564","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾖﾛ(1ｸ)","北海道","白糠郡白糠町","庶路（１区）",1,0,0,0,0,0
01668,"08805","0880565","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾖﾛ(2ｸ)","北海道","白糠郡白糠町","庶路（２区）",1,0,0,0,0,0
01668,"08805","0880563","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾖﾛｺｳｸ","北海道","白糠郡白糠町","庶路甲区",0,0,0,0,0,0
01668,"08805","0880568","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾖﾛｵﾂｸ","北海道","白糠郡白糠町","庶路乙区",0,0,0,0,0,0
01668,"08805","0880586","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾖﾛﾋｶﾞｼ","北海道","白糠郡白糠町","庶路東",0,0,0,0,0,0
01668,"08805","0880587","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾖﾛﾆｼ","北海道","白糠郡白糠町","庶路西",0,0,0,0,0,0
01668,"08803","0880343","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｼﾝﾇｲﾍﾞﾂ","北海道","白糠郡白糠町","新縫別",0,0,0,1,0,0
01668,"08803","0880341","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ｿｳｺﾞ","北海道","白糠郡白糠町","相互",0,0,0,1,0,0
01668,"08803","0880352","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾀｲｼﾕｳ","北海道","白糠郡白糠町","大秋",0,0,0,1,0,0
01668,"08803","0880342","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾀｶﾀﾞｲ","北海道","白糠郡白糠町","高台",0,0,0,1,0,0
01668,"08803","0880342","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾀﾝﾀｶ","北海道","白糠郡白糠町","鍛高",0,0,0,1,0,0
01668,"08805","0880581","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾁﾉﾐ","北海道","白糠郡白糠町","乳呑",0,0,0,0,0,0
01668,"08803","0880342","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾁﾔﾛ(ｷﾖｳｴｲ)","北海道","白糠郡白糠町","茶路（共栄）",0,0,0,1,0,0
01668,"08805","0880584","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾄﾏﾘﾍﾞﾂ","北海道","白糠郡白糠町","泊別",0,0,0,0,0,0
01668,"08805","0880582","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾅｶｼﾖﾛ","北海道","白糠郡白糠町","中庶路",0,0,0,0,0,0
01668,"08803","0880342","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾅｶﾁﾔﾛ","北海道","白糠郡白糠町","中茶路",0,0,0,1,0,0
01668,"08803","0880353","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾅｶﾜﾃﾝﾍﾞﾂ","北海道","白糠郡白糠町","中和天別",0,0,0,1,0,0
01668,"08805","0880572","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西庶路西一条南",0,0,1,1,0,0
01668,"08805","0880571","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾆｼ1ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西庶路西一条北",0,0,1,1,0,0
01668,"08805","0880572","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西庶路西二条南",0,0,1,1,0,0
01668,"08805","0880571","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾆｼ2ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西庶路西二条北",0,0,1,1,0,0
01668,"08805","0880572","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西庶路西三条南",0,0,1,1,0,0
01668,"08805","0880571","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾆｼ3ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西庶路西三条北",0,0,1,1,0,0
01668,"08805","0880572","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾆｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西庶路西四条南",0,0,1,1,0,0
01668,"08805","0880572","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾆｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西庶路西五条南",0,0,1,1,0,0
01668,"08805","0880574","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西庶路東一条南",0,0,1,1,0,0
01668,"08805","0880573","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西庶路東一条北",0,0,1,1,0,0
01668,"08805","0880574","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西庶路東二条南",0,0,1,1,0,0
01668,"08805","0880573","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西庶路東二条北",0,0,1,1,0,0
01668,"08805","0880574","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西庶路東三条南",0,0,1,1,0,0
01668,"08805","0880573","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼｼﾖﾛﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西庶路東三条北",0,0,1,1,0,0
01668,"08803","0880341","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼﾁﾔﾛ","北海道","白糠郡白糠町","西茶路",0,0,0,1,0,0
01668,"08803","0880311","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西一条南",0,0,1,0,0,0
01668,"08803","0880321","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西一条北",0,0,1,0,0,0
01668,"08803","0880312","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","西二条南",0,0,1,0,0,0
01668,"08803","0880322","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西二条北",0,0,1,0,0,0
01668,"08803","0880323","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼ4ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西四条北",0,0,1,0,0,0
01668,"08803","0880324","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾆｼ5ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","西五条北",0,0,1,0,0,0
01668,"08803","0880343","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾇｲﾍﾞﾂ","北海道","白糠郡白糠町","縫別",0,0,0,1,0,0
01668,"08803","0880352","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾊﾟｼｸﾙ","北海道","白糠郡白糠町","馬主来",0,0,0,1,0,0
01668,"08803","0880341","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾋｶﾞｼﾁﾔﾛ","北海道","白糠郡白糠町","東茶路",0,0,0,1,0,0
01668,"08803","0880301","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","東一条南",0,0,1,0,0,0
01668,"08803","0880331","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","東一条北",0,0,1,0,0,0
01668,"08803","0880302","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","東二条南",0,0,1,0,0,0
01668,"08803","0880332","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","東二条北",0,0,1,0,0,0
01668,"08803","0880303","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","白糠郡白糠町","東三条南",0,0,1,0,0,0
01668,"08803","0880333","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","白糠郡白糠町","東三条北",0,0,1,0,0,0
01668,"08803","0880344","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾋﾀﾞﾘﾏﾀ","北海道","白糠郡白糠町","左股",0,0,0,1,0,0
01668,"08803","0880344","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾌﾀﾏﾀ","北海道","白糠郡白糠町","二股",0,0,0,1,0,0
01668,"08803","0880353","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾎﾝｺﾞｳ","北海道","白糠郡白糠町","本郷",0,0,0,1,0,0
01668,"08803","0880342","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾏﾂｶﾜ","北海道","白糠郡白糠町","松川",0,0,0,1,0,0
01668,"08803","0880344","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾐｷﾞﾏﾀ","北海道","白糠郡白糠町","右股",0,0,0,1,0,0
01668,"08803","0880304","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾐｻｷ","北海道","白糠郡白糠町","岬",0,0,1,0,0,0
01668,"08803","0880352","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾐﾄﾞﾘ","北海道","白糠郡白糠町","緑",0,0,0,1,0,0
01668,"08803","0880343","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾐﾅﾐｵｵﾏｶﾞﾘ","北海道","白糠郡白糠町","南大曲",0,0,0,1,0,0
01668,"08803","0880343","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾐﾅﾐｶﾐﾁﾔﾛ","北海道","白糠郡白糠町","南上茶路",0,0,0,1,0,0
01668,"08803","0880351","ﾎﾂｶｲﾄﾞｳ","ｼﾗﾇｶｸﾞﾝｼﾗﾇｶﾁﾖｳ","ﾜﾃﾝﾍﾞﾂ","北海道","白糠郡白糠町","和天別",0,0,0,1,0,0
01691,"08602","0860200","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","野付郡別海町","以下に掲載がない場合",0,0,0,0,0,0
01691,"08825","0882578","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｲｽﾞﾐｶﾜ","北海道","野付郡別海町","泉川",0,0,0,0,0,0
01691,"08602","0860213","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｵｸﾕｷ","北海道","野付郡別海町","奥行",0,0,0,0,0,0
01691,"08616","0861641","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｵﾀﾞｲﾄｳ","北海道","野付郡別海町","尾岱沼",0,0,0,0,0,0
01691,"08616","0861644","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｵﾀﾞｲﾄｳｼｵﾐﾁﾖｳ","北海道","野付郡別海町","尾岱沼潮見町",0,0,0,0,0,0
01691,"08616","0861642","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｵﾀﾞｲﾄｳﾐｻｷﾁﾖｳ","北海道","野付郡別海町","尾岱沼岬町",0,0,0,0,0,0
01691,"08616","0861643","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｵﾀﾞｲﾄｳﾐﾅﾄﾁﾖｳ","北海道","野付郡別海町","尾岱沼港町",0,0,0,0,0,0
01691,"08827","0882725","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｶﾐｼﾕﾝﾍﾞﾂ","北海道","野付郡別海町","上春別",0,0,0,0,0,0
01691,"08827","0882722","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｶﾐｼﾕﾝﾍﾞﾂｱｻﾋﾁﾖｳ","北海道","野付郡別海町","上春別旭町",0,0,0,0,0,0
01691,"08827","0882724","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｶﾐｼﾕﾝﾍﾞﾂｻｶｴﾁﾖｳ","北海道","野付郡別海町","上春別栄町",0,0,0,0,0,0
01691,"08827","0882721","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｶﾐｼﾕﾝﾍﾞﾂﾐﾄﾞﾘﾁﾖｳ","北海道","野付郡別海町","上春別緑町",0,0,0,0,0,0
01691,"08827","0882723","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｶﾐｼﾕﾝﾍﾞﾂﾐﾅﾐﾁﾖｳ","北海道","野付郡別海町","上春別南町",0,0,0,0,0,0
01691,"08601","0860131","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ｶﾐﾌｳﾚﾝ","北海道","野付郡別海町","上風連",0,0,0,0,0,0
01691,"08826","0882601","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾀｲｾｲ","北海道","野付郡別海町","大成",0,0,0,0,0,0
01691,"08606","0860655","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾄｺﾀﾝ(ｲﾁﾊﾞﾝﾁ)","北海道","野付郡別海町","床丹（１番地）",1,0,0,0,0,0
01691,"08605","0860521","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾄｺﾀﾝ(ｿﾉﾀ)","北海道","野付郡別海町","床丹（その他）",1,0,0,0,0,0
01691,"08606","0860657","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾄﾖﾊﾗ","北海道","野付郡別海町","豊原",0,0,0,0,0,0
01691,"08606","0860654","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶｼﾕﾝﾍﾞﾂ","北海道","野付郡別海町","中春別",0,0,0,0,0,0
01691,"08606","0860653","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶｼﾕﾝﾍﾞﾂﾆｼﾁﾖｳ","北海道","野付郡別海町","中春別西町",0,0,0,0,0,0
01691,"08606","0860651","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶｼﾕﾝﾍﾞﾂﾋｶﾞｼﾁﾖｳ","北海道","野付郡別海町","中春別東町",0,0,0,0,0,0
01691,"08606","0860652","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶｼﾕﾝﾍﾞﾂﾐﾅﾐﾁﾖｳ","北海道","野付郡別海町","中春別南町",0,0,0,0,0,0
01691,"08603","0860345","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶﾆｼﾍﾞﾂ","北海道","野付郡別海町","中西別",0,0,0,0,0,0
01691,"08603","0860342","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶﾆｼﾍﾞﾂｱｻﾋﾁﾖｳ","北海道","野付郡別海町","中西別朝日町",0,0,0,0,0,0
01691,"08603","0860343","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶﾆｼﾍﾞﾂﾋｶﾘﾁﾖｳ","北海道","野付郡別海町","中西別光町",0,0,0,0,0,0
01691,"08603","0860344","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶﾆｼﾍﾞﾂﾎﾝﾁﾖｳ","北海道","野付郡別海町","中西別本町",0,0,0,0,0,0
01691,"08603","0860341","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾅｶﾆｼﾍﾞﾂﾐﾄﾞﾘﾁﾖｳ","北海道","野付郡別海町","中西別緑町",0,0,0,0,0,0
01691,"08825","0882576","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂ","北海道","野付郡別海町","西春別",0,0,0,0,0,0
01691,"08825","0882566","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｴｷﾏｴｱｹﾎﾞﾉﾁﾖｳ","北海道","野付郡別海町","西春別駅前曙町",0,0,0,0,0,0
01691,"08825","0882561","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｴｷﾏｴｶｼﾜﾁﾖｳ","北海道","野付郡別海町","西春別駅前柏町",0,0,0,0,0,0
01691,"08825","0882565","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｴｷﾏｴｺﾄﾌﾞｷﾁﾖｳ","北海道","野付郡別海町","西春別駅前寿町",0,0,0,0,0,0
01691,"08825","0882562","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｴｷﾏｴｻｶｴﾁﾖｳ","北海道","野付郡別海町","西春別駅前栄町",0,0,0,0,0,0
01691,"08825","0882563","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｴｷﾏｴﾆｼｷﾁﾖｳ","北海道","野付郡別海町","西春別駅前錦町",0,0,0,0,0,0
01691,"08825","0882564","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｴｷﾏｴﾆｼﾁﾖｳ","北海道","野付郡別海町","西春別駅前西町",0,0,0,0,0,0
01691,"08825","0882572","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｷﾖｶﾜﾁﾖｳ","北海道","野付郡別海町","西春別清川町",0,0,0,0,0,0
01691,"08825","0882571","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｻｲﾜｲﾁﾖｳ","北海道","野付郡別海町","西春別幸町",0,0,0,0,0,0
01691,"08825","0882574","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂｼﾖｳｴｲﾁﾖｳ","北海道","野付郡別海町","西春別昭栄町",0,0,0,0,0,0
01691,"08825","0882573","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂﾎﾝｷﾕｳﾁﾖｳ","北海道","野付郡別海町","西春別本久町",0,0,0,0,0,0
01691,"08825","0882575","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾆｼｼﾕﾝﾍﾞﾂﾐﾔｿﾞﾉﾁﾖｳ","北海道","野付郡別海町","西春別宮園町",0,0,0,0,0,0
01691,"08616","0861645","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾉﾂｹ","北海道","野付郡別海町","野付",0,0,0,0,0,0
01691,"08605","0860523","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾊｼﾘｺﾀﾝ","北海道","野付郡別海町","走古丹",0,0,0,0,0,0
01691,"08602","0860216","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲ","北海道","野付郡別海町","別海",0,0,0,0,0,0
01691,"08602","0860202","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲｱｻﾋﾁﾖｳ","北海道","野付郡別海町","別海旭町",0,0,0,0,0,0
01691,"08602","0860215","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲｶﾜｶﾐﾁﾖｳ","北海道","野付郡別海町","別海川上町",0,0,0,0,0,0
01691,"08602","0860211","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲｺﾄﾌﾞｷﾁﾖｳ","北海道","野付郡別海町","別海寿町",0,0,0,0,0,0
01691,"08602","0860204","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲｼﾝｴｲﾁﾖｳ","北海道","野付郡別海町","別海新栄町",0,0,0,0,0,0
01691,"08602","0860212","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲﾂﾙﾏｲﾁﾖｳ","北海道","野付郡別海町","別海鶴舞町",0,0,0,0,0,0
01691,"08602","0860205","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲﾄｷﾜﾁﾖｳ","北海道","野付郡別海町","別海常盤町",0,0,0,0,0,0
01691,"08602","0860203","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲﾆｼﾎﾝﾁﾖｳ","北海道","野付郡別海町","別海西本町",0,0,0,0,0,0
01691,"08602","0860214","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲﾐﾄﾞﾘﾁﾖｳ","北海道","野付郡別海町","別海緑町",0,0,0,0,0,0
01691,"08602","0860201","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾍﾞﾂｶｲﾐﾔﾏｲﾁﾖｳ","北海道","野付郡別海町","別海宮舞町",0,0,0,0,0,0
01691,"08826","0882602","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾎﾝﾍﾞﾂ","北海道","野付郡別海町","本別",0,0,0,0,0,0
01691,"08605","0860522","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾎﾝﾍﾞﾂｶｲ","北海道","野付郡別海町","本別海",0,0,0,0,0,0
01691,"08606","0860656","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾐﾊﾗ","北海道","野付郡別海町","美原",0,0,0,0,0,0
01691,"08825","0882577","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾔｳｽﾍﾞﾂ(40ﾉ1ﾊﾞﾝﾁ､41ﾉ2ﾊﾞﾝﾁ)","北海道","野付郡別海町","矢臼別（４０の１番地、４１の２番地）",1,0,0,0,0,0
01691,"08603","0860346","ﾎﾂｶｲﾄﾞｳ","ﾉﾂｹｸﾞﾝﾍﾞﾂｶｲﾁﾖｳ","ﾔｳｽﾍﾞﾂ(ｿﾉﾀ)","北海道","野付郡別海町","矢臼別（その他）",1,0,0,0,0,0
01692,"08611","0861100","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","標津郡中標津町","以下に掲載がない場合",0,0,0,0,0,0
01692,"08611","0861159","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｱｵﾊﾞﾀﾞｲ","北海道","標津郡中標津町","青葉台",0,0,0,0,0,0
01692,"08611","0861135","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｱｻﾋｶﾞｵｶ","北海道","標津郡中標津町","旭ケ丘",0,0,0,0,0,0
01692,"08611","0861142","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｵｵﾄﾞｵﾘﾐﾅﾐ","北海道","標津郡中標津町","大通南",0,0,1,0,0,0
01692,"08611","0861141","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｵｵﾄﾞｵﾘｷﾀ","北海道","標津郡中標津町","大通北",0,0,1,0,0,0
01692,"08612","0861272","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｶｲﾖｳ","北海道","標津郡中標津町","開陽",0,0,0,0,0,0
01692,"08826","0882683","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｶﾐｼﾍﾞﾂ","北海道","標津郡中標津町","上標津",0,0,0,0,0,0
01692,"08611","0861151","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｶﾜﾆｼ","北海道","標津郡中標津町","川西",0,0,1,0,0,0
01692,"08611","0861145","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｷﾀﾅｶ","北海道","標津郡中標津町","北中",0,0,0,0,0,0
01692,"08611","0861152","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｷﾀﾏﾁ","北海道","標津郡中標津町","北町",0,0,1,0,0,0
01692,"08611","0861147","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｷﾖｳﾘﾂ","北海道","標津郡中標津町","共立",0,0,0,0,0,0
01692,"08611","0861136","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｷﾖｳﾜ","北海道","標津郡中標津町","協和",0,0,0,0,0,0
01692,"08826","0882682","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｹﾈﾍﾞﾂ","北海道","標津郡中標津町","計根別",0,0,0,0,0,0
01692,"08611","0861153","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ｻｸﾗｶﾞｵｶ","北海道","標津郡中標津町","桜ケ丘",0,0,1,0,0,0
01692,"08611","0861137","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾀﾜﾗﾊﾞｼ","北海道","標津郡中標津町","俵橋",0,0,0,0,0,0
01692,"08826","0882681","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾄｳﾎﾛ","北海道","標津郡中標津町","当幌",0,0,0,0,0,0
01692,"08611","0861143","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾄｳﾎﾛﾎﾝﾄﾞｵﾘ","北海道","標津郡中標津町","当幌本通",0,0,0,0,0,0
01692,"08611","0861139","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾄﾖｵｶ","北海道","標津郡中標津町","豊岡",0,0,0,0,0,0
01692,"08611","0861156","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾅﾗﾋﾞｶﾞｵｶ","北海道","標津郡中標津町","並美ケ丘",0,0,1,0,0,0
01692,"08826","0882685","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼﾀｹ","北海道","標津郡中標津町","西竹",0,0,0,0,0,0
01692,"08611","0861157","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼﾏﾁ","北海道","標津郡中標津町","西町",0,0,1,0,0,0
01692,"08611","0861101","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西一条南",0,0,1,0,0,0
01692,"08611","0861121","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西一条北",0,0,1,0,0,0
01692,"08611","0861102","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西二条南",0,0,1,0,0,0
01692,"08611","0861122","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西二条北",0,0,1,0,0,0
01692,"08611","0861103","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西三条南",0,0,1,0,0,0
01692,"08611","0861123","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ3ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西三条北",0,0,1,0,0,0
01692,"08611","0861104","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西四条南",0,0,1,0,0,0
01692,"08611","0861124","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ4ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西四条北",0,0,1,0,0,0
01692,"08611","0861105","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西五条南",0,0,1,0,0,0
01692,"08611","0861125","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ5ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西五条北",0,0,1,0,0,0
01692,"08611","0861106","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西六条南",0,0,1,0,0,0
01692,"08611","0861126","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ6ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西六条北",0,0,1,0,0,0
01692,"08611","0861107","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西七条南",0,0,1,0,0,0
01692,"08611","0861127","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ7ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西七条北",0,0,1,0,0,0
01692,"08611","0861108","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ8ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西八条南",0,0,1,0,0,0
01692,"08611","0861128","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ8ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西八条北",0,0,1,0,0,0
01692,"08611","0861109","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ9ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西九条南",0,0,1,0,0,0
01692,"08611","0861129","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ9ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西九条北",0,0,1,0,0,0
01692,"08611","0861110","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ10ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西十条南",0,0,1,0,0,0
01692,"08611","0861130","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ10ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西十条北",0,0,1,0,0,0
01692,"08611","0861111","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ11ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西十一条南",0,0,1,0,0,0
01692,"08611","0861131","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ11ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西十一条北",0,0,1,0,0,0
01692,"08611","0861112","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ12ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","西十二条南",0,0,1,0,0,0
01692,"08611","0861132","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ12ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西十二条北",0,0,1,0,0,0
01692,"08611","0861133","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ13ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西十三条北",0,0,1,0,0,0
01692,"08611","0861134","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾆｼ14ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","西十四条北",0,0,1,0,0,0
01692,"08611","0861001","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東一条南",0,0,1,0,0,0
01692,"08611","0861041","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東一条北",0,0,1,0,0,0
01692,"08611","0861002","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二条南",0,0,1,0,0,0
01692,"08611","0861042","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二条北",0,0,1,0,0,0
01692,"08611","0861003","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三条南",0,0,1,0,0,0
01692,"08611","0861043","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三条北",0,0,1,0,0,0
01692,"08611","0861004","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東四条南",0,0,1,0,0,0
01692,"08611","0861044","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東四条北",0,0,1,0,0,0
01692,"08611","0861005","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東五条南",0,0,1,0,0,0
01692,"08611","0861045","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ5ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東五条北",0,0,1,0,0,0
01692,"08611","0861006","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東六条南",0,0,1,0,0,0
01692,"08611","0861046","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ6ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東六条北",0,0,1,0,0,0
01692,"08611","0861007","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東七条南",0,0,1,0,0,0
01692,"08611","0861047","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ7ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東七条北",0,0,1,0,0,0
01692,"08611","0861008","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ8ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東八条南",0,0,1,0,0,0
01692,"08611","0861048","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ8ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東八条北",0,0,1,0,0,0
01692,"08611","0861009","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ9ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東九条南",0,0,1,0,0,0
01692,"08611","0861049","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ9ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東九条北",0,0,1,0,0,0
01692,"08611","0861010","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ10ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十条南",0,0,1,0,0,0
01692,"08611","0861050","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ10ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十条北",0,0,1,0,0,0
01692,"08611","0861011","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ11ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十一条南",0,0,1,0,0,0
01692,"08611","0861051","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ11ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十一条北",0,0,1,0,0,0
01692,"08611","0861012","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ12ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十二条南",0,0,1,0,0,0
01692,"08611","0861052","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ12ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十二条北",0,0,1,0,0,0
01692,"08611","0861013","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ13ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十三条南",0,0,1,0,0,0
01692,"08611","0861053","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ13ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十三条北",0,0,1,0,0,0
01692,"08611","0861014","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ14ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十四条南",0,0,1,0,0,0
01692,"08611","0861054","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ14ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十四条北",0,0,1,0,0,0
01692,"08611","0861015","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ15ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十五条南",0,0,1,0,0,0
01692,"08611","0861055","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ15ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十五条北",0,0,1,0,0,0
01692,"08611","0861016","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ16ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十六条南",0,0,1,0,0,0
01692,"08611","0861056","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ16ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十六条北",0,0,1,0,0,0
01692,"08611","0861017","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ17ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十七条南",0,0,1,0,0,0
01692,"08611","0861057","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ17ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十七条北",0,0,1,0,0,0
01692,"08611","0861018","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ18ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十八条南",0,0,1,0,0,0
01692,"08611","0861058","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ18ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十八条北",0,0,1,0,0,0
01692,"08611","0861019","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ19ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東十九条南",0,0,1,0,0,0
01692,"08611","0861059","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ19ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東十九条北",0,0,1,0,0,0
01692,"08611","0861020","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ20ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十条南",0,0,1,0,0,0
01692,"08611","0861060","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ20ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十条北",0,0,1,0,0,0
01692,"08611","0861021","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ21ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十一条南",0,0,1,0,0,0
01692,"08611","0861061","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ21ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十一条北",0,0,1,0,0,0
01692,"08611","0861022","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ22ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十二条南",0,0,1,0,0,0
01692,"08611","0861062","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ22ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十二条北",0,0,1,0,0,0
01692,"08611","0861023","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ23ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十三条南",0,0,1,0,0,0
01692,"08611","0861063","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ23ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十三条北",0,0,1,0,0,0
01692,"08611","0861024","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ24ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十四条南",0,0,1,0,0,0
01692,"08611","0861064","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ24ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十四条北",0,0,1,0,0,0
01692,"08611","0861025","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ25ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十五条南",0,0,1,0,0,0
01692,"08611","0861065","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ25ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十五条北",0,0,1,0,0,0
01692,"08611","0861026","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ26ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十六条南",0,0,1,0,0,0
01692,"08611","0861066","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ26ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十六条北",0,0,1,0,0,0
01692,"08611","0861027","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ27ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十七条南",0,0,1,0,0,0
01692,"08611","0861067","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ27ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十七条北",0,0,1,0,0,0
01692,"08611","0861028","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ28ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十八条南",0,0,1,0,0,0
01692,"08611","0861068","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ28ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十八条北",0,0,1,0,0,0
01692,"08611","0861029","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ29ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東二十九条南",0,0,1,0,0,0
01692,"08611","0861069","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ29ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東二十九条北",0,0,1,0,0,0
01692,"08611","0861030","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ30ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十条南",0,0,1,0,0,0
01692,"08611","0861070","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ30ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十条北",0,0,1,0,0,0
01692,"08611","0861031","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ31ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十一条南",0,0,1,0,0,0
01692,"08611","0861071","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ31ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十一条北",0,0,1,0,0,0
01692,"08611","0861032","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ32ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十二条南",0,0,1,0,0,0
01692,"08611","0861072","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ32ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十二条北",0,0,1,0,0,0
01692,"08611","0861033","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ33ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十三条南",0,0,1,0,0,0
01692,"08611","0861073","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ33ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十三条北",0,0,1,0,0,0
01692,"08611","0861034","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ34ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十四条南",0,0,1,0,0,0
01692,"08611","0861074","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ34ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十四条北",0,0,1,0,0,0
01692,"08611","0861035","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ35ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十五条南",0,0,1,0,0,0
01692,"08611","0861075","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ35ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十五条北",0,0,1,0,0,0
01692,"08611","0861036","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ36ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十六条南",0,0,1,0,0,0
01692,"08611","0861076","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ36ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十六条北",0,0,1,0,0,0
01692,"08611","0861037","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ37ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十七条南",0,0,1,0,0,0
01692,"08611","0861077","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ37ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十七条北",0,0,1,0,0,0
01692,"08611","0861038","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ38ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十八条南",0,0,1,0,0,0
01692,"08611","0861078","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ38ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十八条北",0,0,1,0,0,0
01692,"08611","0861039","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ39ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東三十九条南",0,0,1,0,0,0
01692,"08611","0861079","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ39ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東三十九条北",0,0,1,0,0,0
01692,"08611","0861080","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ40ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東四十条南",0,0,1,1,0,0
01692,"08611","0861080","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ40ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東四十条北",0,0,1,1,0,0
01692,"08611","0861081","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ41ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東四十一条南",0,0,1,1,0,0
01692,"08611","0861081","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ41ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東四十一条北",0,0,1,1,0,0
01692,"08611","0861082","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ42ｼﾞﾖｳﾐﾅﾐ","北海道","標津郡中標津町","東四十二条南",0,0,1,1,0,0
01692,"08611","0861082","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ42ｼﾞﾖｳｷﾀ","北海道","標津郡中標津町","東四十二条北",0,0,1,1,0,0
01692,"08611","0861144","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾄｳﾎﾛ","北海道","標津郡中標津町","東当幌",0,0,0,0,0,0
01692,"08611","0861083","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾅｶ","北海道","標津郡中標津町","東中",0,0,0,0,0,0
01692,"08611","0861163","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾋﾖｳﾁﾕｳ","北海道","標津郡中標津町","俵中",0,0,0,0,0,0
01692,"08826","0882686","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾏﾀｵﾁ(1629-1､1653-3､1684-5､1886-2､1893､","北海道","標津郡中標津町","俣落（１６２９－１、１６５３－３、１６８４－５、１８８６－２、１８９３、",1,0,0,0,0,0
01692,"08826","0882686","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","1896-2､1896-3､1906-8､1932-2､1936､","北海道","標津郡中標津町","１８９６－２、１８９６－３、１９０６－８、１９３２－２、１９３６、",1,0,0,0,0,0
01692,"08826","0882686","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","1936-2､1951-2､1956-2､1967-2､1980-2､","北海道","標津郡中標津町","１９３６－２、１９５１－２、１９５６－２、１９６７－２、１９８０－２、",1,0,0,0,0,0
01692,"08826","0882686","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","1997-3､2000-2､2000-8､2003､2015-4､","北海道","標津郡中標津町","１９９７－３、２０００－２、２０００－８、２００３、２０１５－４、",1,0,0,0,0,0
01692,"08826","0882686","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","2023-2､2038-2､2253-2､2253-5､2253-21､","北海道","標津郡中標津町","２０２３－２、２０３８－２、２２５３－２、２２５３－５、２２５３－２１、",1,0,0,0,0,0
01692,"08826","0882686","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","2253-24､2253-35､2253-63)","北海道","標津郡中標津町","２２５３－２４、２２５３－３５、２２５３－６３）",1,0,0,0,0,0
01692,"08612","0861273","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾏﾀｵﾁ(ｿﾉﾀ)","北海道","標津郡中標津町","俣落（その他）",1,0,0,0,0,0
01692,"08611","0861164","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾏﾙﾔﾏ","北海道","標津郡中標津町","丸山",0,0,1,0,0,0
01692,"08611","0861148","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","標津郡中標津町","緑ケ丘",0,0,0,0,0,0
01692,"08611","0861166","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁﾐﾅﾐ","北海道","標津郡中標津町","緑町南",0,0,1,0,0,0
01692,"08611","0861165","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁｷﾀ","北海道","標津郡中標津町","緑町北",0,0,1,0,0,0
01692,"08611","0861150","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐﾅｶ","北海道","標津郡中標津町","南中",0,0,0,0,0,0
01692,"08611","0861146","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","標津郡中標津町","南町",0,0,0,0,0,0
01692,"08612","0861271","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾑｻ","北海道","標津郡中標津町","武佐",0,0,0,0,0,0
01692,"08826","0882684","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾖｳﾛｳｳｼ","北海道","標津郡中標津町","養老牛",0,0,0,0,0,0
01692,"08611","0861160","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝﾅｶｼﾍﾞﾂﾁﾖｳ","ﾘﾝﾄﾞｳﾁﾖｳ","北海道","標津郡中標津町","りんどう町",0,0,0,0,0,0
01693,"08616","0861600","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","標津郡標津町","以下に掲載がない場合",0,0,0,0,0,0
01693,"08616","0861602","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｲﾁﾔﾆ","北海道","標津郡標津町","伊茶仁",0,0,0,0,0,0
01693,"08614","0861451","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｶﾜｷﾀ","北海道","標津郡標津町","川北",0,0,0,0,0,0
01693,"08616","0861631","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ1ｼﾞﾖｳ","北海道","標津郡標津町","北一条",0,0,1,0,0,0
01693,"08616","0861632","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ2ｼﾞﾖｳ","北海道","標津郡標津町","北二条",0,0,1,0,0,0
01693,"08616","0861633","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ3ｼﾞﾖｳ","北海道","標津郡標津町","北三条",0,0,1,0,0,0
01693,"08616","0861634","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ4ｼﾞﾖｳ","北海道","標津郡標津町","北四条",0,0,1,0,0,0
01693,"08616","0861635","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ5ｼﾞﾖｳ","北海道","標津郡標津町","北五条",0,0,1,0,0,0
01693,"08616","0861636","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ6ｼﾞﾖｳ","北海道","標津郡標津町","北六条",0,0,1,0,0,0
01693,"08616","0861637","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ7ｼﾞﾖｳ","北海道","標津郡標津町","北七条",0,0,1,0,0,0
01693,"08616","0861638","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ8ｼﾞﾖｳ","北海道","標津郡標津町","北八条",0,0,1,0,0,0
01693,"08616","0861639","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ9ｼﾞﾖｳ","北海道","標津郡標津町","北九条",0,0,1,0,0,0
01693,"08616","0861630","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｷﾀ10ｼﾞﾖｳ","北海道","標津郡標津町","北十条",0,0,1,0,0,0
01693,"08617","0861732","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｸﾝﾍﾞﾂ","北海道","標津郡標津町","薫別",0,0,0,0,0,0
01693,"08617","0861731","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｺﾀﾇｶ","北海道","標津郡標津町","古多糠",0,0,0,0,0,0
01693,"08617","0861733","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ｻｷﾑｲ","北海道","標津郡標津町","崎無異",0,0,0,0,0,0
01693,"08616","0861622","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾁﾔｼｺﾂ","北海道","標津郡標津町","茶志骨",0,0,0,0,0,0
01693,"08616","0861625","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾁﾔｼｺﾂ(ｽﾐﾖｼﾁﾖｳ)","北海道","標津郡標津町","茶志骨（住吉町）",1,0,0,0,0,0
01693,"08616","0861621","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾁﾔｼｺﾂ(ﾊﾟｲﾛﾂﾄ)","北海道","標津郡標津町","茶志骨（パイロット）",1,0,0,0,0,0
01693,"08616","0861623","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾁﾔｼｺﾂ(ﾋｶﾞｼﾁﾔｼｺﾂ)","北海道","標津郡標津町","茶志骨（東茶志骨）",1,0,0,0,0,0
01693,"08616","0861626","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾁﾔｼｺﾂ(ﾋｶﾞｼﾊﾏﾁﾖｳ)","北海道","標津郡標津町","茶志骨（東浜町）",1,0,0,0,0,0
01693,"08616","0861601","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾁﾕｳﾙｲ","北海道","標津郡標津町","忠類",0,0,0,0,0,0
01693,"08616","0861651","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳ","北海道","標津郡標津町","南一条",0,0,1,0,0,0
01693,"08616","0861652","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳ","北海道","標津郡標津町","南二条",0,0,1,0,0,0
01693,"08616","0861653","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳ","北海道","標津郡標津町","南三条",0,0,1,0,0,0
01693,"08616","0861654","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ4ｼﾞﾖｳ","北海道","標津郡標津町","南四条",0,0,1,0,0,0
01693,"08616","0861655","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ5ｼﾞﾖｳ","北海道","標津郡標津町","南五条",0,0,1,0,0,0
01693,"08616","0861656","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ6ｼﾞﾖｳ","北海道","標津郡標津町","南六条",0,0,1,0,0,0
01693,"08616","0861657","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ7ｼﾞﾖｳ","北海道","標津郡標津町","南七条",0,0,1,0,0,0
01693,"08616","0861658","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｸﾞﾝｼﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ8ｼﾞﾖｳ","北海道","標津郡標津町","南八条",0,0,1,0,0,0
01694,"08618","0861800","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","目梨郡羅臼町","以下に掲載がない場合",0,0,0,0,0,0
01694,"08618","0861806","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｱｲﾄﾞﾏﾘ","北海道","目梨郡羅臼町","相泊",0,0,0,0,0,0
01694,"08618","0861842","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｱｻﾞﾌﾞﾁﾖｳ","北海道","目梨郡羅臼町","麻布町",0,0,0,0,0,0
01694,"08618","0861815","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｶｲｶﾞﾝﾁﾖｳ","北海道","目梨郡羅臼町","海岸町",0,0,0,0,0,0
01694,"08618","0861843","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｶｽｶﾞﾁﾖｳ","北海道","目梨郡羅臼町","春日町",0,0,0,0,0,0
01694,"08618","0861804","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｶｾｷﾊﾏ","北海道","目梨郡羅臼町","化石浜",0,0,0,0,0,0
01694,"08618","0861813","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｷﾀﾊﾏ","北海道","目梨郡羅臼町","北浜",0,0,0,0,0,0
01694,"08618","0861816","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｷﾖｳｴｲﾁﾖｳ","北海道","目梨郡羅臼町","共栄町",0,0,0,0,0,0
01694,"08618","0861805","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｸｽﾞﾚﾊﾏ","北海道","目梨郡羅臼町","崩浜",0,0,0,0,0,0
01694,"08618","0861812","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｺﾝﾌﾞﾊﾏ","北海道","目梨郡羅臼町","昆布浜",0,0,0,0,0,0
01694,"08618","0861823","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｻｶｴﾁﾖｳ","北海道","目梨郡羅臼町","栄町",0,0,0,0,0,0
01694,"08618","0861801","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｼﾚﾄｺﾐｻｷ","北海道","目梨郡羅臼町","知床岬",0,0,0,0,0,0
01694,"08618","0861811","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ｾｾｷ","北海道","目梨郡羅臼町","瀬石",0,0,0,0,0,0
01694,"08618","0861802","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾀｷﾉｼﾀ","北海道","目梨郡羅臼町","滝ノ下",0,0,0,0,0,0
01694,"08618","0861836","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾁｼﾖｳﾁﾖｳ","北海道","目梨郡羅臼町","知昭町",0,0,0,0,0,0
01694,"08618","0861831","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾌｼﾞﾐﾁﾖｳ","北海道","目梨郡羅臼町","富士見町",0,0,0,0,0,0
01694,"08618","0861803","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾌﾅﾄﾞﾏﾘ","北海道","目梨郡羅臼町","船泊",0,0,0,0,0,0
01694,"08618","0861832","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾌﾅﾐﾁﾖｳ","北海道","目梨郡羅臼町","船見町",0,0,0,0,0,0
01694,"08618","0861844","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾎﾛﾓｴﾁﾖｳ(40-1､623ﾊﾞﾝﾁ)","北海道","目梨郡羅臼町","幌萌町（４０－１、６２３番地）",1,0,0,0,0,0
01694,"08617","0861752","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾎﾛﾓｴﾁﾖｳ(ｿﾉﾀ)","北海道","目梨郡羅臼町","幌萌町（その他）",1,0,0,0,0,0
01694,"08618","0861833","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","目梨郡羅臼町","本町",0,0,0,0,0,0
01694,"08618","0861835","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾏﾂﾉﾘﾁﾖｳ","北海道","目梨郡羅臼町","松法町",0,0,0,0,0,0
01694,"08618","0861814","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾐｻｷﾁﾖｳ","北海道","目梨郡羅臼町","岬町",0,0,0,0,0,0
01694,"08618","0861821","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾐﾄﾞﾘﾁﾖｳ","北海道","目梨郡羅臼町","緑町",0,0,0,0,0,0
01694,"08617","0861751","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾐﾈﾊﾏﾁﾖｳ","北海道","目梨郡羅臼町","峯浜町",0,0,0,0,0,0
01694,"08618","0861841","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾔｷﾞﾊﾏﾁﾖｳ","北海道","目梨郡羅臼町","八木浜町",0,0,0,0,0,0
01694,"08618","0861822","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾕﾉｻﾜﾁﾖｳ","北海道","目梨郡羅臼町","湯ノ沢町",0,0,0,0,0,0
01694,"08618","0861834","ﾎﾂｶｲﾄﾞｳ","ﾒﾅｼｸﾞﾝﾗｳｽﾁﾖｳ","ﾚﾌﾞﾝﾁﾖｳ","北海道","目梨郡羅臼町","礼文町",0,0,0,0,0,0
