01208,"090  ","0900000","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","北見市","以下に掲載がない場合",0,0,0,0,0,0
01208,"09908","0990871","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｱｲﾉﾅｲﾁﾖｳ","北海道","北見市","相内町",0,0,0,0,0,0
01208,"090  ","0900018","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｱｵﾊﾞﾁﾖｳ","北海道","北見市","青葉町",0,0,0,0,0,0
01208,"090  ","0900011","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｱｹﾎﾞﾉﾁﾖｳ","北海道","北見市","曙町",0,0,0,0,0,0
01208,"090  ","0900803","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｱｻﾋﾏﾁ","北海道","北見市","朝日町",0,0,0,0,0,0
01208,"090  ","0900811","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｲｽﾞﾐﾁﾖｳ","北海道","北見市","泉町",0,0,1,0,0,0
01208,"090  ","0900020","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｵｵﾄﾞｵﾘﾋｶﾞｼ","北海道","北見市","大通東",0,0,1,0,0,0
01208,"090  ","0900040","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｵｵﾄﾞｵﾘﾆｼ","北海道","北見市","大通西",0,0,1,0,0,0
01208,"090  ","0900016","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｵｵﾏﾁ","北海道","北見市","大町",0,0,0,0,0,0
01208,"090  ","0900056","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｵﾛｼﾏﾁ","北海道","北見市","卸町",0,0,1,0,0,0
01208,"09915","0991582","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｶｲｾｲ","北海道","北見市","開成",0,0,0,0,0,0
01208,"090  ","0900066","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｶｹﾞﾂﾁﾖｳ","北海道","北見市","花月町",0,0,0,0,0,0
01208,"09908","0990877","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｶｼﾜｷﾞ","北海道","北見市","柏木",0,0,0,0,0,0
01208,"090  ","0900053","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｶﾂﾗﾏﾁ","北海道","北見市","桂町",0,0,1,0,0,0
01208,"09915","0991585","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｶﾐﾄｺﾛ","北海道","北見市","上ところ",0,0,0,0,0,0
01208,"090  ","0900006","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｶﾐﾆｺﾛ","北海道","北見市","上仁頃",0,0,0,0,0,0
01208,"090  ","0900821","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｶﾜｿﾞｴﾁﾖｳ","北海道","北見市","川沿町",0,0,0,0,0,0
01208,"090  ","0900807","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｶﾜﾋｶﾞｼ","北海道","北見市","川東",0,0,0,0,0,0
01208,"09915","0991583","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀｶﾞﾐ","北海道","北見市","北上",0,0,0,0,0,0
01208,"090  ","0900021","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ1ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北一条東",0,0,1,0,0,0
01208,"090  ","0900041","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ1ｼﾞﾖｳﾆｼ","北海道","北見市","北一条西",0,0,1,0,0,0
01208,"090  ","0900022","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ2ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北二条東",0,0,1,0,0,0
01208,"090  ","0900042","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ2ｼﾞﾖｳﾆｼ","北海道","北見市","北二条西",0,0,1,0,0,0
01208,"090  ","0900023","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ3ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北三条東",0,0,1,0,0,0
01208,"090  ","0900043","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ3ｼﾞﾖｳﾆｼ","北海道","北見市","北三条西",0,0,1,0,0,0
01208,"090  ","0900024","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ4ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北四条東",0,0,1,0,0,0
01208,"090  ","0900044","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ4ｼﾞﾖｳﾆｼ","北海道","北見市","北四条西",0,0,1,0,0,0
01208,"090  ","0900025","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ5ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北五条東",0,0,1,0,0,0
01208,"090  ","0900045","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ5ｼﾞﾖｳﾆｼ","北海道","北見市","北五条西",0,0,1,0,0,0
01208,"090  ","0900026","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ6ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北六条東",0,0,1,0,0,0
01208,"090  ","0900046","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ6ｼﾞﾖｳﾆｼ","北海道","北見市","北六条西",0,0,1,0,0,0
01208,"090  ","0900027","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ7ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北七条東",0,0,1,0,0,0
01208,"090  ","0900047","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ7ｼﾞﾖｳﾆｼ","北海道","北見市","北七条西",0,0,1,0,0,0
01208,"090  ","0900028","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ8ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北八条東",0,0,1,0,0,0
01208,"090  ","0900048","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ8ｼﾞﾖｳﾆｼ","北海道","北見市","北八条西",0,0,1,0,0,0
01208,"090  ","0900029","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ9ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北九条東",0,0,1,0,0,0
01208,"090  ","0900030","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ10ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北十条東",0,0,1,0,0,0
01208,"090  ","0900031","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾀ11ｼﾞﾖｳﾋｶﾞｼ","北海道","北見市","北十一条東",0,0,1,0,0,0
01208,"090  ","0900063","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｷﾖﾐﾁﾖｳ","北海道","北見市","清見町",0,0,0,0,0,0
01208,"090  ","0900001","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｺｲｽﾞﾐ","北海道","北見市","小泉",0,0,0,0,0,0
01208,"090  ","0900051","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｺｳｴｲﾋｶﾞｼﾏﾁ","北海道","北見市","高栄東町",0,0,1,0,0,0
01208,"090  ","0900058","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｺｳｴｲﾆｼﾏﾁ","北海道","北見市","高栄西町",0,0,1,0,0,0
01208,"090  ","0900015","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｺｳｴﾝﾁﾖｳ","北海道","北見市","公園町",0,0,0,0,0,0
01208,"090  ","0900835","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｺｳｾｲﾁﾖｳ","北海道","北見市","光西町",0,0,0,0,0,0
01208,"090  ","0900823","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｺｳﾒｲﾁﾖｳ","北海道","北見市","広明町",0,0,0,0,0,0
01208,"090  ","0900814","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｺｳﾖｳﾁﾖｳ","北海道","北見市","光葉町",0,0,0,0,0,0
01208,"090  ","0900065","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｺﾄﾌﾞｷﾁﾖｳ","北海道","北見市","寿町",0,0,1,0,0,0
01208,"090  ","0900036","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｻｲﾜｲﾁﾖｳ","北海道","北見市","幸町",0,0,1,0,0,0
01208,"090  ","0900832","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｻｶｴﾏﾁ","北海道","北見市","栄町",0,0,1,0,0,0
01208,"090  ","0900804","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｻｸﾗﾏﾁ","北海道","北見市","桜町",0,0,1,0,0,0
01208,"090  ","0900019","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｻﾝﾗｸﾁﾖｳ","北海道","北見市","三楽町",0,0,0,0,0,0
01208,"090  ","0900801","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｼﾕﾝｺｳﾁﾖｳ","北海道","北見市","春光町",0,0,1,0,0,0
01208,"090  ","0900002","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｼﾖｳﾜ","北海道","北見市","昭和",0,0,0,0,0,0
01208,"090  ","0900815","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｼﾝｾｲﾁﾖｳ","北海道","北見市","新生町",0,0,0,0,0,0
01208,"090  ","0900826","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｽｴﾋﾛﾁﾖｳ","北海道","北見市","末広町",0,0,0,0,0,0
01208,"09908","0990874","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｽﾐﾖｼ","北海道","北見市","住吉",0,0,0,0,0,0
01208,"090  ","0900805","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ｾｲｹﾞﾂﾁﾖｳ","北海道","北見市","清月町",0,0,0,0,0,0
01208,"090  ","0900008","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀｲｼﾖｳ","北海道","北見市","大正",0,0,0,0,0,0
01208,"090  ","0900017","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀｶｻｺﾞﾁﾖｳ","北海道","北見市","高砂町",0,0,0,0,0,0
01208,"090  ","0900802","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾊﾞﾀﾁﾖｳ","北海道","北見市","田端町",0,0,0,0,0,0
01208,"09921","0992101","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳ1ｸ","北海道","北見市","端野町一区",0,0,0,0,0,0
01208,"09921","0992102","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳ2ｸ","北海道","北見市","端野町二区",0,0,0,0,0,0
01208,"09921","0992103","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳ3ｸ","北海道","北見市","端野町三区",0,0,0,0,0,0
01208,"09921","0992107","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳｶﾜﾑｶｲ","北海道","北見市","端野町川向",0,0,0,0,0,0
01208,"09921","0992106","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳｷﾖｳﾜ","北海道","北見市","端野町協和",0,0,0,0,0,0
01208,"09921","0992104","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳﾀﾝﾉ","北海道","北見市","端野町端野",0,0,0,0,0,0
01208,"09921","0992105","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳﾁﾕｳｼ","北海道","北見市","端野町忠志",0,0,0,0,0,0
01208,"09921","0992112","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳﾄﾖﾐ","北海道","北見市","端野町豊実",0,0,0,0,0,0
01208,"09922","0992231","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳﾋｳｼﾅｲ","北海道","北見市","端野町緋牛内",0,0,0,0,0,0
01208,"09921","0992111","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾀﾝﾉﾁﾖｳﾎｸﾄ","北海道","北見市","端野町北登",0,0,0,0,0,0
01208,"090  ","0900034","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾁﾕｳｵｳﾁﾖｳ","北海道","北見市","中央町",0,0,0,0,0,0
01208,"09915","0991584","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾂﾈｶﾜ","北海道","北見市","常川",0,0,0,0,0,0
01208,"090  ","0900061","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｳﾘﾖｳﾁﾖｳ","北海道","北見市","東陵町",0,0,0,0,0,0
01208,"090  ","0900817","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｷﾜﾁﾖｳ","北海道","北見市","常盤町",0,0,1,0,0,0
01208,"09302","0930215","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳｷﾞﾌ","北海道","北見市","常呂町岐阜",0,0,0,0,0,0
01208,"09302","0930214","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳｷﾖｳﾘﾂ","北海道","北見市","常呂町共立",0,0,0,0,0,0
01208,"09302","0930216","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳｻｶｴｳﾗ","北海道","北見市","常呂町栄浦",0,0,0,0,0,0
01208,"09302","0930210","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾄｺﾛ","北海道","北見市","常呂町常呂",0,0,0,0,0,0
01208,"09302","0930213","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾄｻ","北海道","北見市","常呂町土佐",0,0,0,0,0,0
01208,"09303","0930332","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾄﾐｵｶ","北海道","北見市","常呂町富丘",0,0,0,0,0,0
01208,"09303","0930331","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾄﾖｶﾜ","北海道","北見市","常呂町豊川",0,0,0,0,0,0
01208,"09303","0930336","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾉﾎﾞﾘ","北海道","北見市","常呂町登",0,0,0,0,0,0
01208,"09302","0930202","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾋｶﾞｼﾊﾏ","北海道","北見市","常呂町東浜",0,0,0,0,0,0
01208,"09303","0930334","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾋﾖｼ","北海道","北見市","常呂町日吉",0,0,0,0,0,0
01208,"09303","0930333","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾌｸﾔﾏ","北海道","北見市","常呂町福山",0,0,0,0,0,0
01208,"09303","0930335","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄｺﾛﾁﾖｳﾖｼﾉ","北海道","北見市","常呂町吉野",0,0,0,0,0,0
01208,"09908","0990876","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄﾐｻﾄ","北海道","北見市","富里",0,0,0,0,0,0
01208,"09908","0990872","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄﾖﾀ","北海道","北見市","豊田",0,0,0,0,0,0
01208,"090  ","0900833","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄﾝﾃﾞﾝﾋｶﾞｼﾏﾁ","北海道","北見市","とん田東町",0,0,0,0,0,0
01208,"090  ","0900834","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾄﾝﾃﾞﾝﾆｼﾏﾁ","北海道","北見市","とん田西町",0,0,0,0,0,0
01208,"090  ","0900813","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾅｶﾉｼﾏﾁﾖｳ","北海道","北見市","中ノ島町",0,0,1,0,0,0
01208,"090  ","0900012","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾅﾐｷﾁﾖｳ","北海道","北見市","並木町",0,0,0,0,0,0
01208,"090  ","0900003","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾆｺﾛﾁﾖｳ","北海道","北見市","仁頃町",0,0,0,0,0,0
01208,"09908","0990873","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾆｼｱｲﾉﾅｲ","北海道","北見市","西相内",0,0,0,0,0,0
01208,"090  ","0900827","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾆｼｷﾁﾖｳ","北海道","北見市","錦町",0,0,0,0,0,0
01208,"090  ","0900831","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾆｼﾄﾐﾁﾖｳ","北海道","北見市","西富町",0,0,0,0,0,0
01208,"090  ","0900013","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾊｸﾖｳﾁﾖｳ","北海道","北見市","柏陽町",0,0,0,0,0,0
01208,"090  ","0900816","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","北見市","花園町",0,0,0,0,0,0
01208,"090  ","0900033","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾊﾞﾝﾊﾞﾁﾖｳ","北海道","北見市","番場町",0,0,0,0,0,0
01208,"09908","0990878","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾋｶﾞｼｱｲﾉﾅｲﾁﾖｳ","北海道","北見市","東相内町",0,0,0,0,0,0
01208,"090  ","0900810","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾋｶﾘﾉ","北海道","北見市","ひかり野",0,0,1,0,0,0
01208,"09915","0991586","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾋﾛｻﾄ","北海道","北見市","広郷",0,0,0,0,0,0
01208,"090  ","0900054","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾌﾀﾊﾞﾁﾖｳ","北海道","北見市","双葉町",0,0,1,0,0,0
01208,"090  ","0900014","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾌﾞﾝｷﾖｳﾁﾖｳ","北海道","北見市","文京町",0,0,0,0,0,0
01208,"09915","0991587","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾎｳﾁﾞ","北海道","北見市","豊地",0,0,0,0,0,0
01208,"090  ","0900822","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾎｸｵｳﾁﾖｳ","北海道","北見市","北央町",0,0,0,0,0,0
01208,"090  ","0900052","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾎｸｼﾝﾁﾖｳ","北海道","北見市","北進町",0,0,0,0,0,0
01208,"090  ","0900035","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾎｸﾄﾁﾖｳ","北海道","北見市","北斗町",0,0,1,0,0,0
01208,"090  ","0900004","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾎｸﾖｳ","北海道","北見市","北陽",0,0,0,0,0,0
01208,"090  ","0900824","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾎﾂｺｳ","北海道","北見市","北光",0,0,0,0,0,0
01208,"09908","0990875","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾎﾝｻﾞﾜ","北海道","北見市","本沢",0,0,0,0,0,0
01208,"090  ","0900007","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐｻﾄ","北海道","北見市","美里",0,0,0,0,0,0
01208,"090  ","0900032","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐｽﾐﾁﾖｳ","北海道","北見市","三住町",0,0,0,0,0,0
01208,"09908","0990879","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐｿﾉ","北海道","北見市","美園",0,0,0,0,0,0
01208,"090  ","0900067","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","北見市","緑ケ丘",0,0,0,0,0,0
01208,"090  ","0900055","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐﾄﾞﾘﾏﾁ","北海道","北見市","緑町",0,0,1,0,0,0
01208,"09915","0991581","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐﾅﾐｵｶ","北海道","北見市","南丘",0,0,0,0,0,0
01208,"090  ","0900812","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐﾅﾐﾅｶﾏﾁ","北海道","北見市","南仲町",0,0,1,0,0,0
01208,"090  ","0900806","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐﾅﾐﾏﾁ","北海道","北見市","南町",0,0,1,0,0,0
01208,"090  ","0900062","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐﾔﾏﾁﾖｳ","北海道","北見市","美山町",0,0,0,0,0,0
01208,"090  ","0900064","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐﾖｼﾁﾖｳ","北海道","北見市","美芳町",0,0,1,0,0,0
01208,"090  ","0900836","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾐﾜ","北海道","北見市","三輪",0,0,0,0,0,0
01208,"090  ","0900825","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾑｶｶﾞﾜﾁﾖｳ","北海道","北見市","無加川町",0,0,0,0,0,0
01208,"090  ","0900818","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾓﾄﾏﾁ","北海道","北見市","本町",0,0,1,0,0,0
01208,"090  ","0900037","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾔﾏｼﾀﾁﾖｳ","北海道","北見市","山下町",0,0,1,0,0,0
01208,"090  ","0900005","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾔﾏﾄ","北海道","北見市","大和",0,0,0,0,0,0
01208,"091  ","0910029","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｻﾋ1ｸ","北海道","北見市","留辺蘂町旭１区",1,0,0,0,0,0
01208,"091  ","0910028","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｻﾋ3ｸ","北海道","北見市","留辺蘂町旭３区",1,0,0,0,0,0
01208,"091  ","0910025","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｻﾋｷﾀ","北海道","北見市","留辺蘂町旭北",1,0,0,0,0,0
01208,"091  ","0910026","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｻﾋｺｳｴﾝ","北海道","北見市","留辺蘂町旭公園",1,0,0,0,0,0
01208,"091  ","0910023","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｻﾋﾁﾕｳｵｳ","北海道","北見市","留辺蘂町旭中央",1,0,0,0,0,0
01208,"091  ","0910027","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｻﾋﾆｼ","北海道","北見市","留辺蘂町旭西",1,0,0,0,0,0
01208,"091  ","0910022","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｻﾋﾋｶﾞｼ","北海道","北見市","留辺蘂町旭東",1,0,0,0,0,0
01208,"091  ","0910024","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｻﾋﾐﾅﾐ","北海道","北見市","留辺蘂町旭南",1,0,0,0,0,0
01208,"091  ","0910002","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｱｽﾞﾏﾁﾖｳ","北海道","北見市","留辺蘂町東町",0,0,0,0,0,0
01208,"091  ","0910011","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｲｽﾞﾐ","北海道","北見市","留辺蘂町泉",0,0,0,0,0,0
01208,"091  ","0910031","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｵｵﾄﾐ","北海道","北見市","留辺蘂町大富",0,0,0,0,0,0
01208,"09101","0910170","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｵﾝﾈﾕｵﾝｾﾝ","北海道","北見市","留辺蘂町温根湯温泉",0,0,0,0,0,0
01208,"091  ","0910021","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｶﾈﾊﾅ","北海道","北見市","留辺蘂町金華",0,0,0,0,0,0
01208,"091  ","0910004","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｶﾐﾁﾖｳ","北海道","北見市","留辺蘂町上町",0,0,0,0,0,0
01208,"09101","0910156","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｶﾜｷﾀ","北海道","北見市","留辺蘂町川北",0,0,0,0,0,0
01208,"09101","0910161","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｺｳﾜ","北海道","北見市","留辺蘂町厚和",0,0,0,0,0,0
01208,"091  ","0910033","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｻｶｴﾏﾁ","北海道","北見市","留辺蘂町栄町",1,0,0,0,0,0
01208,"09101","0910151","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳｼﾖｳｴｲ","北海道","北見市","留辺蘂町昭栄",0,0,0,0,0,0
01208,"09101","0910163","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾀｷﾉﾕ","北海道","北見市","留辺蘂町滝の湯",0,0,0,0,0,0
01208,"091  ","0910007","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾄﾐｵｶ","北海道","北見市","留辺蘂町富岡",0,0,0,0,0,0
01208,"091  ","0910032","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾄﾖｶﾞﾈ","北海道","北見市","留辺蘂町豊金",0,0,0,0,0,0
01208,"091  ","0910003","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾅｶﾁﾖｳ","北海道","北見市","留辺蘂町仲町",0,0,0,0,0,0
01208,"09101","0910157","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾊﾅｵｶ","北海道","北見市","留辺蘂町花丘",0,0,0,0,0,0
01208,"091  ","0910018","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾊﾅｿﾞﾉ","北海道","北見市","留辺蘂町花園",0,0,0,0,0,0
01208,"09101","0910154","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾋﾗｻﾄ","北海道","北見市","留辺蘂町平里",0,0,0,0,0,0
01208,"09101","0910162","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾌｼﾞﾐ","北海道","北見市","留辺蘂町富士見",0,0,0,0,0,0
01208,"09101","0910153","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾏﾂﾔﾏ","北海道","北見市","留辺蘂町松山",0,0,0,0,0,0
01208,"091  ","0910016","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾏﾙﾔﾏ","北海道","北見市","留辺蘂町丸山",0,0,0,0,0,0
01208,"091  ","0910017","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾐｽﾞﾎ","北海道","北見市","留辺蘂町瑞穂",0,0,0,0,0,0
01208,"091  ","0910008","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾐﾔｼﾀﾁﾖｳ","北海道","北見市","留辺蘂町宮下町",0,0,0,0,0,0
01208,"091  ","0910001","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾓﾄﾁﾖｳ","北海道","北見市","留辺蘂町元町",0,0,0,0,0,0
01208,"09101","0910155","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾙﾍﾞｼﾍﾞﾁﾖｳﾔﾏﾄ","北海道","北見市","留辺蘂町大和",0,0,0,0,0,0
01208,"090  ","0900057","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾜｶﾊﾞ","北海道","北見市","若葉",0,0,1,0,0,0
01208,"090  ","0900808","ﾎﾂｶｲﾄﾞｳ","ｷﾀﾐｼ","ﾜｶﾏﾂ","北海道","北見市","若松",0,0,0,0,0,0
01211,"093  ","0930000","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","網走市","以下に掲載がない場合",0,0,0,0,0,0
01211,"09931","0993115","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｲﾅﾄﾐ","北海道","網走市","稲富",0,0,0,0,0,0
01211,"09301","0930135","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｳﾊﾞﾗﾅｲ","北海道","網走市","卯原内",0,0,0,0,0,0
01211,"09935","0993502","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｳﾗｼﾍﾞﾂ","北海道","網走市","浦士別",0,0,0,0,0,0
01211,"093  ","0930045","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｵｵﾏｶﾞﾘ","北海道","網走市","大曲",0,0,0,0,0,0
01211,"09935","0993501","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｵﾝﾈﾅｲ","北海道","網走市","音根内",0,0,0,0,0,0
01211,"093  ","0930083","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｶｲｶﾞﾝﾁﾖｳ","北海道","網走市","海岸町",0,0,0,0,0,0
01211,"09301","0930133","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｶﾀﾔﾏ","北海道","網走市","嘉多山",0,0,0,0,0,0
01211,"093  ","0930041","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｶﾂﾗﾏﾁ","北海道","網走市","桂町",0,0,1,0,0,0
01211,"09931","0993112","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀﾊﾏ","北海道","網走市","北浜",0,0,0,0,0,0
01211,"093  ","0930051","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ1ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北一条東",0,0,1,0,0,0
01211,"093  ","0930071","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ1ｼﾞﾖｳﾆｼ","北海道","網走市","北一条西",0,0,1,0,0,0
01211,"093  ","0930052","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ2ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北二条東",0,0,1,0,0,0
01211,"093  ","0930072","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ2ｼﾞﾖｳﾆｼ","北海道","網走市","北二条西",0,0,1,0,0,0
01211,"093  ","0930053","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ3ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北三条東",0,0,1,0,0,0
01211,"093  ","0930073","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ3ｼﾞﾖｳﾆｼ","北海道","網走市","北三条西",0,0,1,0,0,0
01211,"093  ","0930054","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ4ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北四条東",0,0,1,0,0,0
01211,"093  ","0930074","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ4ｼﾞﾖｳﾆｼ","北海道","網走市","北四条西",0,0,1,0,0,0
01211,"093  ","0930055","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ5ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北五条東",0,0,1,0,0,0
01211,"093  ","0930075","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ5ｼﾞﾖｳﾆｼ","北海道","網走市","北五条西",0,0,1,0,0,0
01211,"093  ","0930056","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ6ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北六条東",0,0,1,0,0,0
01211,"093  ","0930076","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ6ｼﾞﾖｳﾆｼ","北海道","網走市","北六条西",0,0,1,0,0,0
01211,"093  ","0930057","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ7ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北七条東",0,0,1,0,0,0
01211,"093  ","0930077","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ7ｼﾞﾖｳﾆｼ","北海道","網走市","北七条西",0,0,1,0,0,0
01211,"093  ","0930058","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ8ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北八条東",0,0,1,0,0,0
01211,"093  ","0930078","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ8ｼﾞﾖｳﾆｼ","北海道","網走市","北八条西",0,0,1,0,0,0
01211,"093  ","0930059","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ9ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北九条東",0,0,1,0,0,0
01211,"093  ","0930079","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ9ｼﾞﾖｳﾆｼ","北海道","網走市","北九条西",0,0,1,0,0,0
01211,"093  ","0930060","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ10ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北十条東",0,0,1,0,0,0
01211,"093  ","0930080","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ10ｼﾞﾖｳﾆｼ","北海道","網走市","北十条西",0,0,1,0,0,0
01211,"093  ","0930061","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ11ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北十一条東",0,0,1,0,0,0
01211,"093  ","0930081","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ11ｼﾞﾖｳﾆｼ","北海道","網走市","北十一条西",0,0,1,0,0,0
01211,"093  ","0930062","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ12ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","北十二条東",0,0,1,0,0,0
01211,"093  ","0930082","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾀ12ｼﾞﾖｳﾆｼ","北海道","網走市","北十二条西",0,0,1,0,0,0
01211,"09935","0993504","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｷﾖｳﾗ","北海道","網走市","清浦",0,0,0,0,0,0
01211,"093  ","0930084","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｺｳﾖｳｶﾞｵｶ","北海道","網走市","向陽ケ丘",0,0,0,0,0,0
01211,"09301","0930134","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｺｼﾄｼ","北海道","網走市","越歳",0,0,0,0,0,0
01211,"093  ","0930035","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｺﾏﾊﾞﾐﾅﾐ","北海道","網走市","駒場南",0,0,1,0,0,0
01211,"093  ","0930033","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｺﾏﾊﾞｷﾀ","北海道","網走市","駒場北",0,0,1,0,0,0
01211,"09935","0993503","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｻｶｴ","北海道","網走市","栄",0,0,0,0,0,0
01211,"093  ","0930088","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｻﾝﾁﾖｳ","北海道","網走市","三眺",0,0,0,0,0,0
01211,"093  ","0930042","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｼｵﾐ","北海道","網走市","潮見",0,0,0,0,0,0
01211,"09931","0993117","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｼﾖｳﾜ","北海道","網走市","昭和",0,0,0,0,0,0
01211,"093  ","0930046","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ｼﾝﾏﾁ","北海道","網走市","新町",0,0,1,0,0,0
01211,"093  ","0930031","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾀﾞｲﾏﾁ","北海道","網走市","台町",0,0,1,0,0,0
01211,"093  ","0930034","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾂｸｼｶﾞｵｶ","北海道","網走市","つくしケ丘",0,0,1,0,0,0
01211,"093  ","0930044","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾃﾝﾄｻﾞﾝ","北海道","網走市","天都山",0,0,0,0,0,0
01211,"09931","0993118","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾄﾖｻﾄ","北海道","網走市","豊郷",0,0,0,0,0,0
01211,"09924","0992424","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾅｶｿﾞﾉ","北海道","網走市","中園",0,0,0,0,0,0
01211,"093  ","0930043","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾆｼｷﾏﾁ","北海道","網走市","錦町",0,0,0,0,0,0
01211,"09302","0930241","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾉﾄﾘ","北海道","網走市","能取",0,0,0,0,0,0
01211,"09301","0930131","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾉﾄﾛﾐﾅﾄﾏﾁ","北海道","網走市","能取港町",0,0,1,0,0,0
01211,"09924","0992423","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾋｶﾞｼｱﾊﾞｼﾘ","北海道","網走市","東網走",0,0,0,0,0,0
01211,"093  ","0930086","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾌﾀﾂｲﾜ","北海道","網走市","二ツ岩",0,0,0,0,0,0
01211,"09301","0930132","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾌﾀﾐｶﾞｵｶ","北海道","網走市","二見ケ岡",0,0,0,0,0,0
01211,"093  ","0930090","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾌﾞﾝｶ","北海道","網走市","文化",0,0,0,0,0,0
01211,"09301","0930136","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾍｲﾜ","北海道","網走市","平和",0,0,0,0,0,0
01211,"09931","0993119","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾏｽｳﾗ","北海道","網走市","鱒浦",0,0,0,0,0,0
01211,"09931","0993114","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾏﾙﾏﾝ","北海道","網走市","丸万",0,0,0,0,0,0
01211,"093  ","0930087","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐｻｷ","北海道","網走市","美岬",0,0,0,0,0,0
01211,"09931","0993113","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾄﾖ","北海道","網走市","実豊",0,0,0,0,0,0
01211,"093  ","0930089","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾄﾞﾘﾏﾁ","北海道","網走市","緑町",0,0,0,0,0,0
01211,"093  ","0930032","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾄﾏﾁ","北海道","網走市","港町",0,0,0,0,0,0
01211,"093  ","0930001","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ1ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南一条東",0,0,1,0,0,0
01211,"093  ","0930011","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ1ｼﾞﾖｳﾆｼ","北海道","網走市","南一条西",0,0,1,0,0,0
01211,"093  ","0930002","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ2ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南二条東",0,0,1,0,0,0
01211,"093  ","0930012","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ2ｼﾞﾖｳﾆｼ","北海道","網走市","南二条西",0,0,1,0,0,0
01211,"093  ","0930003","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ3ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南三条東",0,0,1,0,0,0
01211,"093  ","0930013","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ3ｼﾞﾖｳﾆｼ","北海道","網走市","南三条西",0,0,1,0,0,0
01211,"093  ","0930004","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ4ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南四条東",0,0,1,0,0,0
01211,"093  ","0930014","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ4ｼﾞﾖｳﾆｼ","北海道","網走市","南四条西",0,0,1,0,0,0
01211,"093  ","0930005","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ5ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南五条東",0,0,1,0,0,0
01211,"093  ","0930015","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ5ｼﾞﾖｳﾆｼ","北海道","網走市","南五条西",0,0,1,0,0,0
01211,"093  ","0930006","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ6ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南六条東",0,0,1,0,0,0
01211,"093  ","0930016","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ6ｼﾞﾖｳﾆｼ","北海道","網走市","南六条西",0,0,1,0,0,0
01211,"093  ","0930007","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ7ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南七条東",0,0,1,0,0,0
01211,"093  ","0930017","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ7ｼﾞﾖｳﾆｼ","北海道","網走市","南七条西",0,0,1,0,0,0
01211,"093  ","0930008","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ8ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南八条東",0,0,1,0,0,0
01211,"093  ","0930018","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ8ｼﾞﾖｳﾆｼ","北海道","網走市","南八条西",0,0,1,0,0,0
01211,"093  ","0930009","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ9ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南九条東",0,0,1,0,0,0
01211,"093  ","0930019","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ9ｼﾞﾖｳﾆｼ","北海道","網走市","南九条西",0,0,1,0,0,0
01211,"093  ","0930010","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ10ｼﾞﾖｳﾋｶﾞｼ","北海道","網走市","南十条東",0,0,1,0,0,0
01211,"093  ","0930020","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ10ｼﾞﾖｳﾆｼ","北海道","網走市","南十条西",0,0,1,0,0,0
01211,"093  ","0930021","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ11ｼﾞﾖｳﾆｼ","北海道","網走市","南十一条西",0,0,1,0,0,0
01211,"093  ","0930022","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ12ｼﾞﾖｳﾆｼ","北海道","網走市","南十二条西",0,0,1,0,0,0
01211,"093  ","0930023","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ13ｼﾞﾖｳﾆｼ","北海道","網走市","南十三条西",0,0,1,0,0,0
01211,"093  ","0930024","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾐﾅﾐ14ｼﾞﾖｳﾆｼ","北海道","網走市","南十四条西",0,0,1,0,0,0
01211,"093  ","0930085","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾒｲｼﾞ","北海道","網走市","明治",0,0,0,0,0,0
01211,"09931","0993111","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾓｺﾄ","北海道","網走市","藻琴",0,0,0,0,0,0
01211,"09924","0992422","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾔｻｶ","北海道","網走市","八坂",0,0,0,0,0,0
01211,"09931","0993116","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾔﾏｻﾄ","北海道","網走市","山里",0,0,0,0,0,0
01211,"09924","0992421","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｼ","ﾖﾋﾞﾄ","北海道","網走市","呼人",0,0,0,0,0,0
01214,"097  ","0970000","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","稚内市","以下に掲載がない場合",0,0,0,0,0,0
01214,"097  ","0970015","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｱｻﾋ","北海道","稚内市","朝日",0,0,1,0,0,0
01214,"097  ","0970025","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｴﾋﾞｽ","北海道","稚内市","恵比須",0,0,1,0,0,0
01214,"097  ","0970023","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｶｲｳﾝ","北海道","稚内市","開運",0,0,1,0,0,0
01214,"09865","0986642","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲ(1-5ﾁﾖｳﾒ)","北海道","稚内市","声問（１～５丁目）",0,0,1,1,0,0
01214,"09865","0986565","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｱｹﾎﾞﾉ)","北海道","稚内市","声問村（曙）",1,0,0,0,0,0
01214,"09865","0986572","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｶｲｼﾝ)","北海道","稚内市","声問村（開進）",1,0,0,0,0,0
01214,"09865","0986561","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｶﾊﾞｵｶ)","北海道","稚内市","声問村（樺岡）",1,0,0,0,0,0
01214,"09865","0986562","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｶﾐｺｴﾄｲ)","北海道","稚内市","声問村（上声問）",1,0,0,0,0,0
01214,"09865","0986574","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｶﾐﾄﾖﾍﾞﾂ)","北海道","稚内市","声問村（上豊別）",1,0,0,0,0,0
01214,"09865","0986564","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｶﾜﾆｼ)","北海道","稚内市","声問村（川西）",1,0,0,0,0,0
01214,"09865","0986576","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｶﾜﾐﾅﾐ)","北海道","稚内市","声問村（川南）",1,0,0,0,0,0
01214,"09866","0986645","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｹｲﾎｸ)","北海道","稚内市","声問村（恵北）",1,0,0,0,0,0
01214,"09866","0986642","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｺｴﾄｲ)","北海道","稚内市","声問村（声問）",1,0,0,1,0,0
01214,"09845","0984582","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｻﾗｷﾄﾏﾅｲ)","北海道","稚内市","声問村（更喜苫内）",1,0,0,0,0,0
01214,"09865","0986573","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ｼﾓﾄﾖﾍﾞﾂ)","北海道","稚内市","声問村（下豊別）",1,0,0,0,0,0
01214,"09865","0986575","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ﾃﾝｺｳ)","北海道","稚内市","声問村（天興）",1,0,0,0,0,0
01214,"09865","0986563","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ﾇﾏｶﾜ)","北海道","稚内市","声問村（沼川）",1,0,0,0,0,0
01214,"09865","0986571","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ﾏｶﾞﾘﾌﾁ)","北海道","稚内市","声問村（曲渕）",1,0,0,0,0,0
01214,"09866","0986643","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺｴﾄｲﾑﾗ(ﾒｸﾏ)","北海道","稚内市","声問村（メクマ）",1,0,0,0,0,0
01214,"097  ","0970003","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｺﾏﾄﾞﾘ","北海道","稚内市","こまどり",0,0,1,0,0,0
01214,"097  ","0970017","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｻｶｴ","北海道","稚内市","栄",0,0,1,0,0,0
01214,"097  ","0970002","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｼｵﾐ","北海道","稚内市","潮見",0,0,1,0,0,0
01214,"097  ","0970014","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｼﾝｺｳﾁﾖｳ","北海道","稚内市","新光町",0,0,0,0,0,0
01214,"097  ","0970007","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｼﾝｽｴﾋﾛ","北海道","稚内市","新末広",0,0,0,0,0,0
01214,"097  ","0970006","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｼﾝﾐﾅﾄﾁﾖｳ","北海道","稚内市","新港町",0,0,0,0,0,0
01214,"097  ","0970001","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｽｴﾋﾛ","北海道","稚内市","末広",0,0,1,0,0,0
01214,"09867","0986758","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾐｻｷ","北海道","稚内市","宗谷岬",0,0,0,0,0,0
01214,"09867","0986754","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾑﾗ(ｷﾖﾊﾏ)","北海道","稚内市","宗谷村（清浜）",1,0,0,0,0,0
01214,"09867","0986755","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾑﾗ(ｿｳﾔ)","北海道","稚内市","宗谷村（宗谷）",1,0,0,0,0,0
01214,"09867","0986756","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾑﾗ(ﾄﾐｲｿ)","北海道","稚内市","宗谷村（富磯）",1,0,0,0,0,0
01214,"09867","0986751","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾑﾗ(ﾄﾖｲﾜ)","北海道","稚内市","宗谷村（豊岩）",1,0,0,0,0,0
01214,"09863","0986385","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾑﾗ(ﾋｶﾞｼｳﾗ)","北海道","稚内市","宗谷村（東浦）",1,0,0,0,0,0
01214,"09866","0986644","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾑﾗ(ﾏｽﾎﾛ)","北海道","稚内市","宗谷村（増幌）",1,0,0,0,0,0
01214,"09867","0986757","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾑﾗ(ﾏｽﾎﾛﾊﾏ)","北海道","稚内市","宗谷村（増幌浜）",1,0,0,0,0,0
01214,"09863","0986384","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ｿｳﾔﾑﾗ(ﾐﾈｵｶ)","北海道","稚内市","宗谷村（峰岡）",1,0,0,0,0,0
01214,"097  ","0970005","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾀﾞｲｺｸ","北海道","稚内市","大黒",0,0,1,0,0,0
01214,"097  ","0970022","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾁﾕｳｵｳ","北海道","稚内市","中央",0,0,1,0,0,0
01214,"097  ","0970012","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾄﾐｵｶ","北海道","稚内市","富岡",0,0,1,0,0,0
01214,"097  ","0970037","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾆｼﾊﾏ","北海道","稚内市","西浜",0,0,1,0,0,0
01214,"097  ","0970026","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾉｼﾔﾂﾌﾟ","北海道","稚内市","ノシャップ",0,0,1,0,0,0
01214,"097  ","0970016","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾊｷﾞﾐ","北海道","稚内市","萩見",0,0,1,0,0,0
01214,"09845","0984581","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾊﾞﾂｶｲﾑﾗ(ｶﾐﾕｳﾁ､ｼﾓﾕｳﾁ､ﾕｳｸﾙ､ｵﾈﾄﾏﾅｲ)","北海道","稚内市","抜海村（上勇知、下勇知、夕来、オネトマナイ）",1,0,0,0,0,0
01214,"097  ","0970036","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾊﾞﾂｶｲﾑﾗ(ｸﾄﾈﾍﾞﾂ)","北海道","稚内市","抜海村（クトネベツ）",1,0,0,0,0,0
01214,"097  ","0970035","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾊﾞﾂｶｲﾑﾗ(ﾊﾞﾂｶｲ)","北海道","稚内市","抜海村（バッカイ）",1,0,0,0,0,0
01214,"097  ","0970011","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾊﾏﾅｽ","北海道","稚内市","はまなす",0,0,1,0,0,0
01214,"097  ","0970027","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾌｼﾞﾐ","北海道","稚内市","富士見",0,0,1,0,0,0
01214,"097  ","0970024","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾎｳﾗｲ","北海道","稚内市","宝来",0,0,1,0,0,0
01214,"097  ","0970004","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾐﾄﾞﾘ","北海道","稚内市","緑",0,0,1,0,0,0
01214,"097  ","0970021","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾐﾅﾄ","北海道","稚内市","港",0,0,1,0,0,0
01214,"097  ","0970013","ﾎﾂｶｲﾄﾞｳ","ﾜﾂｶﾅｲｼ","ﾜｶﾊﾞﾀﾞｲ","北海道","稚内市","若葉台",0,0,0,0,0,0
01219,"094  ","0940000","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","紋別市","以下に掲載がない場合",0,0,0,0,0,0
01219,"09961","0996131","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｲﾂﾎﾟﾝﾏﾂ","北海道","紋別市","一本松",0,0,0,1,0,0
01219,"094  ","0940021","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｵｵﾔﾏﾁﾖｳ","北海道","紋別市","大山町",0,0,1,0,0,0
01219,"094  ","0940007","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｵﾁｲｼﾁﾖｳ","北海道","紋別市","落石町",0,0,1,0,0,0
01219,"094  ","0940031","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶｲﾖｳｺｳｴﾝ","北海道","紋別市","海洋公園",0,0,0,0,0,0
01219,"094  ","0940027","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｺｳﾉﾏｲ","北海道","紋別市","上鴻之舞",0,0,0,0,0,0
01219,"09953","0995354","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳ","北海道","紋別市","上渚滑町",0,0,1,0,0,0
01219,"09953","0995364","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳｳｴｺﾀﾝ","北海道","紋別市","上渚滑町上古丹",0,0,0,0,0,0
01219,"09953","0995362","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳｵｸﾄｳ","北海道","紋別市","上渚滑町奥東",0,0,0,0,0,0
01219,"09953","0995355","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳｺｳｾｲ","北海道","紋別市","上渚滑町更生",0,0,0,0,0,0
01219,"09953","0995351","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳｼﾓｼﾖｺﾂ","北海道","紋別市","上渚滑町下渚滑",0,0,0,0,0,0
01219,"09953","0995363","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳｼﾓﾀﾂｳｼ","北海道","紋別市","上渚滑町下立牛",0,0,0,0,0,0
01219,"09953","0995353","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳｼﾞﾖｳﾄｳ","北海道","紋別市","上渚滑町上東",0,0,0,0,0,0
01219,"09953","0995352","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳﾅｶｼﾖｺﾂ","北海道","紋別市","上渚滑町中渚滑",0,0,0,0,0,0
01219,"09953","0995365","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳﾅｶﾀﾂｳｼ","北海道","紋別市","上渚滑町中立牛",0,0,0,0,0,0
01219,"09953","0995361","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐｼﾖｺﾂﾁﾖｳﾜｸﾝﾍﾞ","北海道","紋別市","上渚滑町和訓辺",0,0,0,0,0,0
01219,"094  ","0940025","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｶﾐﾓﾍﾞﾂ","北海道","紋別市","上藻別",0,0,0,0,0,0
01219,"094  ","0940001","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｷﾀﾊﾏﾁﾖｳ","北海道","紋別市","北浜町",0,0,1,0,0,0
01219,"09961","0996133","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｺｳﾄﾞｳ","北海道","紋別市","弘道",0,0,0,0,0,0
01219,"094  ","0940026","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｺｳﾉﾏｲ","北海道","紋別市","鴻之舞",0,0,0,0,0,0
01219,"09961","0996132","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｺﾑｶｲ","北海道","紋別市","小向",0,0,0,0,0,0
01219,"094  ","0940005","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｻｲﾜｲﾁﾖｳ","北海道","紋別市","幸町",0,0,1,0,0,0
01219,"094  ","0940006","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼｵﾐﾁﾖｳ","北海道","紋別市","潮見町",0,0,1,0,0,0
01219,"09962","0996242","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼﾌﾞﾝ","北海道","紋別市","志文",0,0,0,0,0,0
01219,"09951","0995171","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼﾖｺﾂﾁﾖｳ","北海道","紋別市","渚滑町",0,0,1,0,0,0
01219,"09951","0995174","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼﾖｺﾂﾁﾖｳｳﾂﾂ","北海道","紋別市","渚滑町宇津々",0,0,0,0,0,0
01219,"09951","0995175","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼﾖｺﾂﾁﾖｳｶﾜﾑｶｲ","北海道","紋別市","渚滑町川向",0,0,0,0,0,0
01219,"09951","0995172","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼﾖｺﾂﾁﾖｳﾓﾄｼﾝ","北海道","紋別市","渚滑町元新",0,0,0,0,0,0
01219,"09951","0995173","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼﾖｺﾂﾁﾖｳﾓﾄﾆｼ","北海道","紋別市","渚滑町元西",0,0,0,0,0,0
01219,"094  ","0940012","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼﾝｺｳﾁﾖｳ","北海道","紋別市","新港町",0,0,1,0,0,0
01219,"094  ","0940022","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ｼﾝｾｲ","北海道","紋別市","新生",0,0,0,0,0,0
01219,"09962","0996241","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾇﾏﾉｳｴ","北海道","紋別市","沼の上",0,0,0,0,0,0
01219,"094  ","0940015","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","紋別市","花園町",0,0,1,0,0,0
01219,"094  ","0940003","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾍﾞﾝﾃﾝﾁﾖｳ","北海道","紋別市","弁天町",0,0,1,0,0,0
01219,"094  ","0940004","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾎﾝﾁﾖｳ","北海道","紋別市","本町",0,0,1,0,0,0
01219,"094  ","0940002","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾏｻｺﾞﾁﾖｳ","北海道","紋別市","真砂町",0,0,1,0,0,0
01219,"094  ","0940014","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾐﾄﾞﾘﾁﾖｳ","北海道","紋別市","緑町",0,0,1,0,0,0
01219,"094  ","0940011","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾐﾅﾄﾁﾖｳ","北海道","紋別市","港町",0,0,1,0,0,0
01219,"094  ","0940013","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾐﾅﾐｶﾞｵｶﾁﾖｳ","北海道","紋別市","南が丘町",0,0,1,0,0,0
01219,"094  ","0940023","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾓﾄﾓﾝﾍﾞﾂ","北海道","紋別市","元紋別",0,0,0,0,0,0
01219,"094  ","0940024","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾓﾍﾞﾂ","北海道","紋別市","藻別",0,0,0,0,0,0
01219,"09961","0996131","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｼ","ﾔｿｼ","北海道","紋別市","八十士",0,0,0,1,0,0
01220,"095  ","0950000","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","士別市","以下に掲載がない場合",0,0,0,0,0,0
01220,"09504","0950403","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｱｻﾋﾁﾖｳｲﾜｵﾅｲ","北海道","士別市","朝日町岩尾内",0,0,0,0,0,0
01220,"09504","0950405","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｱｻﾋﾁﾖｳｻﾝｴｲ","北海道","士別市","朝日町三栄",0,0,0,0,0,0
01220,"09504","0950401","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｱｻﾋﾁﾖｳﾁﾕｳｵｳ","北海道","士別市","朝日町中央",0,0,0,0,0,0
01220,"09504","0950402","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｱｻﾋﾁﾖｳﾄﾜﾘ","北海道","士別市","朝日町登和里",0,0,0,0,0,0
01220,"09504","0950406","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｱｻﾋﾁﾖｳﾐﾅﾐｱｻﾋ","北海道","士別市","朝日町南朝日",0,0,0,0,0,0
01220,"09504","0950404","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｱｻﾋﾁﾖｳﾓｼﾘ","北海道","士別市","朝日町茂志利",0,0,0,0,0,0
01220,"095  ","0950019","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｵｵﾄﾞｵﾘﾋｶﾞｼ","北海道","士別市","大通東",0,0,1,0,0,0
01220,"095  ","0950029","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｵｵﾄﾞｵﾘﾆｼ","北海道","士別市","大通西",0,0,1,0,0,0
01220,"095  ","0950039","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｵｵﾄﾞｵﾘｷﾀ","北海道","士別市","大通北",0,0,1,0,0,0
01220,"09501","0950181","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｵﾝﾈﾍﾞﾂﾁﾖｳ","北海道","士別市","温根別町",0,0,0,0,0,0
01220,"09501","0950182","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｵﾝﾈﾍﾞﾂﾁﾖｳｲﾌﾞﾝ","北海道","士別市","温根別町伊文",0,0,0,0,0,0
01220,"09501","0950183","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｵﾝﾈﾍﾞﾂﾁﾖｳｷﾀｼｽﾞｶﾜ","北海道","士別市","温根別町北静川",0,0,0,0,0,0
01220,"095  ","0950052","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｶﾞｸﾃﾞﾝ","北海道","士別市","学田",0,0,0,0,0,0
01220,"09503","0950371","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｶﾐｼﾍﾞﾂﾁﾖｳ","北海道","士別市","上士別町",0,0,0,0,0,0
01220,"095  ","0950064","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｶﾜﾆｼﾁﾖｳ","北海道","士別市","川西町",0,0,0,0,0,0
01220,"095  ","0950051","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｷﾀﾁﾖｳ","北海道","士別市","北町",0,0,0,0,0,0
01220,"095  ","0950061","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｼﾓｼﾍﾞﾂﾁﾖｳ","北海道","士別市","下士別町",0,0,0,0,0,0
01220,"095  ","0950053","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ｼﾝｶﾞｸﾃﾞﾝ","北海道","士別市","新学田",0,0,0,0,0,0
01220,"09804","0980475","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾀﾖﾛﾁﾖｳ","北海道","士別市","多寄町",0,0,0,0,0,0
01220,"095  ","0950043","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾂｸﾓﾁﾖｳ","北海道","士別市","九十九町",0,0,0,0,0,0
01220,"095  ","0950063","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾅｶｼﾍﾞﾂﾁﾖｳ","北海道","士別市","中士別町",0,0,0,0,0,0
01220,"095  ","0950056","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼｼﾍﾞﾂﾁﾖｳ","北海道","士別市","西士別町",0,0,0,0,0,0
01220,"095  ","0950021","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ1ｼﾞﾖｳ","北海道","士別市","西一条",0,0,1,0,0,0
01220,"095  ","0950022","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ2ｼﾞﾖｳ","北海道","士別市","西二条",0,0,1,0,0,0
01220,"095  ","0950023","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ3ｼﾞﾖｳ","北海道","士別市","西三条",0,0,1,0,0,0
01220,"095  ","0950024","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ4ｼﾞﾖｳ","北海道","士別市","西四条",0,0,1,0,0,0
01220,"095  ","0950025","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ5ｼﾞﾖｳ","北海道","士別市","西五条",0,0,1,0,0,0
01220,"095  ","0950031","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","士別市","西一条北",0,0,1,0,0,0
01220,"095  ","0950032","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","士別市","西二条北",0,0,1,0,0,0
01220,"095  ","0950033","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ3ｼﾞﾖｳｷﾀ","北海道","士別市","西三条北",0,0,1,0,0,0
01220,"095  ","0950034","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ4ｼﾞﾖｳｷﾀ","北海道","士別市","西四条北",0,0,1,0,0,0
01220,"095  ","0950035","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾆｼ5ｼﾞﾖｳｷﾀ","北海道","士別市","西五条北",0,0,1,0,0,0
01220,"095  ","0950045","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼｵｶ","北海道","士別市","東丘",0,0,1,0,0,0
01220,"095  ","0950044","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼﾔﾏﾁﾖｳ","北海道","士別市","東山町",0,0,0,0,0,0
01220,"095  ","0950011","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ1ｼﾞﾖｳ","北海道","士別市","東一条",0,0,1,0,0,0
01220,"095  ","0950012","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ2ｼﾞﾖｳ","北海道","士別市","東二条",0,0,1,0,0,0
01220,"095  ","0950013","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ3ｼﾞﾖｳ","北海道","士別市","東三条",0,0,1,0,0,0
01220,"095  ","0950014","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ4ｼﾞﾖｳ","北海道","士別市","東四条",0,0,1,0,0,0
01220,"095  ","0950015","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ5ｼﾞﾖｳ","北海道","士別市","東五条",0,0,1,0,0,0
01220,"095  ","0950016","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ6ｼﾞﾖｳ","北海道","士別市","東六条",0,0,1,0,0,0
01220,"095  ","0950017","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ7ｼﾞﾖｳ","北海道","士別市","東七条",0,0,1,0,0,0
01220,"095  ","0950018","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ8ｼﾞﾖｳ","北海道","士別市","東八条",0,0,1,0,0,0
01220,"095  ","0950041","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ9ｼﾞﾖｳ","北海道","士別市","東九条",0,0,1,0,0,0
01220,"095  ","0950042","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ10ｼﾞﾖｳ","北海道","士別市","東十条",0,0,1,0,0,0
01220,"095  ","0950001","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","士別市","東一条北",0,0,1,0,0,0
01220,"095  ","0950002","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","士別市","東二条北",0,0,1,0,0,0
01220,"095  ","0950003","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","士別市","東三条北",0,0,1,0,0,0
01220,"095  ","0950004","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ4ｼﾞﾖｳｷﾀ","北海道","士別市","東四条北",0,0,1,0,0,0
01220,"095  ","0950005","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ5ｼﾞﾖｳｷﾀ","北海道","士別市","東五条北",0,0,1,0,0,0
01220,"095  ","0950006","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ6ｼﾞﾖｳｷﾀ","北海道","士別市","東六条北",0,0,1,0,0,0
01220,"095  ","0950007","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ7ｼﾞﾖｳｷﾀ","北海道","士別市","東七条北",0,0,1,0,0,0
01220,"095  ","0950008","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾋｶﾞｼ8ｼﾞﾖｳｷﾀ","北海道","士別市","東八条北",0,0,1,0,0,0
01220,"095  ","0950054","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾌﾄﾞｳﾏﾁ","北海道","士別市","不動町",0,0,0,0,0,0
01220,"095  ","0950062","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾌﾞﾄｸﾁﾖｳ","北海道","士別市","武徳町",0,0,0,0,0,0
01220,"095  ","0950055","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾐﾅﾐｼﾍﾞﾂﾁﾖｳ","北海道","士別市","南士別町",0,0,0,0,0,0
01220,"095  ","0950046","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾐﾅﾐﾏﾁﾋｶﾞｼ","北海道","士別市","南町東",0,0,0,0,0,0
01220,"095  ","0950047","ﾎﾂｶｲﾄﾞｳ","ｼﾍﾞﾂｼ","ﾐﾅﾐﾏﾁﾆｼ","北海道","士別市","南町西",0,0,0,0,0,0
01221,"096  ","0960000","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","名寄市","以下に掲載がない場合",0,0,0,0,0,0
01221,"096  ","0960075","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ｱｹﾎﾞﾉ","北海道","名寄市","曙",0,0,0,0,0,0
01221,"096  ","0960061","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ｱｻﾋ","北海道","名寄市","朝日",0,0,0,0,0,0
01221,"096  ","0960010","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ｵｵﾄﾞｵﾘﾐﾅﾐ","北海道","名寄市","大通南",0,0,1,0,0,0
01221,"096  ","0960030","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ｵｵﾄﾞｵﾘｷﾀ","北海道","名寄市","大通北",0,0,1,0,0,0
01221,"096  ","0960065","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ｵｵﾊｼ","北海道","名寄市","大橋",0,0,0,0,0,0
01221,"096  ","0960073","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ｷﾖｳﾜ","北海道","名寄市","共和",0,0,0,0,0,0
01221,"096  ","0960064","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ｷﾖｸﾄｳ","北海道","名寄市","旭東",0,0,0,0,0,0
01221,"09821","0982181","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾁｴﾌﾞﾝ","北海道","名寄市","智恵文",0,0,0,0,0,0
01221,"096  ","0960071","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾄｸﾀﾞ","北海道","名寄市","徳田",0,0,0,0,0,0
01221,"096  ","0960076","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾄﾅﾐ","北海道","名寄市","砺波",0,0,0,0,0,0
01221,"096  ","0960078","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾅｲﾌﾞﾁ","北海道","名寄市","内淵",0,0,0,0,0,0
01221,"096  ","0960011","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西一条南",0,0,1,0,0,0
01221,"096  ","0960031","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","名寄市","西一条北",0,0,1,0,0,0
01221,"096  ","0960012","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西二条南",0,0,1,0,0,0
01221,"096  ","0960032","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","名寄市","西二条北",0,0,1,0,0,0
01221,"096  ","0960013","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西三条南",0,0,1,0,0,0
01221,"096  ","0960033","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ3ｼﾞﾖｳｷﾀ","北海道","名寄市","西三条北",0,0,1,0,0,0
01221,"096  ","0960014","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西四条南",0,0,1,0,0,0
01221,"096  ","0960034","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ4ｼﾞﾖｳｷﾀ","北海道","名寄市","西四条北",0,0,1,0,0,0
01221,"096  ","0960015","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西五条南",0,0,1,0,0,0
01221,"096  ","0960035","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ5ｼﾞﾖｳｷﾀ","北海道","名寄市","西五条北",0,0,1,0,0,0
01221,"096  ","0960016","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西六条南",0,0,1,0,0,0
01221,"096  ","0960036","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ6ｼﾞﾖｳｷﾀ","北海道","名寄市","西六条北",0,0,1,0,0,0
01221,"096  ","0960017","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西七条南",0,0,1,0,0,0
01221,"096  ","0960037","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ7ｼﾞﾖｳｷﾀ","北海道","名寄市","西七条北",0,0,1,0,0,0
01221,"096  ","0960018","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ8ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西八条南",0,0,1,0,0,0
01221,"096  ","0960038","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ8ｼﾞﾖｳｷﾀ","北海道","名寄市","西八条北",0,0,1,0,0,0
01221,"096  ","0960019","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ9ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西九条南",0,0,1,0,0,0
01221,"096  ","0960039","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ9ｼﾞﾖｳｷﾀ","北海道","名寄市","西九条北",0,0,1,0,0,0
01221,"096  ","0960020","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ10ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西十条南",0,0,1,0,0,0
01221,"096  ","0960040","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ10ｼﾞﾖｳｷﾀ","北海道","名寄市","西十条北",0,0,1,0,0,0
01221,"096  ","0960021","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ11ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西十一条南",0,0,1,0,0,0
01221,"096  ","0960041","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ11ｼﾞﾖｳｷﾀ","北海道","名寄市","西十一条北",0,0,1,0,0,0
01221,"096  ","0960022","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ12ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西十二条南",0,0,1,0,0,0
01221,"096  ","0960042","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ12ｼﾞﾖｳｷﾀ","北海道","名寄市","西十二条北",0,0,1,0,0,0
01221,"096  ","0960023","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ13ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西十三条南",0,0,1,0,0,0
01221,"096  ","0960043","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ13ｼﾞﾖｳｷﾀ","北海道","名寄市","西十三条北",0,0,1,0,0,0
01221,"096  ","0960024","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ14ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西十四条南",0,0,1,0,0,0
01221,"096  ","0960025","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆｼ15ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","西十五条南",0,0,1,0,0,0
01221,"096  ","0960062","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆﾂｼﾖｳ","北海道","名寄市","日彰",0,0,0,0,0,0
01221,"096  ","0960066","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾆﾂｼﾝ","北海道","名寄市","日進",0,0,0,0,0,0
01221,"096  ","0960001","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東一条南",0,0,1,0,0,0
01221,"096  ","0960051","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","名寄市","東一条北",0,0,1,0,0,0
01221,"096  ","0960002","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東二条南",0,0,1,0,0,0
01221,"096  ","0960052","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","名寄市","東二条北",0,0,1,0,0,0
01221,"096  ","0960003","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東三条南",0,0,1,0,0,0
01221,"096  ","0960053","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","名寄市","東三条北",0,0,1,0,0,0
01221,"096  ","0960004","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東四条南",0,0,1,0,0,0
01221,"096  ","0960054","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ4ｼﾞﾖｳｷﾀ","北海道","名寄市","東四条北",0,0,1,0,0,0
01221,"096  ","0960005","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東五条南",0,0,0,0,0,0
01221,"096  ","0960055","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ5ｼﾞﾖｳｷﾀ","北海道","名寄市","東五条北",0,0,0,0,0,0
01221,"096  ","0960006","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東六条南",0,0,0,0,0,0
01221,"096  ","0960056","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ6ｼﾞﾖｳｷﾀ","北海道","名寄市","東六条北",0,0,0,0,0,0
01221,"096  ","0960007","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東七条南",0,0,0,0,0,0
01221,"096  ","0960008","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ8ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東八条南",0,0,1,0,0,0
01221,"096  ","0960009","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾋｶﾞｼ9ｼﾞﾖｳﾐﾅﾐ","北海道","名寄市","東九条南",0,0,1,0,0,0
01221,"09805","0980514","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳｱｻﾋ","北海道","名寄市","風連町旭",0,0,0,0,0,0
01221,"09805","0980513","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳｲｹﾉｳｴ","北海道","名寄市","風連町池の上",0,0,0,0,0,0
01221,"09805","0980503","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳｵｵﾏﾁ","北海道","名寄市","風連町大町",0,0,0,0,0,0
01221,"09805","0980511","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳｼﾝｾｲﾁﾖｳ","北海道","名寄市","風連町新生町",0,0,0,0,0,0
01221,"09805","0980508","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳｽﾞｲｼﾖｳ","北海道","名寄市","風連町瑞生",0,0,0,0,0,0
01221,"09805","0980515","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾁﾕｳｵｳ","北海道","名寄市","風連町中央",0,0,0,0,0,0
01221,"09806","0980632","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾄｳｾｲ","北海道","名寄市","風連町東生",0,0,0,0,0,0
01221,"09805","0980501","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾄﾖｻﾄ","北海道","名寄市","風連町豊里",0,0,0,0,0,0
01221,"09805","0980506","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾅｶﾏﾁ","北海道","名寄市","風連町仲町",0,0,0,0,0,0
01221,"09805","0980509","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾆｼﾌｳﾚﾝ","北海道","名寄市","風連町西風連",0,0,0,0,0,0
01221,"09805","0980507","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾆｼﾏﾁ","北海道","名寄市","風連町西町",0,0,0,0,0,0
01221,"09806","0980631","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾆﾂｼﾝ","北海道","名寄市","風連町日進",0,0,0,0,0,0
01221,"09805","0980512","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾋｶﾞｼﾌｳﾚﾝ","北海道","名寄市","風連町東風連",0,0,0,0,0,0
01221,"09805","0980502","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾎｸｴｲﾁﾖｳ","北海道","名寄市","風連町北栄町",0,0,0,0,0,0
01221,"09805","0980516","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾐﾄﾞﾘﾏﾁ","北海道","名寄市","風連町緑町",0,0,0,0,0,0
01221,"09805","0980505","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾐﾅﾐﾏﾁ","北海道","名寄市","風連町南町",0,0,0,0,0,0
01221,"09805","0980504","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾌｳﾚﾝﾁﾖｳﾓﾄﾏﾁ","北海道","名寄市","風連町本町",0,0,0,0,0,0
01221,"096  ","0960072","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾎｳｴｲ","北海道","名寄市","豊栄",0,0,0,0,0,0
01221,"096  ","0960077","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾐｽﾞﾎ","北海道","名寄市","瑞穂",0,0,0,0,0,0
01221,"096  ","0960063","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾐﾄﾞﾘｵｶ","北海道","名寄市","緑丘",0,0,0,0,0,0
01221,"096  ","0960074","ﾎﾂｶｲﾄﾞｳ","ﾅﾖﾛｼ","ﾔﾖｲ","北海道","名寄市","弥生",0,0,0,0,0,0
01464,"09801","0980100","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡和寒町","以下に掲載がない場合",0,0,0,0,0,0
01464,"09801","0980126","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｱｻﾋ","北海道","上川郡和寒町","朝日",0,0,0,0,0,0
01464,"09801","0980121","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｶﾜﾆｼ","北海道","上川郡和寒町","川西",0,0,0,0,0,0
01464,"09801","0980113","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｷｸﾉ","北海道","上川郡和寒町","菊野",0,0,0,0,0,0
01464,"09801","0980103","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｷﾀﾊﾗ","北海道","上川郡和寒町","北原",0,0,0,0,0,0
01464,"09801","0980133","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｷﾀﾏﾁ","北海道","上川郡和寒町","北町",0,0,0,0,0,0
01464,"09801","0980112","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｻﾝﾜ","北海道","上川郡和寒町","三和",0,0,0,0,0,0
01464,"09801","0980125","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｼｵｶﾘ","北海道","上川郡和寒町","塩狩",0,0,0,0,0,0
01464,"09801","0980114","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ｾｲﾜ","北海道","上川郡和寒町","西和",0,0,0,0,0,0
01464,"09801","0980102","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾀｲｾｲ","北海道","上川郡和寒町","大成",0,0,0,0,0,0
01464,"09801","0980122","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾁﾕｳﾜ","北海道","上川郡和寒町","中和",0,0,0,0,0,0
01464,"09801","0980135","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾄｳﾜ","北海道","上川郡和寒町","東和",0,0,0,0,0,0
01464,"09801","0980132","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾆｼﾏﾁ","北海道","上川郡和寒町","西町",0,0,0,0,0,0
01464,"09801","0980123","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾋｶﾞｼｵｶ","北海道","上川郡和寒町","東丘",0,0,0,0,0,0
01464,"09801","0980134","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","上川郡和寒町","東町",0,0,0,0,0,0
01464,"09801","0980101","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾋﾉﾃﾞ","北海道","上川郡和寒町","日ノ出",0,0,0,0,0,0
01464,"09801","0980115","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾌｸﾊﾗ","北海道","上川郡和寒町","福原",0,0,0,0,0,0
01464,"09801","0980104","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾏﾂｵｶ","北海道","上川郡和寒町","松岡",0,0,0,0,0,0
01464,"09801","0980111","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾐｶｻ","北海道","上川郡和寒町","三笠",0,0,0,0,0,0
01464,"09801","0980124","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾐﾅﾐｵｶ","北海道","上川郡和寒町","南丘",0,0,0,0,0,0
01464,"09801","0980131","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾜﾂｻﾑﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","上川郡和寒町","南町",0,0,0,0,0,0
01465,"09803","0980300","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡剣淵町","以下に掲載がない場合",0,0,0,0,0,0
01465,"09803","0980336","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","上川郡剣淵町","旭町",0,0,0,0,0,0
01465,"09803","0980334","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾄﾝﾃﾞﾝﾏﾁ","北海道","上川郡剣淵町","屯田町",0,0,0,0,0,0
01465,"09803","0980338","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾅｶﾏﾁ","北海道","上川郡剣淵町","仲町",0,0,0,0,0,0
01465,"09803","0980335","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾅﾝｵｳﾏﾁ","北海道","上川郡剣淵町","南桜町",0,0,0,0,0,0
01465,"09803","0980337","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾆｼｵｶﾏﾁ","北海道","上川郡剣淵町","西岡町",0,0,0,0,0,0
01465,"09803","0980339","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾆｼﾊﾗﾏﾁ","北海道","上川郡剣淵町","西原町",0,0,0,0,0,0
01465,"09803","0980331","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾆｼﾏﾁ","北海道","上川郡剣淵町","西町",0,0,0,0,0,0
01465,"09803","0980341","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","上川郡剣淵町","東町",0,0,0,0,0,0
01465,"09803","0980342","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾌｼﾞﾓﾄﾏﾁ","北海道","上川郡剣淵町","藤本町",0,0,0,0,0,0
01465,"09803","0980332","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","上川郡剣淵町","緑町",0,0,0,0,0,0
01465,"09803","0980333","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｹﾝﾌﾞﾁﾁﾖｳ","ﾓﾄﾏﾁ","北海道","上川郡剣淵町","元町",0,0,0,0,0,0
01468,"09812","0981200","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡下川町","以下に掲載がない場合",0,0,0,0,0,0
01468,"09812","0981201","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","上川郡下川町","旭町",0,0,0,0,0,0
01468,"09813","0981331","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｲﾁﾉﾊｼ","北海道","上川郡下川町","一の橋",0,0,0,0,0,0
01468,"09812","0981216","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｶﾐﾅﾖﾛ","北海道","上川郡下川町","上名寄",0,0,0,0,0,0
01468,"09812","0981212","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｷﾀﾏﾁ","北海道","上川郡下川町","北町",0,0,0,0,0,0
01468,"09812","0981203","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｷﾖｳｴｲﾏﾁ","北海道","上川郡下川町","共栄町",0,0,0,0,0,0
01468,"09812","0981214","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｹｲﾜ","北海道","上川郡下川町","渓和",0,0,0,0,0,0
01468,"09812","0981206","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｻｲﾜｲﾏﾁ","北海道","上川郡下川町","幸町",0,0,0,0,0,0
01468,"09812","0981213","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｻﾝﾉﾊｼ","北海道","上川郡下川町","三の橋",0,0,0,0,0,0
01468,"09812","0981211","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ｻﾝﾙ","北海道","上川郡下川町","珊瑠",0,0,0,0,0,0
01468,"09812","0981207","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ﾆｼｷﾏﾁ","北海道","上川郡下川町","錦町",0,0,0,0,0,0
01468,"09812","0981205","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ﾆｼﾏﾁ","北海道","上川郡下川町","西町",0,0,0,0,0,0
01468,"09813","0981332","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ﾆﾉﾊｼ","北海道","上川郡下川町","二の橋",0,0,0,0,0,0
01468,"09812","0981215","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ﾊﾟﾝｹ","北海道","上川郡下川町","班渓",0,0,0,0,0,0
01468,"09812","0981202","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","上川郡下川町","緑町",0,0,0,0,0,0
01468,"09812","0981204","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｼﾓｶﾜﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","上川郡下川町","南町",0,0,0,0,0,0
01469,"09822","0982200","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","中川郡美深町","以下に掲載がない場合",0,0,0,0,0,0
01469,"09822","0982201","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｲｽﾞﾐ","北海道","中川郡美深町","泉",0,0,0,0,0,0
01469,"09823","0982362","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｵｵﾃ","北海道","中川郡美深町","大手",0,0,0,0,0,0
01469,"09822","0982230","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｵｵﾄﾞｵﾘﾐﾅﾐ","北海道","中川郡美深町","大通南",0,0,1,0,0,0
01469,"09822","0982220","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｵｵﾄﾞｵﾘｷﾀ","北海道","中川郡美深町","大通北",0,0,1,0,0,0
01469,"09823","0982363","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｵｸﾞﾙﾏ","北海道","中川郡美深町","小車",0,0,0,0,0,0
01469,"09823","0982361","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｵﾝﾈﾅｲ","北海道","中川郡美深町","恩根内",0,0,0,0,0,0
01469,"09822","0982238","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｶｲｳﾝﾁﾖｳ","北海道","中川郡美深町","開運町",0,0,0,0,0,0
01469,"09822","0982204","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｶﾜﾆｼ","北海道","中川郡美深町","川西",0,0,0,0,0,0
01469,"09822","0982206","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｷｸｵｶ","北海道","中川郡美深町","菊丘",0,0,0,0,0,0
01469,"09822","0982227","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｷﾀﾏﾁ","北海道","中川郡美深町","北町",0,0,0,0,0,0
01469,"09823","0982367","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｸｽﾉｷ","北海道","中川郡美深町","楠",0,0,0,0,0,0
01469,"09822","0982214","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｼｷｼﾏ","北海道","中川郡美深町","敷島",0,0,0,0,0,0
01469,"09823","0982368","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ｼﾐｽﾞ","北海道","中川郡美深町","清水",0,0,0,0,0,0
01469,"09822","0982202","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾀﾏｶﾜ","北海道","中川郡美深町","玉川",0,0,0,0,0,0
01469,"09822","0982211","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾄﾐｵｶ","北海道","中川郡美深町","富岡",0,0,0,0,0,0
01469,"09822","0982208","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾆｳﾌﾟ","北海道","中川郡美深町","仁宇布",0,0,0,0,0,0
01469,"09823","0982365","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾆｼｻﾄ","北海道","中川郡美深町","西里",0,0,0,0,0,0
01469,"09822","0982252","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾆｼﾏﾁ","北海道","中川郡美深町","西町",0,0,0,0,0,0
01469,"09822","0982241","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","中川郡美深町","西一条南",0,0,1,0,0,0
01469,"09822","0982251","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","中川郡美深町","西一条北",0,0,1,0,0,0
01469,"09822","0982242","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","中川郡美深町","西二条南",0,0,1,0,0,0
01469,"09822","0982243","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","中川郡美深町","西三条南",0,0,1,0,0,0
01469,"09822","0982253","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾆｼ3ｼﾞﾖｳｷﾀ","北海道","中川郡美深町","西三条北",0,0,1,0,0,0
01469,"09822","0982212","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾊﾟﾝｹ","北海道","中川郡美深町","班渓",0,0,0,0,0,0
01469,"09822","0982231","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","中川郡美深町","東一条南",0,0,1,0,0,0
01469,"09822","0982221","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","中川郡美深町","東一条北",0,0,1,0,0,0
01469,"09822","0982232","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","中川郡美深町","東二条南",0,0,1,0,0,0
01469,"09822","0982222","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","中川郡美深町","東二条北",0,0,1,0,0,0
01469,"09822","0982233","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","中川郡美深町","東三条南",0,0,1,0,0,0
01469,"09822","0982223","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","中川郡美深町","東三条北",0,0,1,0,0,0
01469,"09822","0982234","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","中川郡美深町","東四条南",0,0,1,0,0,0
01469,"09822","0982224","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳｷﾀ","北海道","中川郡美深町","東四条北",0,0,1,0,0,0
01469,"09822","0982225","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ5ｼﾞﾖｳｷﾀ","北海道","中川郡美深町","東五条北",0,0,1,0,0,0
01469,"09822","0982236","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","中川郡美深町","東六条南",0,0,1,0,0,0
01469,"09822","0982226","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋｶﾞｼ6ｼﾞﾖｳｷﾀ","北海道","中川郡美深町","東六条北",0,0,1,0,0,0
01469,"09822","0982205","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾋﾞﾌｶ","北海道","中川郡美深町","美深",0,0,0,0,0,0
01469,"09822","0982207","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾍﾟﾝｹ","北海道","中川郡美深町","辺渓",0,0,0,0,0,0
01469,"09823","0982364","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾎｳﾄｸ","北海道","中川郡美深町","報徳",0,0,0,0,0,0
01469,"09822","0982235","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","中川郡美深町","南町",0,0,0,0,0,0
01469,"09823","0982366","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾓﾝﾎﾟﾅｲ","北海道","中川郡美深町","紋穂内",0,0,0,0,0,0
01469,"09822","0982213","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾖｼﾉ","北海道","中川郡美深町","吉野",0,0,0,0,0,0
01469,"09822","0982203","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾛｸｺﾞｳ","北海道","中川郡美深町","六郷",0,0,0,0,0,0
01469,"09822","0982237","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾋﾞﾌｶﾁﾖｳ","ﾜｶﾏﾂﾁﾖｳ","北海道","中川郡美深町","若松町",0,0,0,0,0,0
01470,"09825","0982500","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｵﾄｲﾈﾂﾌﾟﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","中川郡音威子府村","以下に掲載がない場合",0,0,0,0,0,0
01470,"09825","0982501","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｵﾄｲﾈﾂﾌﾟﾑﾗ","ｵﾄｲﾈﾂﾌﾟ","北海道","中川郡音威子府村","音威子府",0,0,0,0,0,0
01470,"09825","0982502","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝｵﾄｲﾈﾂﾌﾟﾑﾗ","ｻﾂｸﾙ","北海道","中川郡音威子府村","咲来",0,0,0,0,0,0
01471,"09828","0982800","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","中川郡中川町","以下に掲載がない場合",0,0,0,0,0,0
01471,"09828","0982801","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ｳﾀﾅｲ","北海道","中川郡中川町","歌内",0,0,0,0,0,0
01471,"09828","0982804","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ｵｵﾄﾐ","北海道","中川郡中川町","大富",0,0,0,0,0,0
01471,"09826","0982621","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ｷﾖｳﾜ","北海道","中川郡中川町","共和",0,0,0,0,0,0
01471,"09828","0982806","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ｺｸﾌ","北海道","中川郡中川町","国府",0,0,0,0,0,0
01471,"09828","0982803","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ｺﾄﾋﾗ","北海道","中川郡中川町","琴平",0,0,0,0,0,0
01471,"09826","0982622","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ｻｸ","北海道","中川郡中川町","佐久",0,0,0,0,0,0
01471,"09826","0982623","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ﾄﾐﾜ","北海道","中川郡中川町","富和",0,0,0,0,0,0
01471,"09826","0982624","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ﾄﾖｻﾄ","北海道","中川郡中川町","豊里",0,0,0,0,0,0
01471,"09828","0982802","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ﾅｶｶﾞﾜ","北海道","中川郡中川町","中川",0,0,0,0,0,0
01471,"09828","0982805","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ﾎﾏﾚ","北海道","中川郡中川町","誉",0,0,0,0,0,0
01471,"09826","0982625","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ﾔｽｶﾜ","北海道","中川郡中川町","安川",1,0,0,0,0,0
01471,"09826","0982626","ﾎﾂｶｲﾄﾞｳ","ﾅｶｶﾞﾜｸﾞﾝﾅｶｶﾞﾜﾁﾖｳ","ﾔｽｶﾜ(3)","北海道","中川郡中川町","安川（３）",1,0,0,0,0,0
01486,"09835","0983500","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","天塩郡遠別町","以下に掲載がない場合",0,0,0,0,0,0
01486,"09835","0983531","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｱｻﾋ","北海道","天塩郡遠別町","旭",0,0,0,0,0,0
01486,"09835","0983532","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｳﾀｺｼ","北海道","天塩郡遠別町","歌越",0,0,0,0,0,0
01486,"09835","0983533","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｶﾅｳﾗ","北海道","天塩郡遠別町","金浦",0,0,0,0,0,0
01486,"09833","0983361","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｷﾀｻﾄ(15ｺﾞｳﾉｻﾜ)","北海道","天塩郡遠別町","北里（１５号の沢）",1,0,0,0,0,0
01486,"09835","0983501","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｷﾀｻﾄ(ｿﾉﾀ)","北海道","天塩郡遠別町","北里（その他）",1,0,0,0,0,0
01486,"09835","0983541","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｷﾀﾊﾏ","北海道","天塩郡遠別町","北浜",0,0,0,0,0,0
01486,"09835","0983511","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｷﾕｳｺｳ","北海道","天塩郡遠別町","久光",0,0,0,0,0,0
01486,"09835","0983521","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｷﾖｳｴｲ","北海道","天塩郡遠別町","共栄",0,0,0,0,0,0
01486,"09835","0983502","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｷﾖｶﾜ","北海道","天塩郡遠別町","清川",0,0,0,0,0,0
01486,"09835","0983503","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｹｲﾒｲ","北海道","天塩郡遠別町","啓明",0,0,0,0,0,0
01486,"09835","0983542","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ｺｳﾜ","北海道","天塩郡遠別町","幸和",0,0,0,0,0,0
01486,"09835","0983522","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ﾀｲｾｲ","北海道","天塩郡遠別町","大成",0,0,0,0,0,0
01486,"09835","0983512","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ﾁﾕｳｵｳ","北海道","天塩郡遠別町","中央",0,0,0,0,0,0
01486,"09835","0983523","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾉ","北海道","天塩郡遠別町","東野",0,0,0,0,0,0
01486,"09835","0983534","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ﾌｼﾞﾐ","北海道","天塩郡遠別町","富士見",0,0,0,0,0,0
01486,"09835","0983543","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","天塩郡遠別町","本町",0,0,1,0,0,0
01486,"09835","0983504","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝｴﾝﾍﾞﾂﾁﾖｳ","ﾏﾙﾏﾂ","北海道","天塩郡遠別町","丸松",0,0,0,0,0,0
01487,"09833","0983300","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","天塩郡天塩町","以下に掲載がない場合",0,0,0,0,0,0
01487,"09833","0983311","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｳﾌﾞｼ","北海道","天塩郡天塩町","産士",0,0,0,0,0,0
01487,"09831","0983133","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｵﾇﾌﾟﾅｲ","北海道","天塩郡天塩町","オヌプナイ",0,0,0,1,0,0
01487,"09831","0983133","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｵﾉﾌﾞﾅｲ","北海道","天塩郡天塩町","雄信内",0,0,0,1,0,0
01487,"09833","0983306","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｶｲｶﾞﾝﾄﾞｵﾘ","北海道","天塩郡天塩町","海岸通",0,0,1,0,0,0
01487,"09833","0983312","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｶﾜｸﾞﾁ","北海道","天塩郡天塩町","川口",0,0,0,0,0,0
01487,"09833","0983313","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｻｸｶｴｼ","北海道","天塩郡天塩町","作返",0,0,0,0,0,0
01487,"09833","0983314","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｻﾗｷｼ","北海道","天塩郡天塩町","更岸",0,0,0,0,0,0
01487,"09829","0982951","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｼﾓｺｸﾈﾂﾌﾟ","北海道","天塩郡天塩町","下コクネップ",0,0,0,0,0,0
01487,"09833","0983303","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｼﾝｴｲﾄﾞｵﾘ","北海道","天塩郡天塩町","新栄通",0,0,1,0,0,0
01487,"09833","0983305","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｼﾝｶｲﾄﾞｵﾘ","北海道","天塩郡天塩町","新開通",0,0,1,0,0,0
01487,"09831","0983142","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｼﾝｾｲ","北海道","天塩郡天塩町","新成",0,0,0,0,0,0
01487,"09833","0983304","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｼﾝﾁﾄﾞｵﾘ","北海道","天塩郡天塩町","新地通",0,0,1,0,0,0
01487,"09831","0983143","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ｾﾝｹﾞﾝ","北海道","天塩郡天塩町","泉源",0,0,0,0,0,0
01487,"09831","0983131","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾀﾂﾈｳｼ","北海道","天塩郡天塩町","タツネウシ",0,0,0,0,0,0
01487,"09831","0983144","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾀﾞﾝﾉﾂﾌﾟ","北海道","天塩郡天塩町","男能富",0,0,0,0,0,0
01487,"09833","0983315","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾃｼｵ","北海道","天塩郡天塩町","天塩",0,0,0,0,0,0
01487,"09831","0983141","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾆｼｵﾉﾌﾞﾅｲ","北海道","天塩郡天塩町","西雄信内",0,0,0,0,0,0
01487,"09831","0983135","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾋｶﾞｼｳﾌﾞｼ","北海道","天塩郡天塩町","東産士",0,0,0,0,0,0
01487,"09831","0983132","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾋｶﾞｼｵﾉﾌﾞﾅｲ","北海道","天塩郡天塩町","東雄信内",0,0,0,0,0,0
01487,"09833","0983316","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾌﾗｵｲ","北海道","天塩郡天塩町","振老",0,0,0,0,0,0
01487,"09831","0983134","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾏﾙﾔﾏ","北海道","天塩郡天塩町","円山",0,0,0,0,0,0
01487,"09833","0983302","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾔﾏﾃｳﾗﾄﾞｵﾘ","北海道","天塩郡天塩町","山手裏通",0,0,1,0,0,0
01487,"09833","0983301","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾃｼｵﾁﾖｳ","ﾔﾏﾃﾄﾞｵﾘ","北海道","天塩郡天塩町","山手通",0,0,1,0,0,0
01488,"09832","0983200","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","天塩郡幌延町","以下に掲載がない場合",0,0,0,0,0,0
01488,"09832","0983226","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ｶｲｼﾝ","北海道","天塩郡幌延町","開進",0,0,0,0,0,0
01488,"09829","0982941","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ｶﾐﾄｲｶﾝ","北海道","天塩郡幌延町","上問寒",0,0,0,0,0,0
01488,"09832","0983225","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ｶﾐﾎﾛﾉﾍﾞ","北海道","天塩郡幌延町","上幌延",0,0,0,0,0,0
01488,"09832","0983221","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ｻｶｴﾏﾁ","北海道","天塩郡幌延町","栄町",0,0,0,0,0,0
01488,"09832","0983228","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ｼﾓﾇﾏ","北海道","天塩郡幌延町","下沼",0,0,0,0,0,0
01488,"09829","0982943","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾄｲｶﾝﾍﾞﾂ","北海道","天塩郡幌延町","問寒別",0,0,0,0,0,0
01488,"09829","0982942","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾅｶﾄｲｶﾝ","北海道","天塩郡幌延町","中問寒",0,0,0,0,0,0
01488,"09832","0983227","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾊﾏｻﾄ","北海道","天塩郡幌延町","浜里",0,0,0,0,0,0
01488,"09832","0983222","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","天塩郡幌延町","東町",0,0,0,0,0,0
01488,"09832","0983224","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾎｸｼﾝ","北海道","天塩郡幌延町","北進",0,0,0,0,0,0
01488,"09832","0983223","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾎﾛﾉﾍﾞ","北海道","天塩郡幌延町","幌延",0,0,0,0,0,0
01488,"09832","0983207","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾐﾔｿﾞﾉﾏﾁ","北海道","天塩郡幌延町","宮園町",0,0,0,0,0,0
01488,"09832","0983217","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾓﾄﾏﾁ","北海道","天塩郡幌延町","元町",0,0,0,0,0,0
01488,"09831","0983151","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","ﾕｳｺｳ","北海道","天塩郡幌延町","雄興",0,0,0,0,0,0
01488,"09832","0983211","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","1ｼﾞﾖｳﾐﾅﾐ","北海道","天塩郡幌延町","一条南",0,0,1,0,0,0
01488,"09832","0983201","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","1ｼﾞﾖｳｷﾀ","北海道","天塩郡幌延町","一条北",0,0,1,0,0,0
01488,"09832","0983212","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","2ｼﾞﾖｳﾐﾅﾐ","北海道","天塩郡幌延町","二条南",0,0,1,0,0,0
01488,"09832","0983202","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","2ｼﾞﾖｳｷﾀ","北海道","天塩郡幌延町","二条北",0,0,1,0,0,0
01488,"09832","0983213","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","3ｼﾞﾖｳﾐﾅﾐ","北海道","天塩郡幌延町","三条南",0,0,1,0,0,0
01488,"09832","0983203","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","3ｼﾞﾖｳｷﾀ","北海道","天塩郡幌延町","三条北",0,0,1,0,0,0
01488,"09832","0983214","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","4ｼﾞﾖｳﾐﾅﾐ","北海道","天塩郡幌延町","四条南",0,0,1,0,0,0
01488,"09832","0983204","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","4ｼﾞﾖｳｷﾀ","北海道","天塩郡幌延町","四条北",0,0,1,0,0,0
01488,"09832","0983215","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","5ｼﾞﾖｳﾐﾅﾐ","北海道","天塩郡幌延町","五条南",0,0,1,0,0,0
01488,"09832","0983205","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","5ｼﾞﾖｳｷﾀ","北海道","天塩郡幌延町","五条北",0,0,1,0,0,0
01488,"09832","0983216","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","6ｼﾞﾖｳﾐﾅﾐ","北海道","天塩郡幌延町","六条南",0,0,1,0,0,0
01488,"09832","0983206","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾎﾛﾉﾍﾞﾁﾖｳ","6ｼﾞﾖｳｷﾀ","北海道","天塩郡幌延町","六条北",0,0,1,0,0,0
01511,"09862","0986200","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","宗谷郡猿払村","以下に掲載がない場合",0,0,0,0,0,0
01511,"09861","0986101","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｱｻｼﾞﾉ","北海道","宗谷郡猿払村","浅茅野",0,0,0,0,0,0
01511,"09861","0986102","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｱｻｼﾞﾉﾀﾞｲﾁ","北海道","宗谷郡猿払村","浅茅野台地",0,0,0,0,0,0
01511,"09862","0986225","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｱｼﾉ","北海道","宗谷郡猿払村","芦野",0,0,0,0,0,0
01511,"09862","0986234","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｵﾆｼﾍﾞﾂｷﾀﾏﾁ","北海道","宗谷郡猿払村","鬼志別北町",0,0,0,0,0,0
01511,"09862","0986232","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｵﾆｼﾍﾞﾂﾆｼﾏﾁ","北海道","宗谷郡猿払村","鬼志別西町",0,0,0,0,0,0
01511,"09862","0986231","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｵﾆｼﾍﾞﾂﾋｶﾞｼﾏﾁ","北海道","宗谷郡猿払村","鬼志別東町",0,0,0,0,0,0
01511,"09862","0986233","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｵﾆｼﾍﾞﾂﾐﾅﾐﾏﾁ","北海道","宗谷郡猿払村","鬼志別南町",0,0,0,0,0,0
01511,"09861","0986106","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｶﾐｻﾙﾌﾂ","北海道","宗谷郡猿払村","上猿払",0,0,0,0,0,0
01511,"09861","0986103","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｶﾘﾍﾞﾂ","北海道","宗谷郡猿払村","狩別",0,0,0,0,0,0
01511,"09862","0986228","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｺｲｼ","北海道","宗谷郡猿払村","小石",0,0,0,0,0,0
01511,"09861","0986104","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ｻﾙﾌﾂ","北海道","宗谷郡猿払村","猿払",0,0,0,0,0,0
01511,"09863","0986341","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ﾁﾗｲﾍﾞﾂ","北海道","宗谷郡猿払村","知来別",0,0,0,0,0,0
01511,"09862","0986226","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ﾄﾖｻﾄ","北海道","宗谷郡猿払村","豊里",0,0,0,0,0,0
01511,"09862","0986222","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ﾊﾏｵﾆｼﾍﾞﾂ","北海道","宗谷郡猿払村","浜鬼志別",0,0,0,0,0,0
01511,"09861","0986105","ﾎﾂｶｲﾄﾞｳ","ｿｳﾔｸﾞﾝｻﾙﾌﾂﾑﾗ","ﾊﾏｻﾙﾌﾂ","北海道","宗谷郡猿払村","浜猿払",0,0,0,0,0,0
01512,"09857","0985700","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","枝幸郡浜頓別町","以下に掲載がない場合",0,0,0,0,0,0
01512,"09857","0985741","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｱｻﾋｶﾞｵｶ","北海道","枝幸郡浜頓別町","旭ケ丘",0,0,0,0,0,0
01512,"09857","0985744","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｳｿﾀﾝ","北海道","枝幸郡浜頓別町","宇曽丹",0,0,0,0,0,0
01512,"09857","0985754","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｳﾂﾅｲ","北海道","枝幸郡浜頓別町","宇津内",0,0,0,0,0,0
01512,"09857","0985701","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｴｲﾜ","北海道","枝幸郡浜頓別町","栄和",0,0,0,1,0,0
01512,"09857","0985725","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｵｵﾄﾞｵﾘ","北海道","枝幸郡浜頓別町","大通",0,0,0,0,0,0
01512,"09857","0985743","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｶｴﾃﾞ","北海道","枝幸郡浜頓別町","楓",0,0,0,0,0,0
01512,"09857","0985751","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｶﾅｶﾞｵｶ","北海道","枝幸郡浜頓別町","金ケ丘",0,0,0,0,0,0
01512,"09857","0985711","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｷﾀ1ｼﾞﾖｳ","北海道","枝幸郡浜頓別町","北１条",0,0,0,0,0,0
01512,"09857","0985712","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｷﾀ2ｼﾞﾖｳ","北海道","枝幸郡浜頓別町","北２条",0,0,0,0,0,0
01512,"09857","0985713","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｷﾀ3ｼﾞﾖｳ","北海道","枝幸郡浜頓別町","北３条",0,0,0,0,0,0
01512,"09857","0985714","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｷﾀ4ｼﾞﾖｳ","北海道","枝幸郡浜頓別町","北４条",0,0,0,0,0,0
01512,"09857","0985765","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｷﾖｳﾜ","北海道","枝幸郡浜頓別町","共和",0,0,0,0,0,0
01512,"09857","0985739","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｸﾂﾁﾔﾛｺﾊﾝ","北海道","枝幸郡浜頓別町","クッチャロ湖畔",0,0,0,0,0,0
01512,"09857","0985752","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｼﾓﾄﾝﾍﾞﾂ","北海道","枝幸郡浜頓別町","下頓別",0,0,0,0,0,0
01512,"09857","0985703","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ｼﾔﾅｲ","北海道","枝幸郡浜頓別町","斜内",0,0,0,1,0,0
01512,"09857","0985753","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾀｶｻｺﾞ","北海道","枝幸郡浜頓別町","高砂",0,0,0,0,0,0
01512,"09857","0985761","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾁﾌｸ","北海道","枝幸郡浜頓別町","智福",0,0,0,1,0,0
01512,"09857","0985705","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾁﾕｳｵｳﾐﾅﾐ","北海道","枝幸郡浜頓別町","中央南",0,0,0,0,0,0
01512,"09857","0985704","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾁﾕｳｵｳｷﾀ","北海道","枝幸郡浜頓別町","中央北",0,0,0,0,0,0
01512,"09857","0985742","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾄｲﾃﾞ","北海道","枝幸郡浜頓別町","戸出",0,0,0,0,0,0
01512,"09857","0985745","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾄｷﾜ","北海道","枝幸郡浜頓別町","常盤",0,0,0,0,0,0
01512,"09857","0985702","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾄﾖｳｼ","北海道","枝幸郡浜頓別町","豊牛",0,0,0,1,0,0
01512,"09857","0985702","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾄﾖｶﾝﾍﾞﾂ","北海道","枝幸郡浜頓別町","豊寒別",0,0,0,1,0,0
01512,"09857","0985703","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾄﾖﾊﾏ","北海道","枝幸郡浜頓別町","豊浜",0,0,0,1,0,0
01512,"09857","0985701","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾄﾝﾍﾞﾂ","北海道","枝幸郡浜頓別町","頓別",0,0,0,1,0,0
01512,"09857","0985763","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾆﾀﾁﾅｲ","北海道","枝幸郡浜頓別町","仁達内",0,0,0,0,0,0
01512,"09857","0985717","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾊﾏﾄﾝﾍﾞﾂ","北海道","枝幸郡浜頓別町","浜頓別",0,0,0,0,0,0
01512,"09857","0985734","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾋﾉﾃﾞ","北海道","枝幸郡浜頓別町","日の出",0,0,1,0,0,0
01512,"09857","0985762","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾎﾟﾝﾆﾀﾁﾅｲ","北海道","枝幸郡浜頓別町","ポン仁達内",0,0,0,0,0,0
01512,"09857","0985738","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","枝幸郡浜頓別町","緑ケ丘",0,0,1,0,0,0
01512,"09857","0985721","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳ","北海道","枝幸郡浜頓別町","南１条",0,0,0,0,0,0
01512,"09857","0985722","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳ","北海道","枝幸郡浜頓別町","南２条",0,0,0,0,0,0
01512,"09857","0985723","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳ","北海道","枝幸郡浜頓別町","南３条",0,0,0,0,0,0
01512,"09857","0985755","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾓｳﾂﾅｲ","北海道","枝幸郡浜頓別町","茂宇津内",0,0,0,0,0,0
01512,"09857","0985764","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾔｽﾍﾞﾂ","北海道","枝幸郡浜頓別町","安別",0,0,0,0,0,0
01512,"09857","0985761","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾊﾏﾄﾝﾍﾞﾂﾁﾖｳ","ﾔﾏｶﾞﾙ","北海道","枝幸郡浜頓別町","山軽",0,0,0,1,0,0
01513,"09855","0985500","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","枝幸郡中頓別町","以下に掲載がない場合",0,0,0,0,0,0
01513,"09851","0985103","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｱｷﾀ","北海道","枝幸郡中頓別町","秋田",0,0,0,0,0,0
01513,"09855","0985554","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｱｻﾋﾀﾞｲ","北海道","枝幸郡中頓別町","旭台",0,0,0,0,0,0
01513,"09851","0985101","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｲﾜﾃ","北海道","枝幸郡中頓別町","岩手",0,0,0,0,0,0
01513,"09855","0985564","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｶﾐｺﾏ","北海道","枝幸郡中頓別町","上駒",0,0,0,0,0,0
01513,"09851","0985111","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｶﾐﾄﾝﾍﾞﾂ","北海道","枝幸郡中頓別町","上頓別",0,0,0,0,0,0
01513,"09855","0985562","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｶﾝｻﾞｷ","北海道","枝幸郡中頓別町","神崎",0,0,0,0,0,0
01513,"09855","0985552","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｺﾄﾌﾞｷ","北海道","枝幸郡中頓別町","寿",0,0,0,0,0,0
01513,"09851","0985102","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ｼﾖｳﾄﾝﾍﾞﾂ","北海道","枝幸郡中頓別町","小頓別",0,0,0,0,0,0
01513,"09855","0985555","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ﾄﾖｲｽﾞﾐ","北海道","枝幸郡中頓別町","豊泉",0,0,0,0,0,0
01513,"09851","0985112","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ﾄﾖﾋﾗ","北海道","枝幸郡中頓別町","豊平",0,0,0,0,0,0
01513,"09855","0985551","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ﾅｶﾄﾝﾍﾞﾂ","北海道","枝幸郡中頓別町","中頓別",0,0,0,0,0,0
01513,"09851","0985113","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ﾋﾟﾝﾈｼﾘ","北海道","枝幸郡中頓別町","敏音知",0,0,0,0,0,0
01513,"09855","0985563","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ﾌｼﾞｲ","北海道","枝幸郡中頓別町","藤井",0,0,0,0,0,0
01513,"09855","0985561","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ﾍｲｱﾝ","北海道","枝幸郡中頓別町","兵安",0,0,0,0,0,0
01513,"09855","0985565","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ﾏﾂﾈｼﾘ","北海道","枝幸郡中頓別町","松音知",0,0,0,0,0,0
01513,"09855","0985553","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝﾅｶﾄﾝﾍﾞﾂﾁﾖｳ","ﾔﾖｲ","北海道","枝幸郡中頓別町","弥生",0,0,0,0,0,0
01514,"09858","0985800","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","枝幸郡枝幸町","以下に掲載がない場合",0,0,0,0,0,0
01514,"09858","0985827","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳｴﾝﾅｲ","北海道","枝幸郡枝幸町","宇遠内",0,0,0,0,0,0
01514,"09854","0985445","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘｵｵﾏｶﾞﾘ","北海道","枝幸郡枝幸町","歌登大曲",0,0,0,0,0,0
01514,"09854","0985444","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘｵﾌﾝ","北海道","枝幸郡枝幸町","歌登大奮",0,0,0,0,0,0
01514,"09854","0985443","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘｶﾐﾄｸｼﾍﾞﾂ","北海道","枝幸郡枝幸町","歌登上徳志別",0,0,0,0,0,0
01514,"09851","0985121","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘｹﾄﾍﾞﾂ","北海道","枝幸郡枝幸町","歌登毛登別",0,0,0,0,0,0
01514,"09854","0985441","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘｼﾋﾞｳﾀﾝ","北海道","枝幸郡枝幸町","歌登志美宇丹",0,0,0,0,0,0
01514,"09852","0985212","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾁﾕｳｵｳ","北海道","枝幸郡枝幸町","歌登中央",0,0,0,0,0,0
01514,"09852","0985211","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾆｼｳﾀﾉﾎﾞﾘ","北海道","枝幸郡枝幸町","歌登西歌登",0,0,0,0,0,0
01514,"09852","0985206","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾆｼﾏﾁ","北海道","枝幸郡枝幸町","歌登西町",0,0,0,0,0,0
01514,"09852","0985201","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾊﾟﾝｹﾅｲ","北海道","枝幸郡枝幸町","歌登パンケナイ",0,0,0,0,0,0
01514,"09852","0985205","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾋｶﾞｷﾏﾁ","北海道","枝幸郡枝幸町","歌登桧垣町",0,0,0,0,0,0
01514,"09852","0985202","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾋｶﾞｼｳﾀﾉﾎﾞﾘ","北海道","枝幸郡枝幸町","歌登東歌登",0,0,0,0,0,0
01514,"09852","0985207","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾋｶﾞｼﾏﾁ","北海道","枝幸郡枝幸町","歌登東町",0,0,0,0,0,0
01514,"09852","0985203","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾍﾟﾝｹﾅｲ","北海道","枝幸郡枝幸町","歌登辺毛内",0,0,0,0,0,0
01514,"09854","0985442","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾎｳﾖｸ","北海道","枝幸郡枝幸町","歌登豊沃",0,0,0,0,0,0
01514,"09852","0985213","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾎﾝﾎﾛﾍﾞﾂ","北海道","枝幸郡枝幸町","歌登本幌別",0,0,0,0,0,0
01514,"09852","0985204","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾀﾉﾎﾞﾘﾐﾅﾐﾏﾁ","北海道","枝幸郡枝幸町","歌登南町",0,0,0,0,0,0
01514,"09858","0985806","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｳﾒｶﾞｴﾁﾖｳ","北海道","枝幸郡枝幸町","梅ケ枝町",0,0,0,0,0,0
01514,"09858","0985802","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｵｶｼﾏ","北海道","枝幸郡枝幸町","岡島",0,0,0,0,0,0
01514,"09859","0985952","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｵﾂﾁﾕｳﾍﾞ","北海道","枝幸郡枝幸町","乙忠部",0,0,0,0,0,0
01514,"09859","0985955","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｵﾄｼﾍﾞ","北海道","枝幸郡枝幸町","音標",0,0,0,0,0,0
01514,"09859","0985954","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｶﾐｵﾄｼﾍﾞ","北海道","枝幸郡枝幸町","上音標",0,0,0,0,0,0
01514,"09858","0985826","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｷﾀﾊﾏﾁﾖｳ","北海道","枝幸郡枝幸町","北浜町",0,0,0,0,0,0
01514,"09858","0985805","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","枝幸郡枝幸町","幸町",0,0,0,0,0,0
01514,"09858","0985821","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｻｶｴﾏﾁ","北海道","枝幸郡枝幸町","栄町",0,0,0,0,0,0
01514,"09858","0985803","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｼﾓﾎﾛﾍﾞﾂ","北海道","枝幸郡枝幸町","下幌別",0,0,0,0,0,0
01514,"09858","0985808","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｼﾝｺｳﾁﾖｳ","北海道","枝幸郡枝幸町","新港町",0,0,0,0,0,0
01514,"09858","0985825","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ｼﾝｻｶｴﾏﾁ","北海道","枝幸郡枝幸町","新栄町",0,0,0,0,0,0
01514,"09858","0985815","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾄｲﾏｷ","北海道","枝幸郡枝幸町","問牧",0,0,0,0,0,0
01514,"09858","0985801","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾄｸｼﾍﾞﾂ","北海道","枝幸郡枝幸町","徳志別",0,0,0,0,0,0
01514,"09859","0985953","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾌｳﾚﾂﾌﾟ","北海道","枝幸郡枝幸町","風烈布",0,0,0,0,0,0
01514,"09858","0985824","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾎｸｴｲﾁﾖｳ","北海道","枝幸郡枝幸町","北栄町",0,0,0,0,0,0
01514,"09858","0985822","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾎﾂｺｳﾁﾖｳ","北海道","枝幸郡枝幸町","北幸町",0,0,0,0,0,0
01514,"09858","0985807","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","枝幸郡枝幸町","本町",0,0,0,0,0,0
01514,"09858","0985823","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾐｶｻﾁﾖｳ","北海道","枝幸郡枝幸町","三笠町",0,0,0,0,0,0
01514,"09858","0985814","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾐｻｷﾁﾖｳ","北海道","枝幸郡枝幸町","岬町",0,0,0,0,0,0
01514,"09858","0985804","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾐﾅﾐﾊﾏﾁﾖｳ","北海道","枝幸郡枝幸町","南浜町",0,0,0,0,0,0
01514,"09858","0985816","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾒﾅｼﾄﾞﾏﾘ","北海道","枝幸郡枝幸町","目梨泊",0,0,0,0,0,0
01514,"09859","0985951","ﾎﾂｶｲﾄﾞｳ","ｴｻｼｸﾞﾝｴｻｼﾁﾖｳ","ﾔﾏｳｽ","北海道","枝幸郡枝幸町","山臼",0,0,0,0,0,0
01516,"09841","0984100","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","天塩郡豊富町","以下に掲載がない場合",0,0,0,0,0,0
01516,"09844","0984462","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｱｻﾙ","北海道","天塩郡豊富町","阿沙流",0,0,0,0,0,0
01516,"09844","0984455","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｱｼｶﾜ","北海道","天塩郡豊富町","芦川",0,0,0,0,0,0
01516,"09841","0984103","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｱﾘｱｹ","北海道","天塩郡豊富町","有明",0,0,0,0,0,0
01516,"09841","0984138","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｴｷﾏｴﾄﾞｵﾘ","北海道","天塩郡豊富町","駅前通",0,0,0,0,0,0
01516,"09841","0984110","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｵｵﾄﾞｵﾘ","北海道","天塩郡豊富町","大通り",0,0,1,0,0,0
01516,"09844","0984468","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｵﾁｱｲ(4468ﾊﾞﾝﾁ)","北海道","天塩郡豊富町","落合（４４６８番地）",1,0,0,0,0,0
01516,"09841","0984117","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｵﾁｱｲ(ｿﾉﾀ)","北海道","天塩郡豊富町","落合（その他）",1,0,0,0,0,0
01516,"09841","0984132","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｵﾝｾﾝ","北海道","天塩郡豊富町","温泉",0,0,0,0,0,0
01516,"09844","0984456","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｶｲｹﾞﾝ","北海道","天塩郡豊富町","開源",0,0,0,0,0,0
01516,"09844","0984451","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｶﾌﾞﾄﾇﾏ","北海道","天塩郡豊富町","兜沼",0,0,0,0,0,0
01516,"09841","0984141","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｻﾝｼﾞﾖｳﾄﾞｵﾘ","北海道","天塩郡豊富町","三条通り",0,0,0,0,0,0
01516,"09841","0984104","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｼﾕｳﾄｸ","北海道","天塩郡豊富町","修徳",0,0,0,0,0,0
01516,"09841","0984136","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｼﾝｾｲ","北海道","天塩郡豊富町","新生",0,0,0,0,0,0
01516,"09844","0984466","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ｾｲﾒｲ","北海道","天塩郡豊富町","清明",0,0,0,0,0,0
01516,"09841","0984140","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾃｲｼﾔﾊﾞﾄﾞｵﾘ","北海道","天塩郡豊富町","停車場通",0,0,0,0,0,0
01516,"09841","0984137","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾄｸﾐﾂ","北海道","天塩郡豊富町","徳満",0,0,0,0,0,0
01516,"09841","0984135","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾄﾖｶﾜ","北海道","天塩郡豊富町","豊川",0,0,0,0,0,0
01516,"09844","0984467","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾄﾖｻﾄ","北海道","天塩郡豊富町","豊里",0,0,0,0,0,0
01516,"09841","0984134","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾄﾖﾎﾛ","北海道","天塩郡豊富町","豊幌",0,0,0,0,0,0
01516,"09841","0984139","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾅｶﾄﾞｵﾘ","北海道","天塩郡豊富町","仲通り",0,0,0,0,0,0
01516,"09841","0984116","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾆｼﾄﾖﾄﾐ","北海道","天塩郡豊富町","西豊富",0,0,0,0,0,0
01516,"09841","0984111","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾆｼ1ｼﾞﾖｳ","北海道","天塩郡豊富町","西一条",0,0,1,0,0,0
01516,"09841","0984112","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾆｼ2ｼﾞﾖｳ","北海道","天塩郡豊富町","西二条",0,0,1,0,0,0
01516,"09841","0984113","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾆｼ3ｼﾞﾖｳ","北海道","天塩郡豊富町","西三条",0,0,1,0,0,0
01516,"09841","0984114","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾆｼ4ｼﾞﾖｳ","北海道","天塩郡豊富町","西四条",0,0,1,0,0,0
01516,"09841","0984115","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾆｼ5ｼﾞﾖｳ","北海道","天塩郡豊富町","西五条",0,0,1,0,0,0
01516,"09844","0984457","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾇﾏﾑｶｲ","北海道","天塩郡豊富町","沼向",0,0,0,0,0,0
01516,"09841","0984131","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾋｶﾞｼﾄﾖﾄﾐ","北海道","天塩郡豊富町","東豊富",0,0,0,0,0,0
01516,"09841","0984121","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳ","北海道","天塩郡豊富町","東一条",0,0,1,0,0,0
01516,"09841","0984122","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳ","北海道","天塩郡豊富町","東二条",0,0,1,0,0,0
01516,"09841","0984123","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳ","北海道","天塩郡豊富町","東三条",0,0,1,0,0,0
01516,"09841","0984124","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳ","北海道","天塩郡豊富町","東四条",0,0,1,0,0,0
01516,"09841","0984125","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾋｶﾞｼ5ｼﾞﾖｳ","北海道","天塩郡豊富町","東五条",0,0,1,0,0,0
01516,"09841","0984126","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾋｶﾞｼ6ｼﾞﾖｳ","北海道","天塩郡豊富町","東六条",0,0,1,0,0,0
01516,"09841","0984101","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾌｸﾅｶﾞ","北海道","天塩郡豊富町","福永",0,0,0,0,0,0
01516,"09844","0984464","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾎｳｴｲ","北海道","天塩郡豊富町","豊栄",0,0,0,0,0,0
01516,"09844","0984465","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾎｳﾃﾞﾝ","北海道","天塩郡豊富町","豊田",0,0,0,0,0,0
01516,"09841","0984106","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾎｳﾄｸ","北海道","天塩郡豊富町","豊徳",0,0,0,0,0,0
01516,"09841","0984105","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾎﾛｶ","北海道","天塩郡豊富町","幌加",0,0,0,0,0,0
01516,"09841","0984133","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾎﾝﾘﾕｳ","北海道","天塩郡豊富町","本流",0,0,0,0,0,0
01516,"09844","0984461","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾐｽﾞﾎﾋｶﾞｼ","北海道","天塩郡豊富町","瑞穂東",0,0,0,0,0,0
01516,"09844","0984463","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾐｽﾞﾎﾐﾅﾐ","北海道","天塩郡豊富町","瑞穂南",0,0,0,0,0,0
01516,"09841","0984102","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾒﾅｼﾍﾞﾂ","北海道","天塩郡豊富町","目梨別",0,0,0,0,0,0
01516,"09841","0984107","ﾎﾂｶｲﾄﾞｳ","ﾃｼｵｸﾞﾝﾄﾖﾄﾐﾁﾖｳ","ﾜｶｻｶﾅｲ","北海道","天塩郡豊富町","稚咲内",0,0,0,0,0,0
01517,"09712","0971200","ﾎﾂｶｲﾄﾞｳ","ﾚﾌﾞﾝｸﾞﾝﾚﾌﾞﾝﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","礼文郡礼文町","以下に掲載がない場合",0,0,0,0,0,0
01517,"09712","0971201","ﾎﾂｶｲﾄﾞｳ","ﾚﾌﾞﾝｸﾞﾝﾚﾌﾞﾝﾁﾖｳ","ｶﾌｶﾑﾗ","北海道","礼文郡礼文町","香深村",0,0,0,0,0,0
01517,"09712","0971202","ﾎﾂｶｲﾄﾞｳ","ﾚﾌﾞﾝｸﾞﾝﾚﾌﾞﾝﾁﾖｳ","ﾌﾅﾄﾞﾏﾘﾑﾗ(ｳｴﾝﾅｲ)","北海道","礼文郡礼文町","船泊村（ウヱンナイ）",1,0,0,0,0,0
01517,"09711","0971111","ﾎﾂｶｲﾄﾞｳ","ﾚﾌﾞﾝｸﾞﾝﾚﾌﾞﾝﾁﾖｳ","ﾌﾅﾄﾞﾏﾘﾑﾗ(ｿﾉﾀ)","北海道","礼文郡礼文町","船泊村（その他）",1,0,0,0,0,0
01518,"09704","0970400","ﾎﾂｶｲﾄﾞｳ","ﾘｼﾘｸﾞﾝﾘｼﾘﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","利尻郡利尻町","以下に掲載がない場合",0,0,0,0,0,0
01518,"09704","0970401","ﾎﾂｶｲﾄﾞｳ","ﾘｼﾘｸﾞﾝﾘｼﾘﾁﾖｳ","ｸﾂｶﾞﾀ","北海道","利尻郡利尻町","沓形",0,0,0,0,0,0
01518,"09703","0970311","ﾎﾂｶｲﾄﾞｳ","ﾘｼﾘｸﾞﾝﾘｼﾘﾁﾖｳ","ｾﾝﾎﾟｳｼ","北海道","利尻郡利尻町","仙法志",0,0,0,0,0,0
01519,"09701","0970100","ﾎﾂｶｲﾄﾞｳ","ﾘｼﾘｸﾞﾝﾘｼﾘﾌｼﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","利尻郡利尻富士町","以下に掲載がない場合",0,0,0,0,0,0
01519,"09701","0970101","ﾎﾂｶｲﾄﾞｳ","ﾘｼﾘｸﾞﾝﾘｼﾘﾌｼﾞﾁﾖｳ","ｵｼﾄﾞﾏﾘ","北海道","利尻郡利尻富士町","鴛泊",0,0,0,0,0,0
01519,"09702","0970211","ﾎﾂｶｲﾄﾞｳ","ﾘｼﾘｸﾞﾝﾘｼﾘﾌｼﾞﾁﾖｳ","ｵﾆﾜｷ","北海道","利尻郡利尻富士町","鬼脇",0,0,0,0,0,0
01543,"092  ","0920000","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","網走郡美幌町","以下に掲載がない場合",0,0,0,0,0,0
01543,"092  ","0920064","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｱｵﾊﾞ","北海道","網走郡美幌町","青葉",0,0,1,0,0,0
01543,"092  ","0920065","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｱｵﾔﾏﾐﾅﾐ","北海道","網走郡美幌町","青山南",0,0,0,0,0,0
01543,"092  ","0920066","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｱｵﾔﾏｷﾀ","北海道","網走郡美幌町","青山北",0,0,0,0,0,0
01543,"092  ","0920006","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｱｷﾉ","北海道","網走郡美幌町","昭野",0,0,0,0,0,0
01543,"092  ","0920027","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｲﾅﾐ","北海道","網走郡美幌町","稲美",0,0,0,0,0,0
01543,"092  ","0920031","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｵｵﾄﾞｵﾘﾐﾅﾐ","北海道","網走郡美幌町","大通南",0,0,1,0,0,0
01543,"092  ","0920050","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｵｵﾄﾞｵﾘｷﾀ","北海道","網走郡美幌町","大通北",0,0,1,0,0,0
01543,"09201","0920181","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｶﾐﾏﾁ","北海道","網走郡美幌町","上町",0,0,0,0,0,0
01543,"092  ","0920175","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｺﾏｵｲ(268ﾊﾞﾝﾁ)","北海道","網走郡美幌町","駒生（２６８番地）",1,0,0,0,0,0
01543,"092  ","0920025","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｺﾏｵｲ(ｿﾉﾀ)","北海道","網走郡美幌町","駒生（その他）",1,0,0,0,0,0
01543,"092  ","0920012","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｻｶｴﾏﾁ","北海道","網走郡美幌町","栄町",0,0,1,0,0,0
01543,"09201","0920174","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｻｶｴﾓﾘ","北海道","網走郡美幌町","栄森",0,0,0,0,0,0
01543,"092  ","0920015","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ｼﾝﾏﾁ","北海道","網走郡美幌町","新町",0,0,1,0,0,0
01543,"092  ","0920001","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾀｶﾉ","北海道","網走郡美幌町","高野",0,0,0,0,0,0
01543,"092  ","0920018","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾀﾅｶ","北海道","網走郡美幌町","田中",0,0,0,0,0,0
01543,"09201","0920184","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾄｲｴ","北海道","網走郡美幌町","登栄",0,0,0,0,0,0
01543,"092  ","0920007","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾄﾖｵｶ","北海道","網走郡美幌町","豊岡",0,0,0,0,0,0
01543,"092  ","0920023","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾄﾖﾄﾐ","北海道","網走郡美幌町","豊富",0,0,0,0,0,0
01543,"09201","0920183","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾄﾖﾎﾛ","北海道","網走郡美幌町","豊幌",0,0,0,0,0,0
01543,"092  ","0920003","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾄﾘｻﾄ","北海道","網走郡美幌町","鳥里",0,0,1,0,0,0
01543,"092  ","0920004","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾅｶﾏﾁ","北海道","網走郡美幌町","仲町",0,0,1,0,0,0
01543,"092  ","0920032","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","網走郡美幌町","西一条南",0,0,1,0,0,0
01543,"092  ","0920061","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","網走郡美幌町","西一条北",0,0,1,0,0,0
01543,"092  ","0920033","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","網走郡美幌町","西二条南",0,0,1,0,0,0
01543,"092  ","0920062","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","網走郡美幌町","西二条北",0,0,1,0,0,0
01543,"092  ","0920176","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾉｻﾞｷ(103､122ﾊﾞﾝﾁ)","北海道","網走郡美幌町","野崎（１０３、１２２番地）",1,0,0,0,0,0
01543,"092  ","0920005","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾉｻﾞｷ(ｿﾉﾀ)","北海道","網走郡美幌町","野崎（その他）",1,0,0,0,0,0
01543,"092  ","0920011","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","網走郡美幌町","東町",0,0,1,0,0,0
01543,"092  ","0920041","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","網走郡美幌町","東一条南",0,0,1,0,0,0
01543,"092  ","0920051","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","網走郡美幌町","東一条北",0,0,1,0,0,0
01543,"092  ","0920042","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","網走郡美幌町","東二条南",0,0,1,0,0,0
01543,"092  ","0920052","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","網走郡美幌町","東二条北",0,0,1,0,0,0
01543,"092  ","0920043","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","網走郡美幌町","東三条南",0,0,1,0,0,0
01543,"092  ","0920053","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","網走郡美幌町","東三条北",0,0,1,0,0,0
01543,"092  ","0920044","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","網走郡美幌町","東四条南",0,0,1,0,0,0
01543,"092  ","0920021","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋﾅﾐ","北海道","網走郡美幌町","日並",0,0,0,0,0,0
01543,"092  ","0920069","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋﾉﾃﾞ","北海道","網走郡美幌町","日の出",0,0,1,0,0,0
01543,"09201","0920173","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾋﾞﾜ","北海道","網走郡美幌町","美和",0,0,0,0,0,0
01543,"092  ","0920024","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾌｸｽﾞﾐ","北海道","網走郡美幌町","福住",0,0,0,0,0,0
01543,"092  ","0920022","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾌﾙｳﾒ","北海道","網走郡美幌町","古梅",0,0,0,0,0,0
01543,"092  ","0920017","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾎｳﾄｸ","北海道","網走郡美幌町","報徳",0,0,0,0,0,0
01543,"092  ","0920014","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐｻﾄ","北海道","網走郡美幌町","美里",0,0,0,0,0,0
01543,"092  ","0920016","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐｽﾞﾊﾙ","北海道","網走郡美幌町","瑞治",0,0,0,0,0,0
01543,"092  ","0920067","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐﾂﾊｼﾐﾅﾐ","北海道","網走郡美幌町","三橋南",0,0,0,0,0,0
01543,"092  ","0920068","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐﾂﾊｼﾁﾖｳ","北海道","網走郡美幌町","三橋町",0,0,1,0,0,0
01543,"09201","0920171","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐﾄﾐ(127-151､183-579ﾊﾞﾝﾁ)","北海道","網走郡美幌町","美富（１２７～１５１、１８３～５７９番地）",1,0,0,0,0,0
01543,"092  ","0920030","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐﾄﾐ(ｿﾉﾀ)","北海道","網走郡美幌町","美富（その他）",1,0,0,0,0,0
01543,"092  ","0920002","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐﾄﾞﾘ","北海道","網走郡美幌町","美禽",0,0,0,0,0,0
01543,"092  ","0920026","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐﾔｺﾊﾞｼ","北海道","網走郡美幌町","都橋",0,0,0,0,0,0
01543,"092  ","0920013","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾐﾖｼ","北海道","網走郡美幌町","美芳",0,0,0,0,0,0
01543,"092  ","0920063","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾋﾞﾎﾛﾁﾖｳ","ﾓﾄﾏﾁ","北海道","網走郡美幌町","元町",0,0,0,0,0,0
01544,"09202","0920200","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","網走郡津別町","以下に掲載がない場合",0,0,0,0,0,0
01544,"09203","0920361","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｱｲｵｲ","北海道","網走郡津別町","相生",0,0,0,0,0,0
01544,"09202","0920234","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","網走郡津別町","旭町",0,0,0,0,0,0
01544,"09202","0920205","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｲﾜﾄﾐ","北海道","網走郡津別町","岩富",0,0,0,0,0,0
01544,"09202","0920231","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｵｵﾄﾞｵﾘ","北海道","網走郡津別町","大通",0,0,0,0,0,0
01544,"09203","0920355","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｵﾝﾈ","北海道","網走郡津別町","恩根",0,0,0,0,0,0
01544,"09202","0920233","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｶｼﾜﾏﾁ","北海道","網走郡津別町","柏町",0,0,0,0,0,0
01544,"09202","0920206","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｶﾂｸﾐ","北海道","網走郡津別町","活汲",0,0,0,0,0,0
01544,"09202","0920222","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｶﾐｻﾄ","北海道","網走郡津別町","上里",0,0,0,0,0,0
01544,"09203","0920352","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｷﾄｲ","北海道","網走郡津別町","木樋",0,0,0,0,0,0
01544,"09202","0920225","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｷﾖｳﾜ","北海道","網走郡津別町","共和",0,0,0,0,0,0
01544,"09202","0920235","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｻｲﾜｲﾏﾁ","北海道","網走郡津別町","幸町",0,0,0,0,0,0
01544,"09203","0920356","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｻｶｴ","北海道","網走郡津別町","栄",0,0,0,0,0,0
01544,"09202","0920232","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ｼﾝﾏﾁ","北海道","網走郡津別町","新町",0,0,0,0,0,0
01544,"09203","0920357","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾀｲｼﾖｳ","北海道","網走郡津別町","大昭",0,0,0,0,0,0
01544,"09202","0920221","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾀｶﾀﾞｲ","北海道","網走郡津別町","高台",0,0,0,0,0,0
01544,"09202","0920203","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾀﾂﾐ","北海道","網走郡津別町","達美",0,0,0,0,0,0
01544,"09202","0920224","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾄﾖﾅｶﾞ","北海道","網走郡津別町","豊永",0,0,0,0,0,0
01544,"09202","0920214","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾆｼ2ｼﾞﾖｳ","北海道","網走郡津別町","西二条",0,0,0,0,0,0
01544,"09202","0920211","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾆｼ3ｼﾞﾖｳ","北海道","網走郡津別町","西三条",0,0,0,0,0,0
01544,"09202","0920213","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾆｼ4ｼﾞﾖｳ","北海道","網走郡津別町","西四条",0,0,0,0,0,0
01544,"09203","0920362","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾇﾉｶﾜ","北海道","網走郡津別町","布川",0,0,0,0,0,0
01544,"09203","0920358","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾇﾏｻﾜ","北海道","網走郡津別町","沼沢",0,0,0,0,0,0
01544,"09202","0920207","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼｵｶ","北海道","網走郡津別町","東岡",0,0,0,0,0,0
01544,"09202","0920216","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ2ｼﾞﾖｳ","北海道","網走郡津別町","東二条",0,0,0,0,0,0
01544,"09202","0920217","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ3ｼﾞﾖｳ","北海道","網走郡津別町","東三条",0,0,0,0,0,0
01544,"09202","0920218","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ4ｼﾞﾖｳ","北海道","網走郡津別町","東四条",0,0,0,0,0,0
01544,"09203","0920354","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾌﾀﾊﾞ","北海道","網走郡津別町","双葉",0,0,0,0,0,0
01544,"09203","0920353","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾌﾀﾏﾀ","北海道","網走郡津別町","二又",0,0,0,0,0,0
01544,"09203","0920351","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾎﾝｷ","北海道","網走郡津別町","本岐",0,0,0,0,0,0
01544,"09202","0920236","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","網走郡津別町","本町",0,0,0,0,0,0
01544,"09202","0920223","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾐﾄ","北海道","網走郡津別町","美都",0,0,0,0,0,0
01544,"09202","0920212","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","網走郡津別町","緑町",0,0,0,0,0,0
01544,"09202","0920201","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","ﾓｶﾞﾐ","北海道","網走郡津別町","最上",0,0,0,0,0,0
01544,"09202","0920215","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝﾂﾍﾞﾂﾁﾖｳ","1ｼﾞﾖｳﾄﾞｵﾘ","北海道","網走郡津別町","一条通",0,0,0,0,0,0
01545,"09941","0994100","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","斜里郡斜里町","以下に掲載がない場合",0,0,0,0,0,0
01545,"09941","0994117","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｱｵﾊﾞﾁﾖｳ","北海道","斜里郡斜里町","青葉町",0,0,0,0,0,0
01545,"09941","0994114","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","斜里郡斜里町","朝日町",0,0,0,0,0,0
01545,"09941","0994127","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｲｸｼﾅﾐﾅﾐ","北海道","斜里郡斜里町","以久科南",0,0,0,0,0,0
01545,"09941","0994126","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｲｸｼﾅｷﾀ","北海道","斜里郡斜里町","以久科北",0,0,0,0,0,0
01545,"09943","0994356","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｲﾜｵﾍﾞﾂ","北海道","斜里郡斜里町","岩尾別",0,0,0,0,0,0
01545,"09943","0994351","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｳﾄﾛｶｶﾞﾜ","北海道","斜里郡斜里町","ウトロ香川",0,0,0,0,0,0
01545,"09943","0994352","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｳﾄﾛｺｳｹﾞﾝ","北海道","斜里郡斜里町","ウトロ高原",0,0,0,0,0,0
01545,"09943","0994353","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｳﾄﾛﾅｶｼﾞﾏ","北海道","斜里郡斜里町","ウトロ中島",0,0,0,0,0,0
01545,"09943","0994355","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｳﾄﾛﾋｶﾞｼ","北海道","斜里郡斜里町","ウトロ東",0,0,0,0,0,0
01545,"09943","0994354","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｳﾄﾛﾆｼ","北海道","斜里郡斜里町","ウトロ西",0,0,0,0,0,0
01545,"09941","0994143","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｶﾜｶﾐ","北海道","斜里郡斜里町","川上",0,0,0,0,0,0
01545,"09941","0994115","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｺｳﾖｳﾁﾖｳ","北海道","斜里郡斜里町","光陽町",0,0,0,0,0,0
01545,"09941","0994131","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｺｼｶﾜ","北海道","斜里郡斜里町","越川",0,0,0,0,0,0
01545,"09941","0994124","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｼﾕｴﾝ","北海道","斜里郡斜里町","朱円",0,0,0,0,0,0
01545,"09941","0994123","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｼﾕｴﾝﾋｶﾞｼ","北海道","斜里郡斜里町","朱円東",0,0,0,0,0,0
01545,"09941","0994125","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｼﾕｴﾝﾆｼ","北海道","斜里郡斜里町","朱円西",0,0,0,0,0,0
01545,"09941","0994118","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ｼﾝｺｳﾁﾖｳ","北海道","斜里郡斜里町","新光町",0,0,0,0,0,0
01545,"09941","0994144","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾀｲｴｲ","北海道","斜里郡斜里町","大栄",0,0,0,0,0,0
01545,"09941","0994141","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾄﾖｸﾗ","北海道","斜里郡斜里町","豊倉",0,0,0,0,0,0
01545,"09941","0994134","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾄﾖｻﾄ","北海道","斜里郡斜里町","豊里",0,0,0,0,0,0
01545,"09941","0994142","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾅｶｼﾔﾘ","北海道","斜里郡斜里町","中斜里",0,0,0,0,0,0
01545,"09941","0994147","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾆｼﾏﾁ","北海道","斜里郡斜里町","西町",0,0,0,0,0,0
01545,"09941","0994121","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾋﾉﾃﾞ","北海道","斜里郡斜里町","日の出",0,0,0,0,0,0
01545,"09941","0994132","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾌｼﾞ","北海道","斜里郡斜里町","富士",0,0,0,0,0,0
01545,"09941","0994116","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾌﾞﾝｺｳﾁﾖｳ","北海道","斜里郡斜里町","文光町",0,0,0,0,0,0
01545,"09941","0994113","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾎﾝﾏﾁ","北海道","斜里郡斜里町","本町",0,0,0,0,0,0
01545,"09941","0994111","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾏｴﾊﾏﾏﾁ","北海道","斜里郡斜里町","前浜町",0,0,0,0,0,0
01545,"09943","0994357","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾏｺｲ","北海道","斜里郡斜里町","真鯉",0,0,0,0,0,0
01545,"09941","0994145","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾐｻｷ","北海道","斜里郡斜里町","美咲",0,0,0,0,0,0
01545,"09941","0994133","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾐﾂｲ","北海道","斜里郡斜里町","三井",0,0,0,0,0,0
01545,"09941","0994146","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾐﾅﾄﾆｼﾏﾁ","北海道","斜里郡斜里町","港西町",0,0,0,0,0,0
01545,"09941","0994112","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾐﾅﾄﾏﾁ","北海道","斜里郡斜里町","港町",0,0,0,0,0,0
01545,"09941","0994122","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾐﾈﾊﾏ","北海道","斜里郡斜里町","峰浜",0,0,0,0,0,0
01545,"09941","0994135","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｼﾔﾘﾁﾖｳ","ﾗｲｳﾝ","北海道","斜里郡斜里町","来運",0,0,0,0,0,0
01546,"09944","0994400","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","斜里郡清里町","以下に掲載がない場合",0,0,0,0,0,0
01546,"09945","0994524","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｱｵﾊﾞ","北海道","斜里郡清里町","青葉",0,0,0,0,0,0
01546,"09944","0994401","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｶﾐｼﾔﾘ","北海道","斜里郡清里町","上斜里",0,0,0,0,0,0
01546,"09945","0994522","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｶﾓｲ","北海道","斜里郡清里町","神威",0,0,0,0,0,0
01546,"09945","0994523","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｶﾜﾑｶｲ","北海道","斜里郡清里町","川向",0,0,0,0,0,0
01546,"09945","0994526","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｷﾖｲｽﾞﾐ","北海道","斜里郡清里町","清泉",0,0,0,0,0,0
01546,"09944","0994404","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｺｳﾅﾝ","北海道","斜里郡清里町","江南",0,0,0,0,0,0
01546,"09944","0994403","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｺｳﾖｳ","北海道","斜里郡清里町","向陽",0,0,0,0,0,0
01546,"09945","0994521","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｻﾂﾂﾙﾏﾁ","北海道","斜里郡清里町","札弦町",0,0,0,0,0,0
01546,"09944","0994402","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｼﾓｴﾄﾝﾋﾞ","北海道","斜里郡清里町","下江鳶",0,0,0,0,0,0
01546,"09944","0994407","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ｼﾝﾏﾁ","北海道","斜里郡清里町","新町",0,0,0,0,0,0
01546,"09944","0994405","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ﾊｺﾞﾛﾓﾏﾁ","北海道","斜里郡清里町","羽衣町",0,0,0,0,0,0
01546,"09944","0994406","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ﾐｽﾞﾓﾄﾏﾁ","北海道","斜里郡清里町","水元町",0,0,0,0,0,0
01546,"09945","0994525","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｷﾖｻﾄﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","斜里郡清里町","緑町",0,0,0,0,0,0
01547,"09936","0993600","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","斜里郡小清水町","以下に掲載がない場合",0,0,0,0,0,0
01547,"09936","0993616","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｱｻﾋ","北海道","斜里郡小清水町","旭",0,0,0,0,0,0
01547,"09936","0993603","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｲｽﾞﾐ","北海道","斜里郡小清水町","泉",0,0,0,0,0,0
01547,"09936","0993613","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｶﾐｳﾗ","北海道","斜里郡小清水町","神浦",0,0,0,0,0,0
01547,"09936","0993611","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｶﾐﾄｸ","北海道","斜里郡小清水町","上徳",0,0,0,0,0,0
01547,"09936","0993601","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｶﾔﾉ","北海道","斜里郡小清水町","萱野",0,0,0,0,0,0
01547,"09936","0993612","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｷﾖｳﾜ","北海道","斜里郡小清水町","共和",0,0,0,0,0,0
01547,"09936","0993622","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(1ｸ)","北海道","斜里郡小清水町","小清水（１区）",1,0,0,0,0,0
01547,"09936","0993621","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(1ｸｻｸﾗｶﾞｵｶ)","北海道","斜里郡小清水町","小清水（１区桜ケ丘）",1,0,0,0,0,0
01547,"09936","0993623","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(2ｸ)","北海道","斜里郡小清水町","小清水（２区）",1,0,0,0,0,0
01547,"09936","0993624","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(3ｸ)","北海道","斜里郡小清水町","小清水（３区）",1,0,0,0,0,0
01547,"09936","0993625","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(4ｸ)","北海道","斜里郡小清水町","小清水（４区）",1,0,0,0,0,0
01547,"09936","0993626","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(5ｸ)","北海道","斜里郡小清水町","小清水（５区）",1,0,0,0,0,0
01547,"09936","0993627","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(6ｸ)","北海道","斜里郡小清水町","小清水（６区）",1,0,0,0,0,0
01547,"09936","0993628","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(7ｸ)","北海道","斜里郡小清水町","小清水（７区）",1,0,0,0,0,0
01547,"09936","0993631","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(7ｸｶﾜﾋｶﾞｼ)","北海道","斜里郡小清水町","小清水（７区川東）",1,0,0,0,0,0
01547,"09936","0993633","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(8ｸﾐﾅﾐ)","北海道","斜里郡小清水町","小清水（８区南）",1,0,0,0,0,0
01547,"09936","0993632","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(8ｸｷﾀ)","北海道","斜里郡小清水町","小清水（８区北）",1,0,0,0,0,0
01547,"09936","0993635","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(9ｸﾐﾅﾐ)","北海道","斜里郡小清水町","小清水（９区南）",1,0,0,0,0,0
01547,"09936","0993634","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(9ｸｷﾀ)","北海道","斜里郡小清水町","小清水（９区北）",1,0,0,0,0,0
01547,"09936","0993636","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(10ｸ)","北海道","斜里郡小清水町","小清水（１０区）",1,0,0,0,0,0
01547,"09936","0993637","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｺｼﾐｽﾞ(11ｸ)","北海道","斜里郡小清水町","小清水（１１区）",1,0,0,0,0,0
01547,"09934","0993451","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ｿｳｴｲ","北海道","斜里郡小清水町","倉栄",0,0,0,0,0,0
01547,"09936","0993615","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ﾅｶｻﾄ","北海道","斜里郡小清水町","中里",0,0,0,0,0,0
01547,"09934","0993452","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ﾊﾏｺｼﾐｽﾞ","北海道","斜里郡小清水町","浜小清水",0,0,0,0,0,0
01547,"09936","0993602","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ﾋｶﾞｼﾉ","北海道","斜里郡小清水町","東野",0,0,0,0,0,0
01547,"09934","0993453","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ﾎｸﾄ","北海道","斜里郡小清水町","北斗",0,0,0,0,0,0
01547,"09936","0993604","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ﾐｽﾞｶﾐ","北海道","斜里郡小清水町","水上",0,0,0,0,0,0
01547,"09936","0993614","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ﾐﾜ","北海道","斜里郡小清水町","美和",0,0,0,0,0,0
01547,"09936","0993605","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ﾓｺﾄﾔﾏ","北海道","斜里郡小清水町","もこと山",0,0,0,0,0,0
01547,"09934","0993454","ﾎﾂｶｲﾄﾞｳ","ｼﾔﾘｸﾞﾝｺｼﾐｽﾞﾁﾖｳ","ﾔﾝﾍﾞﾂ","北海道","斜里郡小清水町","止別",0,0,0,0,0,0
01549,"09914","0991400","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","常呂郡訓子府町","以下に掲載がない場合",0,0,0,0,0,0
01549,"09914","0991432","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","常呂郡訓子府町","旭町",0,0,0,0,0,0
01549,"09914","0991411","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｵｵﾀﾆ","北海道","常呂郡訓子府町","大谷",0,0,0,0,0,0
01549,"09914","0991436","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｵｵﾏﾁ","北海道","常呂郡訓子府町","大町",0,0,0,0,0,0
01549,"09914","0991414","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｶｲｾｲ","北海道","常呂郡訓子府町","開盛",0,0,0,0,0,0
01549,"09914","0991404","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｶｼﾜｵｶ","北海道","常呂郡訓子府町","柏丘",0,0,0,0,0,0
01549,"09914","0991413","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｷﾖｳｾｲ","北海道","常呂郡訓子府町","協成",0,0,0,0,0,0
01549,"09914","0991426","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｷﾖｽﾞﾐ","北海道","常呂郡訓子府町","清住",0,0,0,0,0,0
01549,"09914","0991421","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｺﾏｻﾄ","北海道","常呂郡訓子府町","駒里",0,0,0,0,0,0
01549,"09914","0991434","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｻｶｴﾏﾁ","北海道","常呂郡訓子府町","栄町",0,0,0,0,0,0
01549,"09914","0991417","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ｽｴﾋﾛﾏﾁ","北海道","常呂郡訓子府町","末広町",0,0,0,0,0,0
01549,"09914","0991405","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾀｶｿﾞﾉ","北海道","常呂郡訓子府町","高園",0,0,0,0,0,0
01549,"09914","0991416","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾄｷﾜ","北海道","常呂郡訓子府町","常盤",0,0,0,0,0,0
01549,"09914","0991427","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾄﾖｻｶ","北海道","常呂郡訓子府町","豊坂",0,0,0,0,0,0
01549,"09914","0991433","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾅｶﾏﾁ","北海道","常呂郡訓子府町","仲町",0,0,0,0,0,0
01549,"09914","0991423","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾆｼｻｲﾜｲﾏﾁ","北海道","常呂郡訓子府町","西幸町",0,0,0,0,0,0
01549,"09914","0991424","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾆｼﾄﾐ","北海道","常呂郡訓子府町","西富",0,0,0,0,0,0
01549,"09914","0991403","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾋｶﾞｼｻｲﾜｲﾏﾁ","北海道","常呂郡訓子府町","東幸町",0,0,0,0,0,0
01549,"09914","0991431","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","常呂郡訓子府町","東町",0,0,0,0,0,0
01549,"09914","0991401","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾋﾉﾃﾞ","北海道","常呂郡訓子府町","日出",0,0,0,0,0,0
01549,"09914","0991407","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾌｸﾉ","北海道","常呂郡訓子府町","福野",0,0,0,0,0,0
01549,"09914","0991422","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾎｸｴｲ","北海道","常呂郡訓子府町","北栄",0,0,0,0,0,0
01549,"09914","0991402","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾎﾅﾐ","北海道","常呂郡訓子府町","穂波",0,0,0,0,0,0
01549,"09914","0991418","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾐｻﾄ","北海道","常呂郡訓子府町","実郷",0,0,0,0,0,0
01549,"09914","0991415","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾐｿﾉ","北海道","常呂郡訓子府町","美園",0,0,0,0,0,0
01549,"09914","0991412","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾐﾄﾞﾘｵｶ","北海道","常呂郡訓子府町","緑丘",0,0,0,0,0,0
01549,"09914","0991437","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾓﾄﾏﾁ","北海道","常呂郡訓子府町","元町",0,0,0,0,0,0
01549,"09914","0991406","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾔﾖｲ","北海道","常呂郡訓子府町","弥生",0,0,0,0,0,0
01549,"09914","0991435","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾜｶﾄﾐﾏﾁ","北海道","常呂郡訓子府町","若富町",0,0,0,0,0,0
01549,"09914","0991425","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｸﾝﾈﾂﾌﾟﾁﾖｳ","ﾜｶﾊﾞﾏﾁ","北海道","常呂郡訓子府町","若葉町",0,0,0,0,0,0
01550,"09911","0991100","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","常呂郡置戸町","以下に掲載がない場合",0,0,0,0,0,0
01550,"09913","0991364","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｱｷﾀ","北海道","常呂郡置戸町","秋田",0,0,0,0,0,0
01550,"09911","0991116","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｱｻﾋ","北海道","常呂郡置戸町","朝日",0,0,0,0,0,0
01550,"09912","0991251","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｱｽﾞﾐ","北海道","常呂郡置戸町","安住",0,0,0,0,0,0
01550,"09911","0991137","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｵｵﾐ","北海道","常呂郡置戸町","大美",0,0,0,0,0,0
01550,"09913","0991362","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｵｶﾁ","北海道","常呂郡置戸町","雄勝",0,0,0,0,0,0
01550,"09912","0991253","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｶｽｶﾞ","北海道","常呂郡置戸町","春日",0,0,0,0,0,0
01550,"09912","0991252","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｶﾂﾔﾏ","北海道","常呂郡置戸町","勝山",0,0,0,0,0,0
01550,"09913","0991366","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｶﾜﾐﾅﾐ","北海道","常呂郡置戸町","川南",0,0,0,0,0,0
01550,"09911","0991114","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｷﾖｳｾｲ","北海道","常呂郡置戸町","協生",0,0,0,0,0,0
01550,"09911","0991132","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｷﾖｳﾜ","北海道","常呂郡置戸町","協和",0,0,0,0,0,0
01550,"09911","0991133","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｺｳｾｲ","北海道","常呂郡置戸町","更盛",0,0,0,0,0,0
01550,"09911","0991135","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｺｸｴｲ","北海道","常呂郡置戸町","国栄",0,0,0,0,0,0
01550,"09913","0991361","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｻｶｲﾉ","北海道","常呂郡置戸町","境野",0,0,0,0,0,0
01550,"09911","0991104","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｻｶｴｲﾁ","北海道","常呂郡置戸町","栄一",0,0,0,0,0,0
01550,"09911","0991103","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｻｶｴﾆ","北海道","常呂郡置戸町","栄二",0,0,0,0,0,0
01550,"09913","0991363","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｻﾁｵｶ","北海道","常呂郡置戸町","幸岡",0,0,0,0,0,0
01550,"09911","0991134","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｼﾞﾕｳｾﾞﾝ","北海道","常呂郡置戸町","十全",0,0,0,0,0,0
01550,"09911","0991113","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｼﾝｺｳ","北海道","常呂郡置戸町","新光",0,0,0,0,0,0
01550,"09911","0991106","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｼﾝﾜ","北海道","常呂郡置戸町","新和",0,0,0,0,0,0
01550,"09911","0991105","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ｾﾝｼﾝ","北海道","常呂郡置戸町","洗心",0,0,0,0,0,0
01550,"09911","0991123","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾀｸｼﾖｸ","北海道","常呂郡置戸町","拓殖",0,0,0,0,0,0
01550,"09911","0991124","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾀｸｼﾞﾂ","北海道","常呂郡置戸町","拓実",0,0,0,0,0,0
01550,"09911","0991131","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾁﾕｳｵｳ","北海道","常呂郡置戸町","中央",0,0,0,0,0,0
01550,"09912","0991254","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾂﾈﾓﾄ","北海道","常呂郡置戸町","常元",0,0,0,0,0,0
01550,"09913","0991367","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾄｷﾜ","北海道","常呂郡置戸町","常盤",0,0,0,0,0,0
01550,"09913","0991365","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾄﾖｽﾞﾐ","北海道","常呂郡置戸町","豊住",0,0,0,0,0,0
01550,"09911","0991138","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾅｶｻﾄ","北海道","常呂郡置戸町","中里",0,0,0,0,0,0
01550,"09911","0991136","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾆﾂｼﾝ","北海道","常呂郡置戸町","日進",0,0,0,0,0,0
01550,"09911","0991121","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾎｸﾉｳ","北海道","常呂郡置戸町","北農",0,0,0,0,0,0
01550,"09911","0991101","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾎﾂｺｳ","北海道","常呂郡置戸町","北光",0,0,0,0,0,0
01550,"09911","0991102","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾐﾄﾞﾘ","北海道","常呂郡置戸町","緑",0,0,0,0,0,0
01550,"09911","0991117","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾐﾔｻｶ","北海道","常呂郡置戸町","宮坂",0,0,0,0,0,0
01550,"09911","0991115","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾐﾔｼﾀ","北海道","常呂郡置戸町","宮下",0,0,0,0,0,0
01550,"09911","0991122","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾘﾝﾕｳ","北海道","常呂郡置戸町","林友",0,0,0,0,0,0
01550,"09911","0991118","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾜｶｷﾞ","北海道","常呂郡置戸町","若木",0,0,0,0,0,0
01550,"09911","0991112","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｵｹﾄﾁﾖｳ","ﾜｶﾏﾂ","北海道","常呂郡置戸町","若松",0,0,0,0,0,0
01552,"09305","0930500","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","常呂郡佐呂間町","以下に掲載がない場合",0,0,0,0,0,0
01552,"09105","0910553","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｱｻﾋ","北海道","常呂郡佐呂間町","朝日",0,0,0,0,0,0
01552,"09305","0930502","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｴｲﾀﾞｲﾁﾖｳ","北海道","常呂郡佐呂間町","永代町",0,0,0,0,0,0
01552,"09105","0910557","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｶﾜﾆｼ","北海道","常呂郡佐呂間町","川西",0,0,0,0,0,0
01552,"09305","0930505","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｷﾀ","北海道","常呂郡佐呂間町","北",0,0,0,0,0,0
01552,"09104","0910473","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｷﾖｳﾘﾂ","北海道","常呂郡佐呂間町","共立",0,0,0,0,0,0
01552,"09105","0910556","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｹｲｾｲ","北海道","常呂郡佐呂間町","啓生",0,0,0,0,0,0
01552,"09305","0930503","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","常呂郡佐呂間町","幸町",0,0,0,0,0,0
01552,"09104","0910472","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ｻｶｴ","北海道","常呂郡佐呂間町","栄",0,0,0,0,0,0
01552,"09104","0910471","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾀｲｾｲ","北海道","常呂郡佐呂間町","大成",0,0,0,0,0,0
01552,"09305","0930508","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾁﾗｲ","北海道","常呂郡佐呂間町","知来",0,0,0,0,0,0
01552,"09105","0910558","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾄﾁｷﾞ","北海道","常呂郡佐呂間町","栃木",0,0,0,0,0,0
01552,"09305","0930506","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾄﾂﾌﾟｼ","北海道","常呂郡佐呂間町","富武士",0,0,0,0,0,0
01552,"09105","0910552","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾄﾐｵｶ","北海道","常呂郡佐呂間町","富丘",0,0,0,0,0,0
01552,"09105","0910555","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾅｶｿﾞﾉ","北海道","常呂郡佐呂間町","中園",0,0,0,0,0,0
01552,"09304","0930421","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾅﾆﾜ","北海道","常呂郡佐呂間町","浪速",0,0,0,0,0,0
01552,"09304","0930424","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾆｸﾗ","北海道","常呂郡佐呂間町","仁倉",0,0,0,0,0,0
01552,"09305","0930504","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾆｼﾄﾐ","北海道","常呂郡佐呂間町","西富",0,0,0,0,0,0
01552,"09304","0930423","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾊﾏｻﾛﾏ","北海道","常呂郡佐呂間町","浜佐呂間",0,0,0,0,0,0
01552,"09305","0930507","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾋｶﾞｼ","北海道","常呂郡佐呂間町","東",0,0,0,0,0,0
01552,"09105","0910554","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾌﾞｼ","北海道","常呂郡佐呂間町","武士",0,0,0,0,0,0
01552,"09304","0930422","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾎﾛｲﾜ","北海道","常呂郡佐呂間町","幌岩",0,0,0,0,0,0
01552,"09305","0930501","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾐﾔﾏｴﾁﾖｳ","北海道","常呂郡佐呂間町","宮前町",0,0,0,0,0,0
01552,"09105","0910551","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾜｶｻ","北海道","常呂郡佐呂間町","若佐",0,0,0,0,0,0
01552,"09306","0930632","ﾎﾂｶｲﾄﾞｳ","ﾄｺﾛｸﾞﾝｻﾛﾏﾁﾖｳ","ﾜｶｻﾄ","北海道","常呂郡佐呂間町","若里",0,0,0,0,0,0
01555,"09904","0990400","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","紋別郡遠軽町","以下に掲載がない場合",0,0,0,0,0,0
01555,"09907","0990701","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗ","北海道","紋別郡遠軽町","生田原",0,0,0,0,0,0
01555,"09906","0990623","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗｱｻﾋﾉ","北海道","紋別郡遠軽町","生田原旭野",0,0,0,0,0,0
01555,"09907","0990702","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗｲﾌﾞｷ","北海道","紋別郡遠軽町","生田原伊吹",0,0,0,0,0,0
01555,"09907","0990704","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗｲﾜﾄ","北海道","紋別郡遠軽町","生田原岩戸",0,0,0,0,0,0
01555,"09907","0990705","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗｷﾖｻﾄ","北海道","紋別郡遠軽町","生田原清里",0,0,0,0,0,0
01555,"09906","0990624","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗﾄﾖﾊﾗ","北海道","紋別郡遠軽町","生田原豊原",0,0,0,0,0,0
01555,"09906","0990621","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗﾐｽﾞﾎ","北海道","紋別郡遠軽町","生田原水穂",0,0,0,0,0,0
01555,"09907","0990703","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗﾔｴ","北海道","紋別郡遠軽町","生田原八重",0,0,0,0,0,0
01555,"09906","0990622","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲｸﾀﾊﾗﾔｽｸﾆ","北海道","紋別郡遠軽町","生田原安国",0,0,0,0,0,0
01555,"09904","0990415","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲﾜﾐﾄﾞｵﾘﾐﾅﾐ","北海道","紋別郡遠軽町","岩見通南",0,0,1,0,0,0
01555,"09904","0990405","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｲﾜﾐﾄﾞｵﾘｷﾀ","北海道","紋別郡遠軽町","岩見通北",0,0,1,0,0,0
01555,"09904","0990416","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｵｵﾄﾞｵﾘﾐﾅﾐ","北海道","紋別郡遠軽町","大通南",0,0,1,0,0,0
01555,"09904","0990404","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｵｵﾄﾞｵﾘｷﾀ","北海道","紋別郡遠軽町","大通北",0,0,1,0,0,0
01555,"09901","0990126","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｵｸｼﾗﾀｷ","北海道","紋別郡遠軽町","奥白滝",0,0,0,0,0,0
01555,"09904","0990401","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｶﾞｸﾃﾞﾝ","北海道","紋別郡遠軽町","学田",0,0,0,0,0,0
01555,"09903","0990347","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｶｼﾜ","北海道","紋別郡遠軽町","柏",0,0,0,0,0,0
01555,"09901","0990127","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｶﾐｼﾗﾀｷ","北海道","紋別郡遠軽町","上白滝",0,0,0,0,0,0
01555,"09901","0990102","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｷﾕｳｼﾗﾀｷ","北海道","紋別郡遠軽町","旧白滝",0,0,0,0,0,0
01555,"09904","0990422","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｷﾖｶﾜ","北海道","紋別郡遠軽町","清川",0,0,0,0,0,0
01555,"09904","0990413","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｺﾄﾌﾞｷﾁﾖｳ","北海道","紋別郡遠軽町","寿町",0,0,0,0,0,0
01555,"09903","0990343","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｻｶｴﾉ","北海道","紋別郡遠軽町","栄野",0,0,0,0,0,0
01555,"09901","0990101","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｼﾓｼﾗﾀｷ","北海道","紋別郡遠軽町","下白滝",0,0,0,0,0,0
01555,"09904","0990426","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｼﾔﾅﾌﾁ","北海道","紋別郡遠軽町","社名淵",0,0,0,0,0,0
01555,"09901","0990111","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｼﾗﾀｷ","北海道","紋別郡遠軽町","白滝",0,0,0,0,0,0
01555,"09901","0990123","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｼﾗﾀｷｶﾐｼﾕｳﾍﾞﾂ","北海道","紋別郡遠軽町","白滝上支湧別",0,0,0,0,0,0
01555,"09901","0990121","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｼﾗﾀｷｷﾀｼﾕｳﾍﾞﾂ","北海道","紋別郡遠軽町","白滝北支湧別",0,0,0,0,0,0
01555,"09901","0990122","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｼﾗﾀｷｼﾕｳﾍﾞﾂ","北海道","紋別郡遠軽町","白滝支湧別",0,0,0,0,0,0
01555,"09901","0990125","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｼﾗﾀｷﾃﾝｸﾞﾀﾞｲﾗ","北海道","紋別郡遠軽町","白滝天狗平",0,0,0,0,0,0
01555,"09903","0990341","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｾﾄｾﾋｶﾞｼﾏﾁ","北海道","紋別郡遠軽町","瀬戸瀬東町",0,0,0,0,0,0
01555,"09903","0990342","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ｾﾄｾﾆｼﾏﾁ","北海道","紋別郡遠軽町","瀬戸瀬西町",0,0,0,0,0,0
01555,"09904","0990425","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾁﾖﾀﾞ","北海道","紋別郡遠軽町","千代田",0,0,0,0,0,0
01555,"09904","0990408","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾄﾒｵｶ","北海道","紋別郡遠軽町","留岡",0,0,0,0,0,0
01555,"09904","0990412","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾄﾖｻﾄ","北海道","紋別郡遠軽町","豊里",0,0,0,0,0,0
01555,"09904","0990428","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾆｼﾏﾁ","北海道","紋別郡遠軽町","西町",0,0,1,0,0,0
01555,"09903","0990344","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾉｶﾞﾐ","北海道","紋別郡遠軽町","野上",0,0,0,0,0,0
01555,"09901","0990124","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾋｶﾞｼｼﾗﾀｷ","北海道","紋別郡遠軽町","東白滝",0,0,0,0,0,0
01555,"09904","0990410","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","紋別郡遠軽町","東町",0,0,1,0,0,0
01555,"09904","0990421","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾌｸﾛ","北海道","紋別郡遠軽町","福路",0,0,1,0,0,0
01555,"09902","0990211","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟｶﾅﾔﾏ","北海道","紋別郡遠軽町","丸瀬布金山",0,0,0,0,0,0
01555,"09902","0990212","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟｶﾐﾏﾙ","北海道","紋別郡遠軽町","丸瀬布上丸",0,0,0,0,0,0
01555,"09902","0990213","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟｶﾐﾑﾘｲ","北海道","紋別郡遠軽町","丸瀬布上武利",0,0,0,0,0,0
01555,"09902","0990201","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟｼﾝﾏﾁ","北海道","紋別郡遠軽町","丸瀬布新町",0,0,0,0,0,0
01555,"09902","0990214","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾀｲﾍｲ","北海道","紋別郡遠軽町","丸瀬布大平",0,0,0,0,0,0
01555,"09902","0990202","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾃﾝｼﾞﾝﾏﾁ","北海道","紋別郡遠軽町","丸瀬布天神町",0,0,0,0,0,0
01555,"09902","0990203","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾅｶﾏﾁ","北海道","紋別郡遠軽町","丸瀬布中町",0,0,0,0,0,0
01555,"09902","0990204","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾆｼﾏﾁ","北海道","紋別郡遠軽町","丸瀬布西町",0,0,0,0,0,0
01555,"09902","0990205","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾋｶﾞｼﾏﾁ","北海道","紋別郡遠軽町","丸瀬布東町",0,0,0,0,0,0
01555,"09902","0990206","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾐｽﾞﾀﾆﾏﾁ","北海道","紋別郡遠軽町","丸瀬布水谷町",0,0,0,0,0,0
01555,"09902","0990215","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾐﾅﾐﾏﾙ","北海道","紋別郡遠軽町","丸瀬布南丸",0,0,0,0,0,0
01555,"09902","0990216","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾑﾘｲ","北海道","紋別郡遠軽町","丸瀬布武利",0,0,0,0,0,0
01555,"09902","0990207","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙｾﾂﾌﾟﾓﾄﾏﾁ","北海道","紋別郡遠軽町","丸瀬布元町",0,0,0,0,0,0
01555,"09904","0990407","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾏﾙﾀﾞｲ","北海道","紋別郡遠軽町","丸大",0,0,0,0,0,0
01555,"09904","0990414","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","紋別郡遠軽町","南町",0,0,1,0,0,0
01555,"09904","0990427","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾐﾊﾗｼ","北海道","紋別郡遠軽町","見晴",0,0,0,0,0,0
01555,"09904","0990424","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾐﾔﾏ","北海道","紋別郡遠軽町","美山",0,0,0,0,0,0
01555,"09904","0990406","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾐﾔﾏｴﾁﾖｳ","北海道","紋別郡遠軽町","宮前町",0,0,0,0,0,0
01555,"09904","0990411","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾑｶｲｴﾝｶﾞﾙ","北海道","紋別郡遠軽町","向遠軽",0,0,0,0,0,0
01555,"09903","0990345","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾕﾉｻﾄ","北海道","紋別郡遠軽町","湯の里",0,0,0,0,0,0
01555,"09903","0990346","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾜｶｻｸﾅｲ","北海道","紋別郡遠軽町","若咲内",0,0,0,0,0,0
01555,"09904","0990423","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","ﾜｶﾏﾂ","北海道","紋別郡遠軽町","若松",0,0,0,0,0,0
01555,"09904","0990417","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","1ｼﾞﾖｳﾄﾞｵﾘﾐﾅﾐ","北海道","紋別郡遠軽町","一条通南",0,0,1,0,0,0
01555,"09904","0990403","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","1ｼﾞﾖｳﾄﾞｵﾘｷﾀ","北海道","紋別郡遠軽町","一条通北",0,0,1,0,0,0
01555,"09904","0990418","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","2ｼﾞﾖｳﾄﾞｵﾘﾐﾅﾐ","北海道","紋別郡遠軽町","二条通南",0,0,1,0,0,0
01555,"09904","0990402","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｴﾝｶﾞﾙﾁﾖｳ","2ｼﾞﾖｳﾄﾞｵﾘｷﾀ","北海道","紋別郡遠軽町","二条通北",0,0,1,0,0,0
01558,"09965","0996500","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","紋別郡上湧別町","以下に掲載がない場合",0,0,0,0,0,0
01558,"09963","0996321","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ｱｻﾋ","北海道","紋別郡上湧別町","旭",0,0,0,0,0,0
01558,"09965","0996503","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ｶｲｾｲ","北海道","紋別郡上湧別町","開盛",0,0,0,0,0,0
01558,"09965","0996504","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ｶﾐﾌﾐ","北海道","紋別郡上湧別町","上富美",0,0,0,0,0,0
01558,"09963","0996325","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ｷﾀﾍｲｿﾝ(1ｸ)","北海道","紋別郡上湧別町","北兵村（一区）",1,0,0,0,0,0
01558,"09963","0996323","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ｷﾀﾍｲｿﾝ(2ｸ)","北海道","紋別郡上湧別町","北兵村（二区）",1,0,0,0,0,0
01558,"09963","0996322","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ｷﾀﾍｲｿﾝ(3ｸ)","北海道","紋別郡上湧別町","北兵村（三区）",1,0,0,0,0,0
01558,"09965","0996506","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ｻﾂﾌﾐ","北海道","紋別郡上湧別町","札富美",0,0,0,0,0,0
01558,"09965","0996501","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ﾄﾝﾃﾞﾝｼｶﾞｲ","北海道","紋別郡上湧別町","屯田市街",0,0,0,0,0,0
01558,"09963","0996324","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ﾅｶﾕｳﾍﾞﾂ","北海道","紋別郡上湧別町","中湧別",0,0,0,0,0,0
01558,"09965","0996505","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ﾌﾐ","北海道","紋別郡上湧別町","富美",0,0,0,0,0,0
01558,"09965","0996502","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｶﾐﾕｳﾍﾞﾂﾁﾖｳ","ﾐﾅﾐﾍｲｿﾝ","北海道","紋別郡上湧別町","南兵村",0,0,0,0,0,0
01559,"09964","0996400","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","紋別郡湧別町","以下に掲載がない場合",0,0,0,0,0,0
01559,"09964","0996402","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ｱｹﾎﾞﾉﾏﾁ","北海道","紋別郡湧別町","曙町",0,0,0,0,0,0
01559,"09307","0930732","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ｶﾐﾊﾞﾛｳ","北海道","紋別郡湧別町","上芭露",0,0,0,0,0,0
01559,"09964","0996415","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ｶﾜﾆｼ","北海道","紋別郡湧別町","川西",0,0,0,0,0,0
01559,"09306","0930651","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ｹﾛﾁ","北海道","紋別郡湧別町","計呂地",0,0,0,0,0,0
01559,"09964","0996404","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ｻｶｴﾏﾁ","北海道","紋別郡湧別町","栄町",0,0,0,0,0,0
01559,"09306","0930652","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ｼﾌﾞｼ","北海道","紋別郡湧別町","志撫子",0,0,0,0,0,0
01559,"09962","0996271","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ｼﾌﾞﾅｲ","北海道","紋別郡湧別町","信部内",0,0,0,0,0,0
01559,"09964","0996412","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾄｴﾄｺ","北海道","紋別郡湧別町","登栄床",0,0,0,0,0,0
01559,"09964","0996414","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾆｼｷ","北海道","紋別郡湧別町","錦",0,0,0,0,0,0
01559,"09307","0930733","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾆｼﾊﾞﾛｳ","北海道","紋別郡湧別町","西芭露",0,0,0,0,0,0
01559,"09307","0930731","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾊﾞﾛｳ","北海道","紋別郡湧別町","芭露",0,0,0,0,0,0
01559,"09964","0996411","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼ","北海道","紋別郡湧別町","東",0,0,0,0,0,0
01559,"09307","0930734","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾊﾞﾛｳ","北海道","紋別郡湧別町","東芭露",0,0,0,0,0,0
01559,"09307","0930735","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾌｸｼﾏ(536ﾊﾞﾝﾁ)","北海道","紋別郡湧別町","福島（５３６番地）",1,0,0,0,0,0
01559,"09964","0996413","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾌｸｼﾏ(ｿﾉﾀ)","北海道","紋別郡湧別町","福島（その他）",1,0,0,0,0,0
01559,"09964","0996403","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","紋別郡湧別町","緑町",0,0,0,0,0,0
01559,"09964","0996401","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾐﾅﾄﾏﾁ","北海道","紋別郡湧別町","港町",0,0,0,0,0,0
01559,"09962","0996272","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾕｳﾍﾞﾂﾁﾖｳ","ﾘﾖｸｲﾝ","北海道","紋別郡湧別町","緑蔭",0,0,0,0,0,0
01560,"09956","0995600","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","紋別郡滝上町","以下に掲載がない場合",0,0,0,0,0,0
01560,"09956","0995601","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｱｹﾎﾞﾉﾏﾁ","北海道","紋別郡滝上町","あけぼの町",0,0,0,0,0,0
01560,"09956","0995602","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","紋別郡滝上町","旭町",0,0,0,0,0,0
01560,"09955","0995544","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｵﾁﾝﾅｲ","北海道","紋別郡滝上町","雄鎮内",0,0,0,0,0,0
01560,"09956","0995606","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｻｲﾜｲﾏﾁ","北海道","紋別郡滝上町","幸町",0,0,0,0,0,0
01560,"09956","0995605","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｻｶｴﾏﾁ","北海道","紋別郡滝上町","栄町",0,0,0,0,0,0
01560,"09956","0995614","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｻﾂｸﾙ","北海道","紋別郡滝上町","札久留",0,0,0,0,0,0
01560,"09956","0995612","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｼﾗﾄﾘ","北海道","紋別郡滝上町","白鳥",0,0,0,1,0,0
01560,"09955","0995543","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ｼﾝﾏﾁ","北海道","紋別郡滝上町","新町",0,0,0,0,0,0
01560,"09956","0995611","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀﾞｲ1ｸ","北海道","紋別郡滝上町","第１区",0,0,0,0,0,0
01560,"09956","0995612","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀﾞｲ2ｸ","北海道","紋別郡滝上町","第２区",0,0,0,1,0,0
01560,"09956","0995613","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀﾞｲ3ｸ","北海道","紋別郡滝上町","第３区",0,0,0,1,0,0
01560,"09956","0995613","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀﾞｲ4ｸ","北海道","紋別郡滝上町","第４区",0,0,0,1,0,0
01560,"09956","0995613","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀﾞｲ5ｸ","北海道","紋別郡滝上町","第５区",0,0,0,1,0,0
01560,"09955","0995551","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀｲｼﾖｳ","北海道","紋別郡滝上町","大正",0,0,0,0,0,0
01560,"09955","0995552","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀｷｼﾀ","北海道","紋別郡滝上町","滝下",0,0,0,0,0,0
01560,"09956","0995603","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀｷﾐﾏﾁ","北海道","紋別郡滝上町","滝美町",0,0,0,0,0,0
01560,"09956","0995613","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾀｷﾆｼ","北海道","紋別郡滝上町","滝西",0,0,0,1,0,0
01560,"09955","0995541","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾆｺﾞﾘｶﾜﾁﾕｳｵｳ","北海道","紋別郡滝上町","濁川中央",0,0,0,0,0,0
01560,"09955","0995542","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾆｺﾞﾘｶﾜﾐﾄﾞﾘﾏﾁ","北海道","紋別郡滝上町","濁川みどり町",0,0,0,0,0,0
01560,"09956","0995604","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾓﾄﾏﾁ","北海道","紋別郡滝上町","元町",0,0,0,0,0,0
01560,"09955","0995553","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾀｷﾉｳｴﾁﾖｳ","ﾕｳﾊｸ","北海道","紋別郡滝上町","雄柏",0,0,0,0,0,0
01561,"09816","0981600","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","紋別郡興部町","以下に掲載がない場合",0,0,0,0,0,0
01561,"09816","0981621","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｱｷｻﾄ","北海道","紋別郡興部町","秋里",0,0,0,0,0,0
01561,"09816","0981624","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｳﾂ","北海道","紋別郡興部町","宇津",0,0,0,0,0,0
01561,"09816","0981607","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ｱｻﾋﾏﾁ)","北海道","紋別郡興部町","興部（旭町）",1,0,0,0,0,0
01561,"09816","0981604","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ｶｽｶﾞﾁﾖｳ)","北海道","紋別郡興部町","興部（春日町）",1,0,0,0,0,0
01561,"09816","0981614","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ｻｲﾜｲﾁﾖｳ)","北海道","紋別郡興部町","興部（幸町）",1,0,0,0,0,0
01561,"09816","0981606","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ｻｶｴﾏﾁ)","北海道","紋別郡興部町","興部（栄町）",1,0,0,0,0,0
01561,"09816","0981612","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ｼﾝｲｽﾞﾐﾏﾁ)","北海道","紋別郡興部町","興部（新泉町）",1,0,0,0,0,0
01561,"09816","0981613","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ｼﾝﾏﾁ)","北海道","紋別郡興部町","興部（新町）",1,0,0,0,0,0
01561,"09816","0981615","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ﾅｶﾏﾁ)","北海道","紋別郡興部町","興部（仲町）",1,0,0,0,0,0
01561,"09816","0981602","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ﾊﾏﾁﾖｳ)","北海道","紋別郡興部町","興部（浜町）",1,0,0,0,0,0
01561,"09816","0981603","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ﾋｶﾞｼﾏﾁ)","北海道","紋別郡興部町","興部（東町）",1,0,0,0,0,0
01561,"09816","0981616","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ﾎﾝﾁﾖｳ)","北海道","紋別郡興部町","興部（本町）",1,0,0,0,0,0
01561,"09816","0981605","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ﾐﾄﾞﾘｶﾞｵｶ)","北海道","紋別郡興部町","興部（緑ケ丘）",1,0,0,0,0,0
01561,"09816","0981623","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ﾐﾔｼﾀﾁﾖｳ)","北海道","紋別郡興部町","興部（宮下町）",1,0,0,0,0,0
01561,"09816","0981601","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ﾓﾄﾏﾁ)","北海道","紋別郡興部町","興部（元町）",1,0,0,0,0,0
01561,"09816","0981611","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｵｺﾂﾍﾟ(ｲｽﾞﾐﾏﾁ)","北海道","紋別郡興部町","興部（泉町）",1,0,0,0,0,0
01561,"09819","0981941","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｻﾙﾙ","北海道","紋別郡興部町","沙留",0,0,0,0,0,0
01561,"09819","0981943","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ｽﾐﾖｼ","北海道","紋別郡興部町","住吉",0,0,0,0,0,0
01561,"09819","0981942","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ﾄﾐｵｶ","北海道","紋別郡興部町","富丘",0,0,0,0,0,0
01561,"09819","0981944","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ﾄﾖﾉ","北海道","紋別郡興部町","豊野",0,0,0,0,0,0
01561,"09816","0981622","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｺﾂﾍﾟﾁﾖｳ","ﾎﾂｺｳ","北海道","紋別郡興部町","北興",0,0,0,0,0,0
01562,"09815","0981500","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","紋別郡西興部村","以下に掲載がない場合",0,0,0,0,0,0
01562,"09814","0981424","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ｵｸｵｺﾂﾍﾟ","北海道","紋別郡西興部村","奥興部",0,0,0,0,0,0
01562,"09815","0981504","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ｵｼﾖﾛﾂｺ","北海道","紋別郡西興部村","忍路子",0,0,0,0,0,0
01562,"09814","0981421","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ｶﾐｵｺﾂﾍﾟ","北海道","紋別郡西興部村","上興部",0,0,0,0,0,0
01562,"09815","0981505","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ｶﾐﾓ","北海道","紋別郡西興部村","上藻",0,0,0,0,0,0
01562,"09814","0981423","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ｻﾂｺﾂ","北海道","紋別郡西興部村","札滑",0,0,0,0,0,0
01562,"09814","0981422","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ﾄｳｺｳ","北海道","紋別郡西興部村","東興",0,0,0,0,0,0
01562,"09815","0981503","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ﾅｶｵｺﾂﾍﾟ","北海道","紋別郡西興部村","中興部",0,0,0,0,0,0
01562,"09815","0981506","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ﾅｶﾓ","北海道","紋別郡西興部村","中藻",0,0,0,0,0,0
01562,"09815","0981501","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ﾆｼｵｺﾂﾍﾟ","北海道","紋別郡西興部村","西興部",0,0,0,0,0,0
01562,"09815","0981502","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝﾆｼｵｺﾂﾍﾟﾑﾗ","ﾛﾂｺｳ","北海道","紋別郡西興部村","六興",0,0,0,0,0,0
01563,"09817","0981700","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","紋別郡雄武町","以下に掲載がない場合",0,0,0,0,0,0
01563,"09817","0981702","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ｵｳﾑ","北海道","紋別郡雄武町","雄武",0,0,0,0,0,0
01563,"09817","0981707","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ｶﾐｵｳﾑ","北海道","紋別郡雄武町","上雄武",0,0,0,0,0,0
01563,"09817","0981704","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ｶﾐｻﾜｷ","北海道","紋別郡雄武町","上沢木",0,0,0,0,0,0
01563,"09817","0981708","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ｶﾐﾎﾛﾅｲ","北海道","紋別郡雄武町","上幌内",0,0,0,0,0,0
01563,"09817","0981701","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ｷﾀｵｳﾑ","北海道","紋別郡雄武町","北雄武",0,0,0,0,0,0
01563,"09818","0981821","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ｷﾀﾎﾛﾅｲ","北海道","紋別郡雄武町","北幌内",0,0,0,1,0,0
01563,"09817","0981703","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ｻﾜｷ","北海道","紋別郡雄武町","沢木",0,0,0,0,0,0
01563,"09817","0981706","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ﾅｶｵｳﾑ","北海道","紋別郡雄武町","中雄武",0,0,0,0,0,0
01563,"09818","0981821","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ﾅｶﾎﾛﾅｲ","北海道","紋別郡雄武町","中幌内",0,0,0,1,0,0
01563,"09818","0981821","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ﾎﾛﾅｲ","北海道","紋別郡雄武町","幌内",0,0,0,1,0,0
01563,"09817","0981705","ﾎﾂｶｲﾄﾞｳ","ﾓﾝﾍﾞﾂｸﾞﾝｵｳﾑﾁﾖｳ","ﾐﾅﾐｵｳﾑ","北海道","紋別郡雄武町","南雄武",0,0,0,0,0,0
01564,"09923","0992300","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","網走郡大空町","以下に掲載がない場合",0,0,0,0,0,0
01564,"09932","0993222","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄｼﾝﾄﾐ","北海道","網走郡大空町","東藻琴新富",0,0,0,0,0,0
01564,"09932","0993232","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄｽｴﾋﾛ","北海道","網走郡大空町","東藻琴末広",1,0,0,0,0,0
01564,"09932","0993221","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄﾀｲｼﾝ","北海道","網走郡大空町","東藻琴大進",0,0,0,0,0,0
01564,"09932","0993231","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄﾁｸｻ","北海道","網走郡大空町","東藻琴千草",0,0,0,0,0,0
01564,"09932","0993202","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄﾆｼｸﾗ","北海道","網走郡大空町","東藻琴西倉",0,0,0,0,0,0
01564,"09932","0993234","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄﾌｸﾄﾐ","北海道","網走郡大空町","東藻琴福富",0,0,0,0,0,0
01564,"09932","0993224","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄﾒｲｾｲ","北海道","網走郡大空町","東藻琴明生",0,0,0,0,0,0
01564,"09932","0993243","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄﾔﾏｿﾞﾉ","北海道","網走郡大空町","東藻琴山園",1,0,0,0,0,0
01564,"09932","0993225","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ｱｻﾋﾀﾞｲ)","北海道","網走郡大空町","東藻琴（旭台）",0,0,0,0,0,0
01564,"09932","0993233","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ｶﾐﾋｶﾞｼ)","北海道","網走郡大空町","東藻琴（上東）",0,0,0,0,0,0
01564,"09932","0993211","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ｷﾀ1ｸ)","北海道","網走郡大空町","東藻琴（北１区）",0,0,0,0,0,0
01564,"09932","0993212","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ｷﾀ2ｸ)","北海道","網走郡大空町","東藻琴（北２区）",0,0,0,0,0,0
01564,"09932","0993213","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ﾁﾕｳｵｳｸ)","北海道","網走郡大空町","東藻琴（中央区）",0,0,0,0,0,0
01564,"09932","0993201","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ﾆｼｸ)","北海道","網走郡大空町","東藻琴（西区）",0,0,0,0,0,0
01564,"09932","0993223","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ﾋｶﾞｼｸ)","北海道","網走郡大空町","東藻琴（東区）",0,0,0,0,0,0
01564,"09932","0993214","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ﾐﾅﾐｸ)","北海道","網走郡大空町","東藻琴（南区）",0,0,0,0,0,0
01564,"09932","0993244","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾋｶﾞｼﾓｺﾄ(ｿﾉﾀ)","北海道","網走郡大空町","東藻琴（その他）",0,0,0,0,0,0
01564,"09923","0992362","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂｱｻﾋ","北海道","網走郡大空町","女満別朝日",0,0,0,0,0,0
01564,"09923","0992382","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂｶｲﾖｳ","北海道","網走郡大空町","女満別開陽",0,0,0,0,0,0
01564,"09923","0992304","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂｺｳｴﾝ","北海道","網走郡大空町","女満別公園",0,0,1,0,0,0
01564,"09923","0992351","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂｺｳｴﾝﾄﾞｵﾘ","北海道","網走郡大空町","女満別公園通",0,0,0,0,0,0
01564,"09923","0992361","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂｺﾅﾝ","北海道","網走郡大空町","女満別湖南",0,0,0,0,0,0
01564,"09923","0992306","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂｺﾊﾝ","北海道","網走郡大空町","女満別湖畔",0,0,1,0,0,0
01564,"09923","0992356","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂｼﾖｳﾜ","北海道","網走郡大空町","女満別昭和",0,0,0,0,0,0
01564,"09923","0992302","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂｽﾐﾖｼ","北海道","網走郡大空町","女満別住吉",0,0,0,0,0,0
01564,"09923","0992381","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾀｲｾｲ","北海道","網走郡大空町","女満別大成",0,0,0,0,0,0
01564,"09923","0992372","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾀﾞｲﾄｳ","北海道","網走郡大空町","女満別大東",0,0,0,0,0,0
01564,"09923","0992371","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾁﾕｳｵｳ","北海道","網走郡大空町","女満別中央",0,0,0,0,0,0
01564,"09923","0992354","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾁﾖｳｺﾀﾞｲ","北海道","網走郡大空町","女満別眺湖台",0,0,0,0,0,0
01564,"09923","0992305","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾄｳﾖｳ","北海道","網走郡大空町","女満別東陽",0,0,1,0,0,0
01564,"09923","0992373","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾄﾓｴｻﾞﾜ","北海道","網走郡大空町","女満別巴沢",0,0,0,0,0,0
01564,"09923","0992303","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾄﾖｻﾄ","北海道","網走郡大空町","女満別豊里",0,0,0,0,0,0
01564,"09923","0992321","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾆｼ1ｼﾞﾖｳ","北海道","網走郡大空町","女満別西一条",0,0,1,0,0,0
01564,"09923","0992322","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾆｼ2ｼﾞﾖｳ","北海道","網走郡大空町","女満別西二条",0,0,1,0,0,0
01564,"09923","0992323","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾆｼ3ｼﾞﾖｳ","北海道","網走郡大空町","女満別西三条",0,0,1,0,0,0
01564,"09923","0992324","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾆｼ4ｼﾞﾖｳ","北海道","網走郡大空町","女満別西四条",0,0,1,0,0,0
01564,"09923","0992325","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾆｼ5ｼﾞﾖｳ","北海道","網走郡大空町","女満別西五条",0,0,1,0,0,0
01564,"09923","0992326","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾆｼ6ｼﾞﾖｳ","北海道","網走郡大空町","女満別西六条",0,0,1,0,0,0
01564,"09923","0992327","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾆｼ7ｼﾞﾖｳ","北海道","網走郡大空町","女満別西七条",0,0,0,0,0,0
01564,"09923","0992383","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾆﾂｼﾝ","北海道","網走郡大空町","女満別日進",0,0,0,0,0,0
01564,"09923","0992311","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾋｶﾞｼ1ｼﾞﾖｳ","北海道","網走郡大空町","女満別東一条",0,0,1,0,0,0
01564,"09923","0992312","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾋｶﾞｼ2ｼﾞﾖｳ","北海道","網走郡大空町","女満別東二条",0,0,1,0,0,0
01564,"09923","0992301","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾎﾝｺﾞｳ","北海道","網走郡大空町","女満別本郷",0,0,0,0,0,0
01564,"09923","0992310","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾎﾝﾄﾞｵﾘ","北海道","網走郡大空町","女満別本通",0,0,1,0,0,0
01564,"09923","0992355","ﾎﾂｶｲﾄﾞｳ","ｱﾊﾞｼﾘｸﾞﾝｵｵｿﾞﾗﾁﾖｳ","ﾒﾏﾝﾍﾞﾂﾕｳﾋﾀﾞｲ","北海道","網走郡大空町","女満別夕陽台",0,0,0,0,0,0
