27227,"63002","6300271","ｵｵｻｶﾌ","ﾋｶﾞｼｵｵｻｶｼ","ｶﾐｲｼｷﾘﾁﾖｳ(2ﾁﾖｳﾒ863､1451ﾊﾞﾝﾁ)","大阪府","東大阪市","上石切町（２丁目８６３、１４５１番地）",1,0,1,0,0,0
27227,"63002","6300272","ｵｵｻｶﾌ","ﾋｶﾞｼｵｵｻｶｼ","ﾔﾏﾃﾁﾖｳ(2017､2018､2027､2028ﾊﾞﾝﾁ)","大阪府","東大阪市","山手町（２０１７、２０１８、２０２７、２０２８番地）",1,0,0,0,0,0
29201,"630  ","6300000","ﾅﾗｹﾝ","ﾅﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","奈良市","以下に掲載がない場合",0,0,0,1,0,0
29201,"631  ","6310053","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｵｶﾞｷﾀﾞｲ","奈良県","奈良市","青垣台",0,0,1,0,0,0
29201,"631  ","6310841","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｵﾉﾁﾖｳ","奈良県","奈良市","青野町",0,0,0,0,0,0
29201,"630  ","6308101","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｵﾔﾏ","奈良県","奈良市","青山",0,0,1,0,0,0
29201,"630  ","6308035","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｶﾊﾀﾞﾁﾖｳ","奈良県","奈良市","赤膚町",0,0,0,0,0,0
29201,"631  ","6310812","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｷｼﾉｻﾂｷﾁﾖｳ","奈良県","奈良市","秋篠早月町",0,0,0,0,0,0
29201,"631  ","6310814","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｷｼﾉｻﾝﾜﾁﾖｳ","奈良県","奈良市","秋篠三和町",0,0,1,0,0,0
29201,"631  ","6310813","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｷｼﾉｼﾝﾏﾁ","奈良県","奈良市","秋篠新町",0,0,0,0,0,0
29201,"631  ","6310811","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｷｼﾉﾁﾖｳ","奈良県","奈良市","秋篠町",0,0,0,0,0,0
29201,"631  ","6310014","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｻﾋﾁﾖｳ","奈良県","奈良市","朝日町",0,0,1,0,0,0
29201,"630  ","6308346","ﾅﾗｹﾝ","ﾅﾗｼ","ｱｾﾞﾏﾒﾁﾖｳ","奈良県","奈良市","阿字万字町",0,0,0,0,0,0
29201,"630  ","6308246","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾌﾞﾗｻｶｼﾞｶﾀﾁﾖｳ","奈良県","奈良市","油阪地方町",0,0,0,0,0,0
29201,"630  ","6308247","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾌﾞﾗｻｶﾁﾖｳ","奈良県","奈良市","油阪町",0,0,1,0,0,0
29201,"630  ","6308024","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾏｶﾞﾂｼﾞﾅｶﾏﾁ","奈良県","奈良市","尼辻中町",0,0,0,0,0,0
29201,"630  ","6308023","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾏｶﾞﾂｼﾞﾆｼﾏﾁ","奈良県","奈良市","尼辻西町",0,0,0,0,0,0
29201,"630  ","6308022","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾏｶﾞﾂｼﾞﾐﾅﾐﾏﾁ","奈良県","奈良市","尼辻南町",0,0,0,0,0,0
29201,"630  ","6308025","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾏｶﾞﾂｼﾞｷﾀﾏﾁ","奈良県","奈良市","尼辻北町",0,0,0,0,0,0
29201,"630  ","6308021","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾏｶﾞﾂｼﾞﾁﾖｳ","奈良県","奈良市","尼辻町",0,0,1,0,0,0
29201,"631  ","6310033","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾔﾒｲｹﾐﾅﾐ","奈良県","奈良市","あやめ池南",0,0,1,0,0,0
29201,"631  ","6310032","ﾅﾗｹﾝ","ﾅﾗｼ","ｱﾔﾒｲｹｷﾀ","奈良県","奈良市","あやめ池北",0,0,1,0,0,0
29201,"63202","6320245","ﾅﾗｹﾝ","ﾅﾗｼ","ｲｳﾁﾖｳ","奈良県","奈良市","藺生町",0,0,0,0,0,0
29201,"630  ","6308445","ﾅﾗｹﾝ","ﾅﾗｼ","ｲｹﾀﾞﾁﾖｳ","奈良県","奈良市","池田町",0,0,0,0,0,0
29201,"630  ","6308361","ﾅﾗｹﾝ","ﾅﾗｼ","ｲｹﾉﾁﾖｳ","奈良県","奈良市","池之町",0,0,0,0,0,0
29201,"631  ","6310054","ﾅﾗｹﾝ","ﾅﾗｼ","ｲｼｷﾁﾖｳ","奈良県","奈良市","石木町",0,0,0,0,0,0
29201,"630  ","6308317","ﾅﾗｹﾝ","ﾅﾗｼ","ｲﾉｳｴﾁﾖｳ","奈良県","奈良市","井上町",0,0,0,0,0,0
29201,"630  ","6308444","ﾅﾗｹﾝ","ﾅﾗｼ","ｲﾏｲﾁﾁﾖｳ","奈良県","奈良市","今市町",0,0,0,0,0,0
29201,"630  ","6308207","ﾅﾗｹﾝ","ﾅﾗｼ","ｲﾏｺｳｼﾞﾁﾖｳ","奈良県","奈良市","今小路町",0,0,0,0,0,0
29201,"630  ","6308205","ﾅﾗｹﾝ","ﾅﾗｼ","ｲﾏｻﾞｲｹﾁﾖｳ","奈良県","奈良市","今在家町",0,0,0,0,0,0
29201,"630  ","6308243","ﾅﾗｹﾝ","ﾅﾗｼ","ｲﾏﾂﾞｼﾁﾖｳ","奈良県","奈良市","今辻子町",0,0,0,0,0,0
29201,"630  ","6308374","ﾅﾗｹﾝ","ﾅﾗｼ","ｲﾏﾐｶﾄﾞﾁﾖｳ","奈良県","奈良市","今御門町",0,0,0,0,0,0
29201,"630  ","6308338","ﾅﾗｹﾝ","ﾅﾗｼ","ｲﾝﾖｳﾁﾖｳ","奈良県","奈良市","陰陽町",0,0,0,0,0,0
29201,"631  ","6310805","ﾅﾗｹﾝ","ﾅﾗｼ","ｳｷﾖｳ","奈良県","奈良市","右京",0,0,1,0,0,0
29201,"631  ","6310802","ﾅﾗｹﾝ","ﾅﾗｼ","ｳﾀﾋﾒﾁﾖｳ","奈良県","奈良市","歌姫町",0,0,0,0,0,0
29201,"63201","6320103","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵｷﾞﾁﾖｳ","奈良県","奈良市","荻町",0,0,0,0,0,0
29201,"63012","6301233","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵｼﾞﾁﾖｳ","奈良県","奈良市","邑地町",0,0,0,0,0,0
29201,"63021","6302161","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾉﾁﾖｳ","奈良県","奈良市","大野町",0,0,0,0,0,0
29201,"631  ","6310005","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾌﾞﾁﾁﾖｳ","奈良県","奈良市","大渕町",0,0,0,0,0,0
29201,"63012","6301236","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾎﾞﾁﾖｳ","奈良県","奈良市","大保町",0,0,0,0,0,0
29201,"630  ","6308115","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾐﾔﾁﾖｳ","奈良県","奈良市","大宮町",0,0,1,0,0,0
29201,"630  ","6308131","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾓﾘﾁﾖｳ","奈良県","奈良市","大森町",0,0,0,0,0,0
29201,"630  ","6308132","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾓﾘﾆｼﾏﾁ","奈良県","奈良市","大森西町",0,0,0,0,0,0
29201,"63012","6301242","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾔｷﾞﾕｳﾁﾖｳ","奈良県","奈良市","大柳生町",0,0,0,0,0,0
29201,"631  ","6310042","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾔﾏﾄﾁﾖｳ","奈良県","奈良市","大倭町",0,0,0,0,0,0
29201,"631  ","6310055","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｵﾜﾀﾞﾁﾖｳ","奈良県","奈良市","大和田町",0,0,0,0,0,0
29201,"630  ","6308233","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｶﾞﾜﾁﾖｳ","奈良県","奈良市","小川町",0,0,0,0,0,0
29201,"63012","6301232","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｸｶﾞﾊﾗﾁﾖｳ","奈良県","奈良市","興ケ原町",0,0,0,0,0,0
29201,"630  ","6308235","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｸｺﾓﾘﾁﾖｳ","奈良県","奈良市","奥子守町",0,0,0,0,0,0
29201,"630  ","6308256","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｸｼﾊﾞﾁﾖｳ","奈良県","奈良市","奥芝町",0,0,0,0,0,0
29201,"63201","6320111","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｸﾞﾗﾁﾖｳ","奈良県","奈良市","小倉町",0,0,0,0,0,0
29201,"630  ","6308273","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｼｱｹﾞﾁﾖｳ","奈良県","奈良市","押上町",0,0,0,0,0,0
29201,"631  ","6310011","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｼｸﾏﾁﾖｳ","奈良県","奈良市","押熊町",0,0,0,0,0,0
29201,"630  ","6308294","ﾅﾗｹﾝ","ﾅﾗｼ","ｵｼｺｳｼﾞﾁﾖｳ","奈良県","奈良市","押小路町",0,0,0,0,0,0
29201,"63012","6301243","ﾅﾗｹﾝ","ﾅﾗｼ","ｵﾋﾞﾗｵﾁﾖｳ","奈良県","奈良市","大平尾町",0,0,0,0,0,0
29201,"630  ","6308142","ﾅﾗｹﾝ","ﾅﾗｼ","ｶｲﾉﾂﾞｶﾁﾖｳ","奈良県","奈良市","肘塚町",0,0,0,0,0,0
29201,"630  ","6308391","ﾅﾗｹﾝ","ﾅﾗｼ","ｶｻｻｷﾞﾁﾖｳ","奈良県","奈良市","鵲町",0,0,0,0,0,0
29201,"630  ","6308031","ﾅﾗｹﾝ","ﾅﾗｼ","ｶｼﾜｷﾞﾁﾖｳ","奈良県","奈良市","柏木町",0,0,0,0,0,0
29201,"630  ","6308212","ﾅﾗｹﾝ","ﾅﾗｼ","ｶｽｶﾞﾉﾁﾖｳ","奈良県","奈良市","春日野町",0,0,0,0,0,0
29201,"630  ","6308143","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾂﾗｷﾞﾁﾖｳ","奈良県","奈良市","桂木町",0,0,0,0,0,0
29201,"630  ","6308228","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾐｻﾝｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","上三条町",0,0,0,0,0,0
29201,"63201","6320102","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾐﾌｶﾜﾁﾖｳ","奈良県","奈良市","上深川町",0,0,0,0,0,0
29201,"630  ","6308454","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾗﾓﾓﾁﾖｳ","奈良県","奈良市","杏町",0,0,0,0,0,0
29201,"630  ","6308202","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾜｶﾐﾁﾖｳ","奈良県","奈良市","川上町",0,0,0,0,0,0
29201,"630  ","6308293","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾜｸﾎﾞﾁﾖｳ","奈良県","奈良市","川久保町",0,0,0,0,0,0
29201,"630  ","6308313","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾜﾉｶﾐﾁﾖｳ","奈良県","奈良市","川之上町",0,0,0,0,0,0
29201,"630  ","6308314","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾜﾉｶﾐﾂｷﾇｹﾁﾖｳ","奈良県","奈良市","川之上突抜町",0,0,0,0,0,0
29201,"630  ","6308326","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾜﾗﾄﾞｳﾁﾖｳ","奈良県","奈良市","瓦堂町",0,0,0,0,0,0
29201,"630  ","6308242","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾝｺﾞｸﾁﾖｳ","奈良県","奈良市","漢国町",0,0,0,0,0,0
29201,"631  ","6310027","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝｱｶﾏﾂﾁﾖｳ","奈良県","奈良市","学園赤松町",0,0,0,0,0,0
29201,"631  ","6310016","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝｱｻﾋﾁﾖｳ","奈良県","奈良市","学園朝日町",0,0,0,0,0,0
29201,"631  ","6310015","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝｱｻﾋﾓﾄﾏﾁ","奈良県","奈良市","学園朝日元町",0,0,1,0,0,0
29201,"631  ","6310025","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝｼﾝﾃﾞﾝﾁﾖｳ","奈良県","奈良市","学園新田町",0,0,0,0,0,0
29201,"631  ","6310041","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝﾀﾞｲﾜﾁﾖｳ","奈良県","奈良市","学園大和町",0,0,1,0,0,0
29201,"631  ","6310035","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝﾅｶ","奈良県","奈良市","学園中",0,0,1,0,0,0
29201,"631  ","6310026","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝﾐﾄﾞﾘｶﾞｵｶ","奈良県","奈良市","学園緑ケ丘",0,0,1,0,0,0
29201,"631  ","6310034","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝﾐﾅﾐ","奈良県","奈良市","学園南",0,0,1,0,0,0
29201,"631  ","6310036","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞｸｴﾝｷﾀ","奈良県","奈良市","学園北",0,0,1,0,0,0
29201,"630  ","6308332","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞﾝｺﾞｳｼﾞﾁﾖｳ","奈良県","奈良市","元興寺町",0,0,0,0,0,0
29201,"630  ","6308221","ﾅﾗｹﾝ","ﾅﾗｼ","ｶﾞﾝﾘｲﾝﾁﾖｳ","奈良県","奈良市","元林院町",0,0,0,0,0,0
29201,"630  ","6308261","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀｲﾁﾁﾖｳ","奈良県","奈良市","北市町",0,0,0,0,0,0
29201,"630  ","6308285","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀｳｵﾔﾋｶﾞｼﾏﾁ","奈良県","奈良市","北魚屋東町",0,0,0,0,0,0
29201,"630  ","6308263","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀｳｵﾔﾆｼﾏﾁ","奈良県","奈良市","北魚屋西町",0,0,0,0,0,0
29201,"630  ","6308297","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀｶﾜﾊﾞﾀﾁﾖｳ","奈良県","奈良市","北川端町",0,0,0,0,0,0
29201,"630  ","6308322","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀｷﾖｳﾊﾞﾃﾁﾖｳ","奈良県","奈良市","北京終町",0,0,0,0,0,0
29201,"630  ","6308252","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀｺｳｼﾞﾁﾖｳ","奈良県","奈良市","北小路町",0,0,0,0,0,0
29201,"630  ","6308011","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀｼﾝﾏﾁ","奈良県","奈良市","北新町",0,0,0,0,0,0
29201,"630  ","6308405","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾂﾊﾞｵﾁﾖｳ","奈良県","奈良市","北椿尾町",0,0,0,0,0,0
29201,"631  ","6310001","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾄﾐｶﾞｵｶ","奈良県","奈良市","北登美ケ丘",0,0,1,0,0,0
29201,"630  ","6308442","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾅｶﾞｲﾁﾖｳ","奈良県","奈良市","北永井町",0,0,0,0,0,0
29201,"630  ","6308451","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾉｼﾖｳﾁﾖｳ","奈良県","奈良市","北之庄町",0,0,0,0,0,0
29201,"630  ","6308452","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾉｼﾖｳﾆｼﾏﾁ","奈良県","奈良市","北之庄西町",0,0,1,0,0,0
29201,"63012","6301234","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾉﾔﾏﾁﾖｳ","奈良県","奈良市","北野山町",0,0,0,0,0,0
29201,"630  ","6308275","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾊﾝﾀﾞﾅｶﾏﾁ","奈良県","奈良市","北半田中町",0,0,0,0,0,0
29201,"630  ","6308274","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾊﾝﾀﾞﾋｶﾞｼﾏﾁ","奈良県","奈良市","北半田東町",0,0,0,0,0,0
29201,"630  ","6308276","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾊﾝﾀﾞﾆｼﾏﾁ","奈良県","奈良市","北半田西町",0,0,0,0,0,0
29201,"630  ","6308262","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾌｸﾛﾁﾖｳ","奈良県","奈良市","北袋町",0,0,0,0,0,0
29201,"630  ","6308352","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾌﾛﾁﾖｳ","奈良県","奈良市","北風呂町",0,0,0,0,0,0
29201,"630  ","6308204","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾐｶﾄﾞﾁﾖｳ","奈良県","奈良市","北御門町",0,0,0,0,0,0
29201,"630  ","6308232","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾑｷﾁﾖｳ","奈良県","奈良市","北向町",0,0,0,0,0,0
29201,"63011","6301113","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾑﾗﾁﾖｳ","奈良県","奈良市","北村町",0,0,0,0,0,0
29201,"630  ","6308364","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾀﾑﾛﾁﾖｳ","奈良県","奈良市","北室町",0,0,0,0,0,0
29201,"630  ","6308306","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾃﾞﾗﾁﾖｳ","奈良県","奈良市","紀寺町",0,0,0,0,0,0
29201,"630  ","6308323","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾖｳﾊﾞﾃｼﾞｶﾀﾋｶﾞｼｶﾞﾜﾁﾖｳ","奈良県","奈良市","京終地方東側町",0,0,0,0,0,0
29201,"630  ","6308324","ﾅﾗｹﾝ","ﾅﾗｼ","ｷﾖｳﾊﾞﾃｼﾞｶﾀﾆｼｶﾞﾜﾁﾖｳ","奈良県","奈良市","京終地方西側町",0,0,0,0,0,0
29201,"63021","6302172","ﾅﾗｹﾝ","ﾅﾗｼ","ｸﾂｶｹﾁﾖｳ","奈良県","奈良市","沓掛町",0,0,0,0,0,0
29201,"630  ","6308382","ﾅﾗｹﾝ","ﾅﾗｼ","ｸﾉｳﾄﾞｳﾁﾖｳ","奈良県","奈良市","公納堂町",0,0,0,0,0,0
29201,"630  ","6308431","ﾅﾗｹﾝ","ﾅﾗｼ","ｸﾎﾞﾉｼﾖｳﾁﾖｳ","奈良県","奈良市","窪之庄町",0,0,0,0,0,0
29201,"630  ","6308136","ﾅﾗｹﾝ","ﾅﾗｼ","ｺｲﾉｸﾎﾞ","奈良県","奈良市","恋の窪",0,0,1,0,0,0
29201,"630  ","6308137","ﾅﾗｹﾝ","ﾅﾗｼ","ｺｲﾉｸﾎﾞﾋｶﾞｼﾏﾁ","奈良県","奈良市","恋の窪東町",0,0,0,0,0,0
29201,"630  ","6308103","ﾅﾗｹﾝ","ﾅﾗｼ","ｺｳｾﾞﾝｲﾝﾁﾖｳ","奈良県","奈良市","興善院町",0,0,0,0,0,0
29201,"630  ","6308371","ﾅﾗｹﾝ","ﾅﾗｼ","ｺｳﾐﾖｳｲﾝﾁﾖｳ","奈良県","奈良市","光明院町",0,0,0,0,0,0
29201,"630  ","6308403","ﾅﾗｹﾝ","ﾅﾗｼ","ｺｳﾘﾕｳｼﾞﾁﾖｳ","奈良県","奈良市","興隆寺町",0,0,0,0,0,0
29201,"630  ","6308412","ﾅﾗｹﾝ","ﾅﾗｼ","ｺｸｿﾞｳﾁﾖｳ","奈良県","奈良市","虚空蔵町",0,0,0,0,0,0
29201,"630  ","6308348","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾀﾛｳﾏﾁ","奈良県","奈良市","小太郎町",0,0,0,0,0,0
29201,"630  ","6308296","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾞﾄｳﾁﾖｳ","奈良県","奈良市","後藤町",0,0,0,0,0,0
29201,"630  ","6308441","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾄﾞﾉﾁﾖｳ","奈良県","奈良市","神殿町",0,0,0,0,0,0
29201,"630  ","6308226","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾆｼﾁﾖｳ","奈良県","奈良市","小西町",0,0,0,0,0,0
29201,"63021","6302177","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾉｾﾁﾖｳ","奈良県","奈良市","此瀬町",0,0,0,0,0,0
29201,"630  ","6308033","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾞｼﾞﾖｳ","奈良県","奈良市","五条",0,0,1,0,0,0
29201,"630  ","6308032","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾞｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","五条町",0,0,0,0,0,0
29201,"630  ","6308036","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾞｼﾞﾖｳﾊﾞﾀ","奈良県","奈良市","五条畑",0,0,1,0,0,0
29201,"630  ","6308034","ﾅﾗｹﾝ","ﾅﾗｼ","ｺﾞｼﾞﾖｳﾆｼ","奈良県","奈良市","五条西",0,0,1,0,0,0
29201,"630  ","6308453","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲｸｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","西九条町",0,0,1,0,0,0
29201,"631  ","6310818","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｱｺﾀﾞﾁﾖｳ","奈良県","奈良市","西大寺赤田町",0,0,1,0,0,0
29201,"631  ","6310823","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｸﾆﾐﾁﾖｳ","奈良県","奈良市","西大寺国見町",0,0,1,0,0,0
29201,"631  ","6310827","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｺﾎﾞｳﾁﾖｳ","奈良県","奈良市","西大寺小坊町",0,0,0,0,0,0
29201,"631  ","6310822","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｻｶｴﾏﾁ","奈良県","奈良市","西大寺栄町",0,0,0,0,0,0
29201,"631  ","6310825","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｼﾊﾞﾏﾁ","奈良県","奈良市","西大寺芝町",0,0,1,0,0,0
29201,"631  ","6310834","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｼﾝｲｹﾁﾖｳ","奈良県","奈良市","西大寺新池町",0,0,0,0,0,0
29201,"631  ","6310832","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｼﾝﾃﾞﾝﾁﾖｳ","奈良県","奈良市","西大寺新田町",0,0,0,0,0,0
29201,"631  ","6310815","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｼﾝﾏﾁ","奈良県","奈良市","西大寺新町",0,0,1,0,0,0
29201,"631  ","6310835","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞﾀｶﾂｶﾁﾖｳ","奈良県","奈良市","西大寺高塚町",0,0,0,0,0,0
29201,"631  ","6310831","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞﾀｶﾗｶﾞｵｶ","奈良県","奈良市","西大寺宝ケ丘",0,0,0,0,0,0
29201,"631  ","6310833","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞﾉｶﾞﾐﾁﾖｳ","奈良県","奈良市","西大寺野神町",0,0,1,0,0,0
29201,"631  ","6310816","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞﾎﾝﾏﾁ","奈良県","奈良市","西大寺本町",0,0,0,0,0,0
29201,"631  ","6310821","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞﾋｶﾞｼﾏﾁ","奈良県","奈良市","西大寺東町",0,0,1,0,0,0
29201,"631  ","6310824","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞﾐﾅﾐﾏﾁ","奈良県","奈良市","西大寺南町",0,0,0,0,0,0
29201,"631  ","6310817","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞｷﾀﾏﾁ","奈良県","奈良市","西大寺北町",0,0,1,0,0,0
29201,"631  ","6310836","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞﾘﾕｳｵｳﾁﾖｳ","奈良県","奈良市","西大寺竜王町",0,0,1,0,0,0
29201,"631  ","6310826","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｲﾀﾞｲｼﾞﾁﾖｳ","奈良県","奈良市","西大寺町",0,0,0,0,0,0
29201,"630  ","6308255","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｶﾉｼﾝﾔﾁﾖｳ","奈良県","奈良市","阪新屋町",0,0,0,0,0,0
29201,"63012","6301241","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｶﾊﾗﾁﾖｳ","奈良県","奈良市","阪原町",0,0,0,0,0,0
29201,"63011","6301103","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｶﾞﾜﾋｶﾞｼﾏﾁ","奈良県","奈良市","狭川東町",0,0,0,0,0,0
29201,"63011","6301104","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｶﾞﾜﾘﾖｳﾁﾖｳ","奈良県","奈良市","狭川両町",0,0,0,0,0,0
29201,"630  ","6308003","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｷﾁﾖｳ","奈良県","奈良市","佐紀町",0,0,0,0,0,0
29201,"631  ","6310801","ﾅﾗｹﾝ","ﾅﾗｼ","ｻｷﾖｳ","奈良県","奈良市","左京",0,0,1,0,0,0
29201,"630  ","6308105","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾎﾀﾞｲ","奈良県","奈良市","佐保台",0,0,1,0,0,0
29201,"630  ","6308106","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾎﾀﾞｲﾆｼﾏﾁ","奈良県","奈良市","佐保台西町",0,0,0,0,0,0
29201,"630  ","6308013","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳｵｵｼﾞ","奈良県","奈良市","三条大路",0,0,1,0,0,0
29201,"630  ","6308123","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳｵｵﾐﾔﾁﾖｳ","奈良県","奈良市","三条大宮町",0,0,0,0,0,0
29201,"630  ","6308125","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳｶﾜﾆｼﾁﾖｳ","奈良県","奈良市","三条川西町",0,0,0,0,0,0
29201,"630  ","6308126","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳｻｶｴﾏﾁ","奈良県","奈良市","三条栄町",0,0,0,0,0,0
29201,"630  ","6308127","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳｿｴｶﾞﾜﾁﾖｳ","奈良県","奈良市","三条添川町",0,0,0,0,0,0
29201,"630  ","6308124","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳﾋﾉｷﾏﾁ","奈良県","奈良市","三条桧町",0,0,0,0,0,0
29201,"630  ","6308122","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳﾎﾝﾏﾁ","奈良県","奈良市","三条本町",0,0,0,0,0,0
29201,"630  ","6308121","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳﾐﾔﾏｴﾁﾖｳ","奈良県","奈良市","三条宮前町",0,0,0,0,0,0
29201,"630  ","6308244","ﾅﾗｹﾝ","ﾅﾗｼ","ｻﾝｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","三条町",0,0,0,0,0,0
29201,"631  ","6310031","ﾅﾗｹﾝ","ﾅﾗｼ","ｼｷｼﾏﾁﾖｳ","奈良県","奈良市","敷島町",0,0,1,0,0,0
29201,"630  ","6308014","ﾅﾗｹﾝ","ﾅﾗｼ","ｼｼﾞﾖｳｵｵｼﾞ","奈良県","奈良市","四条大路",0,0,1,0,0,0
29201,"630  ","6308015","ﾅﾗｹﾝ","ﾅﾗｼ","ｼｼﾞﾖｳｵｵｼﾞﾐﾅﾐﾏﾁ","奈良県","奈良市","四条大路南町",0,0,0,0,0,0
29201,"630  ","6308053","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾁｼﾞﾖｳ","奈良県","奈良市","七条",0,0,1,0,0,0
29201,"630  ","6308051","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾁｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","七条町",0,0,0,0,0,0
29201,"630  ","6308052","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾁｼﾞﾖｳﾋｶﾞｼﾏﾁ","奈良県","奈良市","七条東町",0,0,0,0,0,0
29201,"630  ","6308054","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾁｼﾞﾖｳﾆｼﾏﾁ","奈良県","奈良市","七条西町",0,0,1,0,0,0
29201,"630  ","6308385","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾊﾞﾂｷﾇｹﾁﾖｳ","奈良県","奈良市","芝突抜町",0,0,0,0,0,0
29201,"630  ","6308114","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾊﾞﾂｼﾞﾁﾖｳ","奈良県","奈良市","芝辻町",0,0,1,0,0,0
29201,"630  ","6308384","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾊﾞﾉｼﾝﾔﾁﾖｳ","奈良県","奈良市","芝新屋町",0,0,0,0,0,0
29201,"630  ","6308433","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾊﾞﾔﾁﾖｳ","奈良県","奈良市","柴屋町",0,0,0,0,0,0
29201,"63011","6301102","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾓｻｶﾞﾜﾁﾖｳ","奈良県","奈良市","下狭川町",0,0,0,0,0,0
29201,"630  ","6308236","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾓｻﾝｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","下三条町",0,0,0,0,0,0
29201,"63201","6320101","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾓﾌｶﾜﾁﾖｳ","奈良県","奈良市","下深川町",0,0,0,0,0,0
29201,"630  ","6308365","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾓﾐｶﾄﾞﾁﾖｳ","奈良県","奈良市","下御門町",0,0,0,0,0,0
29201,"630  ","6308265","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾕｸｲﾝﾁﾖｳ","奈良県","奈良市","宿院町",0,0,0,0,0,0
29201,"630  ","6308363","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾖｳﾅﾐﾁﾖｳ","奈良県","奈良市","勝南院町",0,0,0,0,0,0
29201,"630  ","6308254","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾖｳﾌﾞｲｹﾁﾖｳ","奈良県","奈良市","菖蒲池町",0,0,0,0,0,0
29201,"631  ","6310007","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾖｳﾖｳﾀﾞｲ","奈良県","奈良市","松陽台",0,0,1,0,0,0
29201,"630  ","6308312","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾞﾕｳﾘｲﾝﾁﾖｳ","奈良県","奈良市","十輪院町",0,0,0,0,0,0
29201,"630  ","6308311","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾞﾕｳﾘｲﾝﾊﾀﾁﾖｳ","奈良県","奈良市","十輪院畑町",0,0,0,0,0,0
29201,"631  ","6310804","ﾅﾗｹﾝ","ﾅﾗｼ","ｼﾞﾝｸﾞｳ","奈良県","奈良市","神功",0,0,1,0,0,0
29201,"630  ","6308208","ﾅﾗｹﾝ","ﾅﾗｼ","ｽｲﾓﾝﾁﾖｳ","奈良県","奈良市","水門町",0,0,0,0,0,0
29201,"631  ","6310043","ﾅﾗｹﾝ","ﾅﾗｼ","ｽｶﾞﾉﾀﾞｲ","奈良県","奈良市","菅野台",0,0,0,0,0,0
29201,"631  ","6310842","ﾅﾗｹﾝ","ﾅﾗｼ","ｽｶﾞﾊﾗﾁﾖｳ","奈良県","奈良市","菅原町",0,0,0,0,0,0
29201,"63011","6301111","ﾅﾗｹﾝ","ﾅﾗｼ","ｽｶﾞﾜﾁﾖｳ","奈良県","奈良市","須川町",0,0,0,0,0,0
29201,"631  ","6310806","ﾅﾗｹﾝ","ﾅﾗｼ","ｽｻﾞｸ","奈良県","奈良市","朱雀",0,0,1,0,0,0
29201,"63021","6302178","ﾅﾗｹﾝ","ﾅﾗｼ","ｽﾔﾏﾁﾖｳ","奈良県","奈良市","須山町",0,0,0,0,0,0
29201,"630  ","6308357","ﾅﾗｹﾝ","ﾅﾗｼ","ｽﾙｶﾞﾏﾁ","奈良県","奈良市","杉ケ町",0,0,0,0,0,0
29201,"63021","6302171","ﾅﾗｹﾝ","ﾅﾗｼ","ｾﾀﾘﾝﾁﾖｳ","奈良県","奈良市","誓多林町",0,0,0,0,0,0
29201,"630  ","6308211","ﾅﾗｹﾝ","ﾅﾗｼ","ｿﾞｳｼﾁﾖｳ","奈良県","奈良市","雑司町",0,0,0,0,0,0
29201,"63011","6301121","ﾅﾗｹﾝ","ﾅﾗｼ","ｿﾉﾀﾞﾁﾖｳ","奈良県","奈良市","園田町",0,0,0,0,0,0
29201,"63021","6302152","ﾅﾗｹﾝ","ﾅﾗｼ","ｿﾏﾉｶﾜﾁﾖｳ","奈良県","奈良市","杣ノ川町",0,0,0,0,0,0
29201,"630  ","6308133","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀﾞｲｱﾝｼﾞ","奈良県","奈良市","大安寺",0,0,1,0,0,0
29201,"630  ","6308135","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀﾞｲｱﾝｼﾞﾆｼ","奈良県","奈良市","大安寺西",0,0,1,0,0,0
29201,"630  ","6308134","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀﾞｲｱﾝｼﾞﾁﾖｳ","奈良県","奈良市","大安寺町",0,0,0,0,0,0
29201,"63012","6301245","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀﾞｲｼﾞｾﾝﾁﾖｳ","奈良県","奈良市","大慈仙町",0,0,0,0,0,0
29201,"630  ","6308301","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀｶﾊﾞﾀｹﾁﾖｳ","奈良県","奈良市","高畑町",0,0,0,0,0,0
29201,"630  ","6308411","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀｶﾋﾁﾖｳ","奈良県","奈良市","高樋町",0,0,0,0,0,0
29201,"630  ","6308238","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀｶﾏｲﾁﾁﾖｳ","奈良県","奈良市","高天市町",0,0,0,0,0,0
29201,"630  ","6308241","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀｶﾏﾁﾖｳ","奈良県","奈良市","高天町",0,0,0,0,0,0
29201,"630  ","6308336","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀｶﾐｶﾄﾞﾁﾖｳ","奈良県","奈良市","高御門町",0,0,0,0,0,0
29201,"630  ","6308432","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀﾅｶﾁﾖｳ","奈良県","奈良市","田中町",0,0,0,0,0,0
29201,"630  ","6308112","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀﾓﾝﾁﾖｳ","奈良県","奈良市","多門町",0,0,0,0,0,0
29201,"630  ","6308218","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀﾙｲﾁﾖｳ","奈良県","奈良市","樽井町",0,0,0,0,0,0
29201,"63021","6302167","ﾅﾗｹﾝ","ﾅﾗｼ","ﾀﾜﾗｶｽｶﾞﾉﾁﾖｳ","奈良県","奈良市","田原春日野町",0,0,0,0,0,0
29201,"630  ","6308392","ﾅﾗｹﾝ","ﾅﾗｼ","ﾁﾕｳｲﾝﾁﾖｳ","奈良県","奈良市","中院町",0,0,0,0,0,0
29201,"631  ","6310045","ﾅﾗｹﾝ","ﾅﾗｼ","ﾁﾖｶﾞｵｶ","奈良県","奈良市","千代ケ丘",0,0,1,0,0,0
29201,"63023","6302301","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｷｶﾞｾｲｼｳﾁ","奈良県","奈良市","月ケ瀬石打",0,0,0,0,0,0
29201,"63023","6302302","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｷｶﾞｾｵﾔﾏ","奈良県","奈良市","月ケ瀬尾山",0,0,0,0,0,0
29201,"63023","6302304","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｷｶﾞｾﾀﾞｹ","奈良県","奈良市","月ケ瀬嵩",0,0,0,0,0,0
29201,"63023","6302305","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｷｶﾞｾﾂｷｾ","奈良県","奈良市","月ケ瀬月瀬",0,0,0,0,0,0
29201,"63023","6302303","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｷｶﾞｾﾅｶﾞﾋｷ","奈良県","奈良市","月ケ瀬長引",0,0,0,0,0,0
29201,"63023","6302306","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｷｶﾞｾﾓﾓｶﾞﾉ","奈良県","奈良市","月ケ瀬桃香野",0,0,0,0,0,0
29201,"63202","6320243","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞｵﾔﾏﾄﾁﾖｳ","奈良県","奈良市","都祁小山戸町",0,0,0,0,0,0
29201,"63202","6320247","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞｺｳｶﾁﾖｳ","奈良県","奈良市","都祁甲岡町",0,0,0,0,0,0
29201,"63202","6320232","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞｺﾌﾞｼｶﾞｵｶ","奈良県","奈良市","都祁こぶしが丘",0,0,0,0,0,0
29201,"63202","6320221","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞｼﾗｲｼﾁﾖｳ","奈良県","奈良市","都祁白石町",0,0,0,0,0,0
29201,"63202","6320242","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞｿｳｺﾞﾁﾖｳ","奈良県","奈良市","都祁相河町",0,0,0,0,0,0
29201,"63202","6320246","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞﾄﾓﾀﾞﾁﾖｳ","奈良県","奈良市","都祁友田町",0,0,0,0,0,0
29201,"63201","6320113","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞﾊﾞﾊﾞﾁﾖｳ","奈良県","奈良市","都祁馬場町",0,0,0,0,0,0
29201,"63202","6320231","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞﾊﾔﾏﾁﾖｳ","奈良県","奈良市","都祁吐山町",0,0,0,0,0,0
29201,"63202","6320241","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｹﾞﾐﾅﾐﾉｼﾖｳﾁﾖｳ","奈良県","奈良市","都祁南之庄町",0,0,0,0,0,0
29201,"630  ","6308316","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂｼﾞﾉｳﾁﾁﾖｳ","奈良県","奈良市","築地之内町",0,0,0,0,0,0
29201,"630  ","6308223","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂﾉﾌﾘｼﾝﾔﾁﾖｳ","奈良県","奈良市","角振新屋町",0,0,0,0,0,0
29201,"630  ","6308224","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂﾉﾌﾘﾁﾖｳ","奈良県","奈良市","角振町",0,0,0,0,0,0
29201,"630  ","6308343","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂﾊﾞｲﾁﾖｳ","奈良県","奈良市","椿井町",0,0,0,0,0,0
29201,"630  ","6308393","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂﾙﾌｸｲﾝﾁﾖｳ","奈良県","奈良市","鶴福院町",0,0,0,0,0,0
29201,"631  ","6310021","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂﾙﾏｲﾋｶﾞｼﾏﾁ","奈良県","奈良市","鶴舞東町",0,0,0,0,0,0
29201,"631  ","6310022","ﾅﾗｹﾝ","ﾅﾗｼ","ﾂﾙﾏｲﾆｼﾏﾁ","奈良県","奈良市","鶴舞西町",0,0,0,0,0,0
29201,"630  ","6308206","ﾅﾗｹﾝ","ﾅﾗｼ","ﾃｶﾞｲﾁﾖｳ","奈良県","奈良市","手貝町",0,0,0,0,0,0
29201,"631  ","6310062","ﾅﾗｹﾝ","ﾅﾗｼ","ﾃﾂﾞｶﾔﾏ","奈良県","奈良市","帝塚山",0,0,1,0,0,0
29201,"631  ","6310063","ﾅﾗｹﾝ","ﾅﾗｼ","ﾃﾂﾞｶﾔﾏﾅｶﾏﾁ","奈良県","奈良市","帝塚山中町",0,0,0,0,0,0
29201,"631  ","6310066","ﾅﾗｹﾝ","ﾅﾗｼ","ﾃﾂﾞｶﾔﾏﾆｼ","奈良県","奈良市","帝塚山西",0,0,1,0,1,2
29201,"631  ","6310064","ﾅﾗｹﾝ","ﾅﾗｼ","ﾃﾂﾞｶﾔﾏﾐﾅﾐ","奈良県","奈良市","帝塚山南",0,0,1,0,0,0
29201,"630  ","6308423","ﾅﾗｹﾝ","ﾅﾗｼ","ﾃﾞﾔｼｷﾁﾖｳ","奈良県","奈良市","出屋敷町",0,0,0,0,0,0
29201,"630  ","6308234","ﾅﾗｹﾝ","ﾅﾗｼ","ﾃﾗﾏﾁ","奈良県","奈良市","寺町",0,0,0,0,0,0
29201,"630  ","6308144","ﾅﾗｹﾝ","ﾅﾗｼ","ﾄｳｸｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","東九条町",0,0,0,0,0,0
29201,"631  ","6310051","ﾅﾗｹﾝ","ﾅﾗｼ","ﾄﾐｵｲｽﾞﾐｶﾞｵｶ","奈良県","奈良市","富雄泉ケ丘",0,0,0,0,0,0
29201,"631  ","6310077","ﾅﾗｹﾝ","ﾅﾗｼ","ﾄﾐｵｶﾜﾆｼ","奈良県","奈良市","富雄川西",0,0,1,0,0,0
29201,"631  ","6310078","ﾅﾗｹﾝ","ﾅﾗｼ","ﾄﾐｵﾓﾄﾏﾁ","奈良県","奈良市","富雄元町",0,0,1,0,0,0
29201,"631  ","6310076","ﾅﾗｹﾝ","ﾅﾗｼ","ﾄﾐｵｷﾀ","奈良県","奈良市","富雄北",0,0,1,0,0,0
29201,"631  ","6310004","ﾅﾗｹﾝ","ﾅﾗｼ","ﾄﾐｶﾞｵｶ","奈良県","奈良市","登美ケ丘",0,0,1,0,0,0
29201,"631  ","6310065","ﾅﾗｹﾝ","ﾅﾗｼ","ﾄﾘﾐﾁﾖｳ","奈良県","奈良市","鳥見町",0,0,1,0,0,0
29201,"630  ","6308237","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶｽｼﾞﾁﾖｳ","奈良県","奈良市","中筋町",0,0,0,0,0,0
29201,"630  ","6308315","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾂｼﾞﾁﾖｳ","奈良県","奈良市","中辻町",0,0,0,0,0,0
29201,"63021","6302162","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾂﾞﾗﾁﾖｳ","奈良県","奈良市","中貫町",0,0,0,0,0,0
29201,"631  ","6310003","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾄﾐｶﾞｵｶ","奈良県","奈良市","中登美ケ丘",0,0,1,0,0,0
29201,"63011","6301124","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾉｶﾜﾁﾖｳ(106-306､405-3)","奈良県","奈良市","中ノ川町（１０６～３０５、４０５－３）",1,0,0,0,0,0
29201,"630  ","6308201","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾉｶﾜﾁﾖｳ(ｿﾉﾀ)","奈良県","奈良市","中ノ川町（その他）",1,0,0,0,0,0
29201,"63021","6302163","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾉｼﾖｳﾁﾖｳ","奈良県","奈良市","中之庄町",0,0,0,0,0,0
29201,"630  ","6308333","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾉｼﾝﾔﾁﾖｳ","奈良県","奈良市","中新屋町",0,0,0,0,0,0
29201,"630  ","6308401","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾊﾀﾁﾖｳ","奈良県","奈良市","中畑町",0,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾏﾁ(5115-5149､5171､5183､5186､","奈良県","奈良市","中町（５１１５～５１４９、５１７１、５１８３、５１８６、",1,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5192-5196､5198-5212､5227-5229､","奈良県","奈良市","５１９２～５１９６、５１９８～５２１２、５２２７～５２２９、",1,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5239-5257､5263､5269-5271､5275､","奈良県","奈良市","５２３９～５２５７、５２６３、５２６９～５２７１、５２７５、",1,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5276-4､5276-5､5277-5280､5284-","奈良県","奈良市","５２７６－４、５２７６－５、５２７７～５２８０、５２８４～",1,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5312､5314､5316-5327､5346､5349､","奈良県","奈良市","５３１２、５３１４、５３１６～５３２７、５３４６、５３４９、",1,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5351-5352､5355-5362､5364-5424､","奈良県","奈良市","５３５１～５３５２、５３５５～５３６２、５３６４～５４２４、",1,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5426､5429-5430､5445､5455､5461､","奈良県","奈良市","５４２６、５４２９～５４３０、５４４５、５４５５、５４６１、",1,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5463､5470､5472､5475､5482-5529)","奈良県","奈良市","５４６３、５４７０、５４７２、５４７５、５４８２～５５２９）",1,0,0,0,0,0
29201,"631  ","6310052","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾏﾁ(ｿﾉﾀ)","奈良県","奈良市","中町（その他）",1,0,0,0,0,0
29201,"630  ","6308292","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾐｶﾄﾞﾁﾖｳ","奈良県","奈良市","中御門町",0,0,0,0,0,0
29201,"631  ","6310012","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾔﾏﾁﾖｳ","奈良県","奈良市","中山町",0,0,0,0,0,0
29201,"631  ","6310013","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾔﾏﾁﾖｳﾆｼ","奈良県","奈良市","中山町西",0,0,1,0,0,0
29201,"63021","6302165","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｶﾞﾀﾆﾁﾖｳ","奈良県","奈良市","長谷町",0,0,0,0,0,0
29201,"630  ","6308253","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅｼﾊﾗﾁﾖｳ","奈良県","奈良市","内侍原町",0,0,0,0,0,0
29201,"630  ","6308264","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅﾍﾞﾔﾁﾖｳ","奈良県","奈良市","鍋屋町",0,0,0,0,0,0
29201,"630  ","6308107","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅﾎﾁﾖｳ","奈良県","奈良市","奈保町",0,0,0,0,0,0
29201,"630  ","6308104","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅﾗｻﾞｶﾁﾖｳ","奈良県","奈良市","奈良阪町",0,0,0,0,0,0
29201,"630  ","6308335","ﾅﾗｹﾝ","ﾅﾗｼ","ﾅﾙｶﾜﾁﾖｳ","奈良県","奈良市","鳴川町",0,0,0,0,0,0
29201,"630  ","6308287","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼｶﾈﾅｶﾞﾁﾖｳ","奈良県","奈良市","西包永町",0,0,0,0,0,0
29201,"630  ","6308325","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼｷﾂｼﾞﾁﾖｳ","奈良県","奈良市","西木辻町",0,0,0,0,0,0
29201,"630  ","6308307","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼｷﾃﾞﾗﾁﾖｳ","奈良県","奈良市","西紀寺町",0,0,0,0,0,0
29201,"63011","6301105","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼｻｶﾞﾜﾁﾖｳ","奈良県","奈良市","西狭川町",0,0,0,0,0,0
29201,"630  ","6308291","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼｻｻﾎﾞｺﾁﾖｳ","奈良県","奈良市","西笹鉾町",0,0,0,0,0,0
29201,"630  ","6308251","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼｼﾝｻﾞｲｹｺﾞｳｼﾖﾁﾖｳ","奈良県","奈良市","西新在家号所町",0,0,0,0,0,0
29201,"630  ","6308248","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼｼﾝｻﾞｲｹﾁﾖｳ","奈良県","奈良市","西新在家町",0,0,0,0,0,0
29201,"630  ","6308345","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼｼﾞﾖｳﾄﾞﾁﾖｳ","奈良県","奈良市","西城戸町",0,0,0,0,0,0
29201,"631  ","6310046","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾁﾖｶﾞｵｶ","奈良県","奈良市","西千代ケ丘",0,0,1,0,0,0
29201,"630  ","6308372","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾃﾗﾊﾞﾔｼﾁﾖｳ","奈良県","奈良市","西寺林町",0,0,0,0,0,0
29201,"631  ","6310006","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾄﾐｶﾞｵｶ","奈良県","奈良市","西登美ケ丘",0,0,1,0,0,0
29201,"630  ","6308042","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾉｷﾖｳﾁﾖｳ","奈良県","奈良市","西ノ京町",0,0,0,0,0,0
29201,"630  ","6308245","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾉｻｶﾁﾖｳ","奈良県","奈良市","西之阪町",0,0,0,0,0,0
29201,"630  ","6308334","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾉｼﾝﾔﾁﾖｳ","奈良県","奈良市","西新屋町",0,0,0,0,0,0
29201,"630  ","6308225","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾐｶﾄﾞﾁﾖｳ","奈良県","奈良市","西御門町",0,0,0,0,0,0
29201,"630  ","6308012","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾞﾖｳｵｵｼﾞﾐﾅﾐ","奈良県","奈良市","二条大路南",0,0,1,0,0,0
29201,"630  ","6308002","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","二条町",0,0,1,0,0,0
29201,"631  ","6310072","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆﾐﾖｳ","奈良県","奈良市","二名",0,0,1,0,0,0
29201,"631  ","6310073","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆﾐﾖｳﾋｶﾞｼﾏﾁ","奈良県","奈良市","二名東町",0,0,0,0,0,0
29201,"631  ","6310071","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆﾐﾖｳﾋﾗﾉ","奈良県","奈良市","二名平野",0,0,1,0,0,0
29201,"631  ","6310008","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆﾐﾖｳﾁﾖｳ","奈良県","奈良市","二名町",0,0,0,0,0,0
29201,"63012","6301235","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆﾕｳﾁﾖｳ","奈良県","奈良市","丹生町",0,0,0,0,0,0
29201,"63012","6301244","ﾅﾗｹﾝ","ﾅﾗｼ","ﾆﾝﾆｸｾﾝﾁﾖｳ","奈良県","奈良市","忍辱山町",0,0,0,0,0,0
29201,"630  ","6308318","ﾅﾗｹﾝ","ﾅﾗｼ","ﾉｳｲﾝﾁﾖｳ","奈良県","奈良市","納院町",0,0,0,0,0,0
29201,"630  ","6308213","ﾅﾗｹﾝ","ﾅﾗｼ","ﾉﾎﾞﾘｵｵｼﾞﾁﾖｳ","奈良県","奈良市","登大路町",0,0,0,0,0,0
29201,"630  ","6308217","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊｼﾓﾄﾁﾖｳ","奈良県","奈良市","橋本町",0,0,0,0,0,0
29201,"630  ","6308257","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾀｹﾅｶﾁﾖｳ","奈良県","奈良市","畑中町",0,0,0,0,0,0
29201,"630  ","6308145","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾁｼﾞﾖｳ","奈良県","奈良市","八条",0,0,1,0,0,0
29201,"630  ","6308146","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾁｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","八条町",0,0,0,0,0,0
29201,"630  ","6308414","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾁﾌﾞｾﾁﾖｳ","奈良県","奈良市","鉢伏町",0,0,0,0,0,0
29201,"630  ","6308266","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾅｼﾊﾞﾁﾖｳ","奈良県","奈良市","花芝町",0,0,0,0,0,0
29201,"630  ","6308328","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾅｿﾞﾉﾁﾖｳ","奈良県","奈良市","花園町",0,0,0,0,0,0
29201,"630  ","6308354","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾞﾊﾞﾁﾖｳ","奈良県","奈良市","馬場町",0,0,0,0,0,0
29201,"630  ","6308227","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾔｼｺｳｼﾞﾁﾖｳ","奈良県","奈良市","林小路町",0,0,0,0,0,0
29201,"63201","6320112","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾘｶﾞﾍﾞﾂｼﾖﾁﾖｳ","奈良県","奈良市","針ケ別所町",0,0,0,0,0,0
29201,"63202","6320251","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾘﾁﾖｳ","奈良県","奈良市","針町",0,0,0,0,0,0
29201,"630  ","6308295","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾝﾀﾞﾂｷﾇｹﾁﾖｳ","奈良県","奈良市","半田突抜町",0,0,0,0,0,0
29201,"630  ","6308111","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾝﾀﾞﾋﾞﾗｷﾁﾖｳ","奈良県","奈良市","半田開町",0,0,0,0,0,0
29201,"630  ","6308284","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾝﾀﾞﾖｺﾏﾁ","奈良県","奈良市","半田横町",0,0,0,0,0,0
29201,"630  ","6308102","ﾅﾗｹﾝ","ﾅﾗｼ","ﾊﾝﾆﾔｼﾞﾁﾖｳ","奈良県","奈良市","般若寺町",0,0,0,0,0,0
29201,"63021","6302173","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｻﾁﾖｳ","奈良県","奈良市","日笠町",0,0,0,0,0,0
29201,"630  ","6308286","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼｶﾈﾅｶﾞﾁﾖｳ","奈良県","奈良市","東包永町",0,0,0,0,0,0
29201,"630  ","6308327","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼｷﾂｼﾞﾁﾖｳ","奈良県","奈良市","東木辻町",0,0,0,0,0,0
29201,"630  ","6308305","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼｷﾃﾞﾗﾁﾖｳ","奈良県","奈良市","東紀寺町",0,0,1,0,0,0
29201,"630  ","6308288","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼｻｻﾎﾞｺﾁﾖｳ","奈良県","奈良市","東笹鉾町",0,0,0,0,0,0
29201,"630  ","6308272","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼｼﾝｻﾞｲｹﾁﾖｳ","奈良県","奈良市","東新在家町",0,0,0,0,0,0
29201,"630  ","6308344","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼｼﾞﾖｳﾄﾞﾁﾖｳ","奈良県","奈良市","東城戸町",0,0,0,0,0,0
29201,"630  ","6308362","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼﾃﾗﾊﾞﾔｼﾁﾖｳ","奈良県","奈良市","東寺林町",0,0,0,0,0,0
29201,"631  ","6310002","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼﾄﾐｶﾞｵｶ","奈良県","奈良市","東登美ケ丘",0,0,1,0,0,0
29201,"63011","6301125","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼﾅﾙｶﾜﾁﾖｳ","奈良県","奈良市","東鳴川町",0,0,0,0,0,0
29201,"630  ","6308203","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼﾉｻｶﾁﾖｳ","奈良県","奈良市","東之阪町",0,0,1,0,0,0
29201,"630  ","6308215","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼﾑｷﾅｶﾏﾁ","奈良県","奈良市","東向中町",0,0,0,0,0,0
29201,"630  ","6308216","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼﾑｷﾐﾅﾐﾏﾁ","奈良県","奈良市","東向南町",0,0,0,0,0,0
29201,"630  ","6308214","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｶﾞｼﾑｷｷﾀﾏﾁ","奈良県","奈良市","東向北町",0,0,0,0,0,0
29201,"631  ","6310843","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋｷﾀﾞﾁﾖｳ","奈良県","奈良市","疋田町",0,0,1,0,0,0
29201,"630  ","6308383","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋﾞｼﾔﾓﾝﾁﾖｳ","奈良県","奈良市","毘沙門町",0,0,0,0,0,0
29201,"630  ","6308302","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋﾞﾔｸｺﾞｳｼﾞﾁﾖｳ","奈良県","奈良市","白毫寺町",0,0,0,0,0,0
29201,"631  ","6310024","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋﾔｸﾗｸｴﾝ","奈良県","奈良市","百楽園",0,0,1,0,0,0
29201,"63011","6301122","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋﾗｼﾐｽﾞﾁﾖｳ","奈良県","奈良市","平清水町",0,0,0,0,0,0
29201,"631  ","6310846","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋﾗﾏﾂ","奈良県","奈良市","平松",0,0,1,0,0,0
29201,"63011","6301101","ﾅﾗｹﾝ","ﾅﾗｼ","ﾋﾛｵｶﾁﾖｳ","奈良県","奈良市","広岡町",0,0,0,0,0,0
29201,"630  ","6308381","ﾅﾗｹﾝ","ﾅﾗｼ","ﾌｸﾁｲﾝﾁﾖｳ","奈良県","奈良市","福智院町",0,0,0,0,0,0
29201,"630  ","6308394","ﾅﾗｹﾝ","ﾅﾗｼ","ﾌｼﾝｶﾞﾂﾞｼﾁﾖｳ","奈良県","奈良市","不審ケ辻子町",0,0,0,0,0,0
29201,"631  ","6310044","ﾅﾗｹﾝ","ﾅﾗｼ","ﾌｼﾞﾉｷﾀﾞｲ","奈良県","奈良市","藤ノ木台",0,0,1,0,0,0
29201,"630  ","6308421","ﾅﾗｹﾝ","ﾅﾗｼ","ﾌｼﾞﾜﾗﾁﾖｳ","奈良県","奈良市","藤原町",0,0,0,0,0,0
29201,"630  ","6308258","ﾅﾗｹﾝ","ﾅﾗｼ","ﾌﾅﾊｼﾁﾖｳ","奈良県","奈良市","船橋町",0,0,0,0,0,0
29201,"630  ","6308424","ﾅﾗｹﾝ","ﾅﾗｼ","ﾌﾙｲﾁﾁﾖｳ","奈良県","奈良市","古市町",0,0,1,0,0,0
29201,"63011","6301123","ﾅﾗｹﾝ","ﾅﾗｼ","ﾌﾙｻﾄﾁﾖｳ","奈良県","奈良市","生琉里町",0,0,0,0,0,0
29201,"63021","6302153","ﾅﾗｹﾝ","ﾅﾗｼ","ﾍﾞﾂｼﾖﾁﾖｳ","奈良県","奈良市","別所町",0,0,0,0,0,0
29201,"63011","6301126","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎｳﾖｳﾁﾖｳ","奈良県","奈良市","法用町",0,0,0,0,0,0
29201,"631  ","6310845","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎｳﾗｲ","奈良県","奈良市","宝来",0,0,1,0,0,0
29201,"631  ","6310844","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎｳﾗｲﾁﾖｳ","奈良県","奈良市","宝来町",0,0,0,0,0,0
29201,"630  ","6308108","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎｳﾚﾝｻﾎﾔﾏ","奈良県","奈良市","法蓮佐保山",0,0,1,0,0,0
29201,"630  ","6308113","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎｳﾚﾝﾁﾖｳ","奈良県","奈良市","法蓮町",0,0,0,0,0,0
29201,"630  ","6308001","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎﾂｹｼﾞﾁﾖｳ","奈良県","奈良市","法華寺町",0,0,0,0,0,0
29201,"630  ","6308231","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎﾝｺﾓﾘﾁﾖｳ","奈良県","奈良市","本子守町",0,0,0,0,0,0
29201,"630  ","6308271","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎﾞｳﾔｼｷﾁﾖｳ","奈良県","奈良市","坊屋敷町",0,0,0,0,0,0
29201,"63021","6302168","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎﾞﾀﾞｲｾﾝﾁﾖｳ(173-257ﾊﾞﾝﾁ<ﾊﾁﾌﾞｾﾄｳｹﾞ>)","奈良県","奈良市","菩提山町（１７３～２５７番地「鉢伏峠」）",1,0,0,0,0,0
29201,"630  ","6308413","ﾅﾗｹﾝ","ﾅﾗｼ","ﾎﾞﾀﾞｲｾﾝﾁﾖｳ(ｿﾉﾀ)","奈良県","奈良市","菩提山町（その他）",1,0,0,0,0,0
29201,"630  ","6308402","ﾅﾗｹﾝ","ﾅﾗｼ","ﾏｲﾀﾆﾁﾖｳ","奈良県","奈良市","米谷町",0,0,0,0,0,0
29201,"630  ","6308268","ﾅﾗｹﾝ","ﾅﾗｼ","ﾏﾒﾔﾏﾁﾖｳ","奈良県","奈良市","大豆山町",0,0,0,0,0,0
29201,"630  ","6308267","ﾅﾗｹﾝ","ﾅﾗｼ","ﾏﾒﾔﾏﾂｷﾇｹﾁﾖｳ","奈良県","奈良市","大豆山突抜町",0,0,0,0,0,0
29201,"631  ","6310056","ﾅﾗｹﾝ","ﾅﾗｼ","ﾏﾙﾔﾏ","奈良県","奈良市","丸山",0,0,1,0,0,0
29201,"631  ","6310803","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐｻｻｷﾞﾁﾖｳ","奈良県","奈良市","山陵町",0,0,0,0,0,0
29201,"631  ","6310061","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾂｶﾞﾗｽ","奈良県","奈良市","三碓",0,0,1,1,0,0
29201,"631  ","6310061","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾂｶﾞﾗｽﾁﾖｳ","奈良県","奈良市","三碓町",0,0,0,1,0,0
29201,"630  ","6308331","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾂﾑﾈﾁﾖｳ","奈良県","奈良市","三棟町",0,0,0,0,0,0
29201,"630  ","6308373","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｲﾁﾁﾖｳ","奈良県","奈良市","南市町",0,0,0,0,0,0
29201,"630  ","6308355","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｳｵﾔﾁﾖｳ","奈良県","奈良市","南魚屋町",0,0,0,0,0,0
29201,"630  ","6308304","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｶｲﾉﾂﾞｶﾁﾖｳ","奈良県","奈良市","南肘塚町",0,0,0,0,0,0
29201,"630  ","6308303","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｷﾃﾞﾗﾁﾖｳ","奈良県","奈良市","南紀寺町",0,0,1,0,0,0
29201,"630  ","6308141","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｷﾖｳﾊﾞﾃﾁﾖｳ","奈良県","奈良市","南京終町",0,0,1,0,0,0
29201,"63011","6301112","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｼﾖｳﾁﾖｳ","奈良県","奈良市","南庄町",0,0,0,0,0,0
29201,"630  ","6308356","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｼﾝﾏﾁ(1-32ﾊﾞﾝﾁ)","奈良県","奈良市","南新町（１～３２番地）",1,0,0,0,0,0
29201,"630  ","6308016","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｼﾝﾏﾁ(52-212ﾊﾞﾝﾁ)","奈良県","奈良市","南新町（５２～２１２番地）",1,0,0,0,0,0
29201,"630  ","6308341","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐｼﾞﾖｳﾄﾞﾁﾖｳ","奈良県","奈良市","南城戸町",0,0,0,0,0,0
29201,"63021","6302164","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾀﾜﾗﾁﾖｳ","奈良県","奈良市","南田原町",0,0,0,0,0,0
29201,"630  ","6308404","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾂﾊﾞｵﾁﾖｳ","奈良県","奈良市","南椿尾町",0,0,0,0,0,0
29201,"631  ","6310023","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾄﾐｶﾞｵｶ","奈良県","奈良市","南登美ケ丘",0,0,0,0,0,0
29201,"630  ","6308347","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾅｶﾏﾁ","奈良県","奈良市","南中町",0,0,0,0,0,0
29201,"630  ","6308443","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾅｶﾞｲﾁﾖｳ","奈良県","奈良市","南永井町",0,0,0,0,0,0
29201,"630  ","6308281","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾊﾝﾀﾞﾅｶﾏﾁ","奈良県","奈良市","南半田中町",0,0,0,0,0,0
29201,"630  ","6308277","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾊﾝﾀﾞﾋｶﾞｼﾏﾁ","奈良県","奈良市","南半田東町",0,0,0,0,0,0
29201,"630  ","6308282","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾊﾝﾀﾞﾆｼﾏﾁ","奈良県","奈良市","南半田西町",0,0,0,0,0,0
29201,"630  ","6308342","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾌｸﾛﾁﾖｳ","奈良県","奈良市","南袋町",0,0,1,0,0,0
29201,"630  ","6308351","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾅﾐﾌﾛﾁﾖｳ","奈良県","奈良市","南風呂町",0,0,0,0,0,0
29201,"63021","6302151","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾏﾁﾖｳ","奈良県","奈良市","水間町",0,0,0,0,0,0
29201,"631  ","6310074","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾏﾂ","奈良県","奈良市","三松",0,0,1,0,0,0
29201,"631  ","6310075","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾏﾂｶﾞｵｶ","奈良県","奈良市","三松ケ丘",0,0,0,0,0,0
29201,"63021","6302175","ﾅﾗｹﾝ","ﾅﾗｼ","ﾐﾖｳｶﾞﾁﾖｳ","奈良県","奈良市","茗荷町",0,0,0,0,0,0
29201,"630  ","6308222","ﾅﾗｹﾝ","ﾅﾗｼ","ﾓﾁｲﾄﾞﾉﾁﾖｳ","奈良県","奈良市","餅飯殿町",0,0,0,0,0,0
29201,"63012","6301231","ﾅﾗｹﾝ","ﾅﾗｼ","ﾔｷﾞﾕｳｼﾓﾁﾖｳ","奈良県","奈良市","柳生下町",0,0,0,0,0,0
29201,"63012","6301237","ﾅﾗｹﾝ","ﾅﾗｼ","ﾔｷﾞﾕｳﾁﾖｳ","奈良県","奈良市","柳生町",0,0,0,0,0,0
29201,"630  ","6308321","ﾅﾗｹﾝ","ﾅﾗｼ","ﾔｸｼﾄﾞｳﾁﾖｳ","奈良県","奈良市","薬師堂町",0,0,0,0,0,0
29201,"630  ","6308435","ﾅﾗｹﾝ","ﾅﾗｼ","ﾔｼﾏﾁﾖｳ","奈良県","奈良市","八島町",0,0,0,0,0,0
29201,"63021","6302166","ﾅﾗｹﾝ","ﾅﾗｼ","ﾔﾀﾞﾜﾗﾁﾖｳ","奈良県","奈良市","矢田原町",0,0,0,0,0,0
29201,"630  ","6308353","ﾅﾗｹﾝ","ﾅﾗｼ","ﾔﾅｷﾞﾏﾁ","奈良県","奈良市","柳町",0,0,0,0,0,0
29201,"630  ","6308434","ﾅﾗｹﾝ","ﾅﾗｼ","ﾔﾏﾁﾖｳ","奈良県","奈良市","山町",0,0,0,0,0,0
29201,"630  ","6308283","ﾅﾗｹﾝ","ﾅﾗｼ","ﾕﾙｷﾞﾁﾖｳ","奈良県","奈良市","油留木町",0,0,0,0,0,0
29201,"630  ","6308422","ﾅﾗｹﾝ","ﾅﾗｼ","ﾖｺｲ","奈良県","奈良市","横井",0,0,1,1,0,0
29201,"630  ","6308422","ﾅﾗｹﾝ","ﾅﾗｼ","ﾖｺｲﾁﾖｳ","奈良県","奈良市","横井町",0,0,1,1,0,0
29201,"63021","6302174","ﾅﾗｹﾝ","ﾅﾗｼ","ﾖｺﾀﾁﾖｳ","奈良県","奈良市","横田町",0,0,0,0,0,0
29201,"631  ","6310828","ﾅﾗｹﾝ","ﾅﾗｼ","ﾖｺﾘﾖｳﾁﾖｳ","奈良県","奈良市","横領町",0,0,0,0,0,0
29201,"63202","6320244","ﾅﾗｹﾝ","ﾅﾗｼ","ﾗｲｺｳｼﾞﾁﾖｳ","奈良県","奈良市","来迎寺町",0,0,0,0,0,0
29201,"630  ","6308043","ﾅﾗｹﾝ","ﾅﾗｼ","ﾛｸｼﾞﾖｳ","奈良県","奈良市","六条",0,0,1,0,0,0
29201,"630  ","6308045","ﾅﾗｹﾝ","ﾅﾗｼ","ﾛｸｼﾞﾖｳﾐﾄﾞﾘﾏﾁ","奈良県","奈良市","六条緑町",0,0,1,0,0,0
29201,"630  ","6308044","ﾅﾗｹﾝ","ﾅﾗｼ","ﾛｸｼﾞﾖｳﾆｼ","奈良県","奈良市","六条西",0,0,1,0,0,0
29201,"630  ","6308041","ﾅﾗｹﾝ","ﾅﾗｼ","ﾛｸｼﾞﾖｳﾁﾖｳ","奈良県","奈良市","六条町",0,0,0,0,0,0
29201,"630  ","6308425","ﾅﾗｹﾝ","ﾅﾗｼ","ﾛｸﾔｵﾝﾁﾖｳ","奈良県","奈良市","鹿野園町",0,0,0,0,0,0
29201,"631  ","6310837","ﾅﾗｹﾝ","ﾅﾗｼ","ﾜｶﾊﾞﾀﾞｲ","奈良県","奈良市","若葉台",0,0,1,0,0,0
29201,"630  ","6308337","ﾅﾗｹﾝ","ﾅﾗｼ","ﾜｷﾄﾞﾁﾖｳ","奈良県","奈良市","脇戸町",0,0,0,0,0,0
29201,"63021","6302176","ﾅﾗｹﾝ","ﾅﾗｼ","ﾜﾀﾞﾁﾖｳ","奈良県","奈良市","和田町",0,0,0,0,0,0
29202,"635  ","6350000","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","大和高田市","以下に掲載がない場合",0,0,0,1,0,0
29202,"635  ","6350053","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｱｷﾖｼ","奈良県","大和高田市","秋吉",0,0,0,0,0,0
29202,"635  ","6350012","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｱｹﾎﾞﾉﾁﾖｳ","奈良県","大和高田市","曙町",0,0,0,0,0,0
29202,"635  ","6350035","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｱｻﾋﾐﾅﾐﾁﾖｳ","奈良県","大和高田市","旭南町",0,0,0,0,0,0
29202,"635  ","6350036","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｱｻﾋｷﾀﾁﾖｳ","奈良県","大和高田市","旭北町",0,0,0,0,0,0
29202,"635  ","6350072","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｱﾘｲ","奈良県","大和高田市","有井",0,0,0,0,0,0
29202,"635  ","6350021","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｹｼﾞﾘ","奈良県","大和高田市","池尻",0,0,0,0,0,0
29202,"635  ","6350077","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｹﾀﾞ","奈良県","大和高田市","池田",0,0,0,0,0,0
29202,"635  ","6350093","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｿﾉ","奈良県","大和高田市","礒野",0,0,0,1,0,0
29202,"635  ","6350063","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｿﾉｼﾝﾏﾁ","奈良県","大和高田市","礒野新町",0,0,0,0,0,0
29202,"635  ","6350061","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｿﾉﾋｶﾞｼﾁﾖｳ","奈良県","大和高田市","礒野東町",0,0,0,0,0,0
29202,"635  ","6350062","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｿﾉﾐﾅﾐﾏﾁ","奈良県","大和高田市","礒野南町",0,0,0,0,0,0
29202,"635  ","6350094","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｿﾉｷﾀﾁﾖｳ","奈良県","大和高田市","礒野北町",0,0,0,0,0,0
29202,"635  ","6350093","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲｿﾉﾁﾖｳ","奈良県","大和高田市","礒野町",0,0,1,1,0,0
29202,"635  ","6350074","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲﾁﾊﾞ","奈良県","大和高田市","市場",0,0,0,0,0,0
29202,"635  ","6350043","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲﾃﾞ","奈良県","大和高田市","出",0,0,0,0,0,0
29202,"635  ","6350031","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲﾏｻﾞﾄ","奈良県","大和高田市","今里",0,0,0,0,0,0
29202,"635  ","6350032","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｲﾏｻﾞﾄｶﾜｲﾎｳ","奈良県","大和高田市","今里川合方",0,0,0,0,0,0
29202,"635  ","6350087","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｳﾁﾎﾝﾏﾁ","奈良県","大和高田市","内本町",0,0,0,0,0,0
29202,"635  ","6350083","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｴｲﾜﾁﾖｳ","奈良県","大和高田市","永和町",0,0,0,0,0,0
29202,"635  ","6350076","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｵｵﾀﾆ","奈良県","大和高田市","大谷",0,0,0,0,0,0
29202,"635  ","6350095","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｵｵﾅｶ","奈良県","大和高田市","大中",0,0,0,0,0,0
29202,"635  ","6350091","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｵｵﾅｶﾋｶﾞｼﾁﾖｳ","奈良県","大和高田市","大中東町",0,0,0,0,0,0
29202,"635  ","6350092","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｵｵﾅｶﾐﾅﾐﾁﾖｳ","奈良県","大和高田市","大中南町",0,0,0,0,0,0
29202,"635  ","6350016","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｵｵﾋｶﾞｼﾁﾖｳ","奈良県","大和高田市","大東町",0,0,0,0,0,0
29202,"635  ","6350073","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｵｶｻﾞｷ","奈良県","大和高田市","岡崎",0,0,0,0,0,0
29202,"635  ","6350052","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｵｸﾀﾞ","奈良県","大和高田市","奥田",0,0,0,0,0,0
29202,"635  ","6350042","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｶｼﾞﾒ","奈良県","大和高田市","勝目",0,0,0,0,0,0
29202,"635  ","6350067","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｶｽｶﾞﾁﾖｳ","奈良県","大和高田市","春日町",0,0,1,0,0,0
29202,"635  ","6350085","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｶﾀｼｵﾁﾖｳ","奈良県","大和高田市","片塩町",0,0,0,0,0,0
29202,"635  ","6350056","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｶﾝﾀﾞﾁﾖｳ","奈良県","大和高田市","甘田町",0,0,0,0,0,0
29202,"635  ","6350084","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｷﾀｶﾀｼｵﾁﾖｳ","奈良県","大和高田市","北片塩町",0,0,0,0,0,0
29202,"635  ","6350097","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｷﾀﾎﾝﾏﾁ","奈良県","大和高田市","北本町",0,0,0,0,0,0
29202,"635  ","6350044","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｸﾗﾉﾐﾔﾁﾖｳ","奈良県","大和高田市","蔵之宮町",0,0,0,0,0,0
29202,"635  ","6350011","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｻﾞｲﾓｸﾁﾖｳ","奈良県","大和高田市","材木町",0,0,0,0,0,0
29202,"635  ","6350015","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｻｲﾜｲﾁﾖｳ","奈良県","大和高田市","幸町",0,0,0,0,0,0
29202,"635  ","6350064","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｻｶｴﾏﾁ","奈良県","大和高田市","栄町",0,0,0,0,0,0
29202,"635  ","6350014","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｻﾝﾜﾁﾖｳ","奈良県","大和高田市","三和町",0,0,0,0,0,0
29202,"635  ","6350017","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｼﾉﾉﾒﾁﾖｳ","奈良県","大和高田市","東雲町",0,0,0,0,0,0
29202,"635  ","6350013","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｼﾖｳﾜﾁﾖｳ","奈良県","大和高田市","昭和町",0,0,0,0,0,0
29202,"635  ","6350025","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｼﾞﾝﾗｸ(ﾁﾖｳﾒ)","奈良県","大和高田市","神楽（丁目）",1,0,1,0,0,0
29202,"635  ","6350026","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｼﾞﾝﾗｸ(ﾊﾞﾝﾁ)","奈良県","大和高田市","神楽（番地）",1,0,0,0,0,0
29202,"635  ","6350055","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｿｵﾈ(ﾁﾖｳﾒ)","奈良県","大和高田市","曽大根（丁目）",1,0,1,0,0,0
29202,"635  ","6350054","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ｿｵﾈ(ﾊﾞﾝﾁ)","奈良県","大和高田市","曽大根（番地）",1,0,0,0,0,0
29202,"635  ","6350041","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾀｲ","奈良県","大和高田市","田井",0,0,0,0,0,0
29202,"635  ","6350047","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾀｲｼﾝﾏﾁ","奈良県","大和高田市","田井新町",0,0,0,0,0,0
29202,"635  ","6350081","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾀｶｻｺﾞﾁﾖｳ","奈良県","大和高田市","高砂町",0,0,0,0,0,0
29202,"635  ","6350022","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾀｶﾀﾞ","奈良県","大和高田市","高田",0,0,0,1,0,0
29202,"635  ","6350071","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾂｷﾔﾏ","奈良県","大和高田市","築山",0,0,0,0,0,0
29202,"635  ","6350002","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾄﾞﾝｺﾞ(ﾁﾖｳﾒ)","奈良県","大和高田市","土庫（丁目）",1,0,1,0,0,0
29202,"635  ","6350003","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾄﾞﾝｺﾞ(ﾊﾞﾝﾁ)","奈良県","大和高田市","土庫（番地）",1,0,0,0,0,0
29202,"635  ","6350037","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾅｶｲﾏｻﾞﾄﾁﾖｳ","奈良県","大和高田市","中今里町",0,0,0,0,0,0
29202,"635  ","6350045","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾅｶﾐｸﾗﾄﾞｳ","奈良県","大和高田市","中三倉堂",0,0,1,0,0,0
29202,"635  ","6350057","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾅﾝﾖｳﾁﾖｳ","奈良県","大和高田市","南陽町",0,0,0,0,0,0
29202,"635  ","6350058","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾆｼﾎﾞｳｼﾞﾖｳ","奈良県","大和高田市","西坊城",0,0,0,0,0,0
29202,"635  ","6350096","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾆｼﾏﾁ","奈良県","大和高田市","西町",0,0,0,0,0,0
29202,"635  ","6350046","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾆｼﾐｸﾗﾄﾞｳ","奈良県","大和高田市","西三倉堂",0,0,1,0,0,0
29202,"635  ","6350051","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾈﾅﾘｶﾞｷ","奈良県","大和高田市","根成柿",0,0,0,0,0,0
29202,"635  ","6350075","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾉｸﾞﾁ","奈良県","大和高田市","野口",0,0,0,0,0,0
29202,"635  ","6350065","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾋｶﾞｼﾅｶ(ﾁﾖｳﾒ)","奈良県","大和高田市","東中（丁目）",1,0,1,0,0,0
29202,"635  ","6350066","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾋｶﾞｼﾅｶ(ﾊﾞﾝﾁ)","奈良県","大和高田市","東中（番地）",1,0,0,0,0,0
29202,"635  ","6350034","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾋｶﾞｼﾐｸﾗﾄﾞｳﾁﾖｳ","奈良県","大和高田市","東三倉堂町",0,0,0,0,0,0
29202,"635  ","6350022","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾋﾉﾃﾞﾁﾖｳ","奈良県","大和高田市","日之出町",0,0,0,1,0,0
29202,"635  ","6350023","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾋﾉﾃﾞﾋｶﾞｼﾎﾝﾏﾁ","奈良県","大和高田市","日之出東本町",0,0,0,0,0,0
29202,"635  ","6350024","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾋﾉﾃﾞﾆｼﾎﾝﾏﾁ","奈良県","大和高田市","日之出西本町",0,0,0,0,0,0
29202,"635  ","6350004","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾌｼﾞﾉﾓﾘ","奈良県","大和高田市","藤森",0,0,0,0,0,0
29202,"635  ","6350082","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾎﾝｺﾞｳﾁﾖｳ","奈良県","大和高田市","本郷町",0,0,0,0,0,0
29202,"635  ","6350001","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾏﾂﾂﾞｶ","奈良県","大和高田市","松塚",0,0,0,0,0,0
29202,"635  ","6350033","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾐﾅﾐｲﾏｻﾞﾄﾁﾖｳ","奈良県","大和高田市","南今里町",0,0,0,0,0,0
29202,"635  ","6350086","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾐﾅﾐﾎﾝﾏﾁ","奈良県","大和高田市","南本町",0,0,0,0,0,0
29202,"635  ","6350059","ﾅﾗｹﾝ","ﾔﾏﾄﾀｶﾀﾞｼ","ﾖｼｲ","奈良県","大和高田市","吉井",0,0,0,0,0,0
29203,"63911","6391100","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","大和郡山市","以下に掲載がない場合",0,0,0,1,0,0
29203,"63911","6391013","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｱｻﾋﾁﾖｳ","奈良県","大和郡山市","朝日町",0,0,0,0,0,0
29203,"63911","6391032","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲｹｻﾞﾜﾁﾖｳ","奈良県","大和郡山市","池沢町",0,0,0,0,0,0
29203,"63911","6391027","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲｹﾉｳﾁﾁﾖｳ","奈良県","大和郡山市","池之内町",0,0,0,0,0,0
29203,"63911","6391111","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲｼｶﾜﾁﾖｳ","奈良県","大和郡山市","石川町",0,0,0,0,0,0
29203,"63911","6391116","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲｽﾞｼﾁｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","伊豆七条町",0,0,0,0,0,0
29203,"63911","6391056","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲｽﾞﾐﾊﾗﾁﾖｳ","奈良県","大和郡山市","泉原町",0,0,0,0,0,0
29203,"63911","6391113","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲﾁｴﾀﾞﾁﾖｳ","奈良県","大和郡山市","櫟枝町",0,0,0,0,0,0
29203,"63911","6391104","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲﾄﾞﾉﾁﾖｳ","奈良県","大和郡山市","井戸野町",0,0,0,0,0,0
29203,"63911","6391158","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲﾉﾏﾁ","奈良県","大和郡山市","藺町",0,0,0,0,0,0
29203,"63911","6391155","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲﾏｲﾏﾁ","奈良県","大和郡山市","今井町",0,0,0,0,0,0
29203,"63911","6391031","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｲﾏｺﾞｳﾁﾖｳ","奈良県","大和郡山市","今国府町",0,0,0,0,0,0
29203,"63911","6391005","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｳｴﾂｷﾁﾖｳ","奈良県","大和郡山市","植槻町",0,0,0,0,0,0
29203,"63911","6391168","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｳｵﾏﾁ","奈良県","大和郡山市","魚町",0,0,0,0,0,0
29203,"63911","6391019","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｴｲｹｲｼﾞﾁﾖｳ","奈良県","大和郡山市","永慶寺町",0,0,0,0,0,0
29203,"63911","6391106","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｵｵｴﾁﾖｳ","奈良県","大和郡山市","大江町",0,0,0,0,0,0
29203,"63911","6391138","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｵｵﾐﾔﾁﾖｳ","奈良県","大和郡山市","大宮町",0,0,0,0,0,0
29203,"63911","6391034","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｶｼﾜｷﾞﾁﾖｳ","奈良県","大和郡山市","柏木町",0,0,0,0,0,0
29203,"63911","6391102","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｶﾐﾐﾂﾊｼﾁﾖｳ","奈良県","大和郡山市","上三橋町",0,0,0,0,0,0
29203,"63911","6391018","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｶﾝｻﾞﾝﾁﾖｳ","奈良県","大和郡山市","冠山町",0,0,0,0,0,0
29203,"63911","6391161","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｶﾝﾉﾝｼﾞﾁﾖｳ","奈良県","大和郡山市","観音寺町",0,0,0,0,0,0
29203,"63911","6391165","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｷﾀｶｼﾞﾏﾁ","奈良県","大和郡山市","北鍛冶町",0,0,0,0,0,0
29203,"63911","6391160","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｷﾀｺｵﾘﾔﾏﾁﾖｳ","奈良県","大和郡山市","北郡山町",0,0,0,0,0,0
29203,"63911","6391146","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｷﾀﾀﾞｲｸﾏﾁ","奈良県","大和郡山市","北大工町",0,0,0,0,0,0
29203,"63911","6391025","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｷﾀﾆｼﾁﾖｳ","奈良県","大和郡山市","北西町",0,0,0,0,0,0
29203,"63911","6391001","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｸｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","九条町",0,0,0,0,0,0
29203,"63911","6391002","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｸｼﾞﾖｳﾋﾗﾉﾁﾖｳ","奈良県","大和郡山市","九条平野町",0,0,0,0,0,0
29203,"63911","6391147","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｸﾙﾏﾏﾁ","奈良県","大和郡山市","車町",0,0,0,0,0,0
29203,"63911","6391042","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｺｲｽﾞﾐﾁﾖｳ","奈良県","大和郡山市","小泉町",0,0,0,0,0,0
29203,"63911","6391044","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｺｲｽﾞﾐﾁﾖｳﾋｶﾞｼ","奈良県","大和郡山市","小泉町東",0,0,1,0,0,0
29203,"63911","6391026","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｺﾊﾞﾔｼﾁﾖｳ","奈良県","大和郡山市","小林町",0,0,0,0,0,0
29203,"63911","6391045","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｺﾊﾞﾔｼﾁﾖｳﾆｼ","奈良県","大和郡山市","小林町西",0,0,1,0,0,0
29203,"63911","6391023","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｺﾐﾅﾐﾁﾖｳ","奈良県","大和郡山市","小南町",0,0,0,0,0,0
29203,"63911","6391148","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｺﾝﾔﾏﾁ","奈良県","大和郡山市","紺屋町",0,0,0,0,0,0
29203,"63911","6391156","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｻｶｲﾁﾖｳ","奈良県","大和郡山市","堺町",0,0,0,0,0,0
29203,"63911","6391141","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｻﾞｲﾓｸﾏﾁ","奈良県","大和郡山市","材木町",0,0,0,0,0,0
29203,"63911","6391150","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｻﾞｺｸﾏﾁ","奈良県","大和郡山市","雑穀町",0,0,0,0,0,0
29203,"63911","6391169","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼｵﾏﾁ","奈良県","大和郡山市","塩町",0,0,0,0,0,0
29203,"63911","6391039","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼｷﾞﾁﾖｳ","奈良県","大和郡山市","椎木町",0,0,0,0,0,0
29203,"63911","6391101","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾓﾐﾂﾊｼﾁﾖｳ","奈良県","大和郡山市","下三橋町",0,0,0,0,0,0
29203,"63911","6391051","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","城町",0,0,0,0,0,0
29203,"63911","6391011","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾞﾖｳﾅｲﾁﾖｳ","奈良県","大和郡山市","城内町",0,0,0,0,0,0
29203,"63911","6391016","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾞﾖｳﾅﾝﾁﾖｳ","奈良県","大和郡山市","城南町",0,0,0,0,0,0
29203,"63911","6391004","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾞﾖｳﾎｸﾁﾖｳ","奈良県","大和郡山市","城北町",0,0,0,0,0,0
29203,"63911","6391033","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾖｳﾜﾁﾖｳ","奈良県","大和郡山市","昭和町",0,0,0,0,0,0
29203,"63911","6391112","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾗﾂﾁﾁﾖｳ","奈良県","大和郡山市","白土町",0,0,0,0,0,0
29203,"63911","6391008","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾛﾉﾀﾞｲﾁﾖｳ","奈良県","大和郡山市","城の台町",0,0,0,0,0,0
29203,"63911","6391012","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾛﾐﾁﾖｳ","奈良県","大和郡山市","城見町",0,0,0,0,0,0
29203,"63911","6391143","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾝｺﾝﾔﾏﾁ","奈良県","大和郡山市","新紺屋町",0,0,0,0,0,0
29203,"63911","6391114","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾝｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","新庄町",0,0,0,0,0,0
29203,"63911","6391157","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾝﾅｶﾏﾁ","奈良県","大和郡山市","新中町",0,0,0,0,0,0
29203,"63911","6391054","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｼﾝﾏﾁ","奈良県","大和郡山市","新町",0,0,0,0,0,0
29203,"63911","6391121","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｽｷﾞﾁﾖｳ","奈良県","大和郡山市","杉町",0,0,0,0,0,0
29203,"63911","6391053","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ｾﾝﾆﾁﾁﾖｳ","奈良県","大和郡山市","千日町",0,0,0,0,0,0
29203,"63911","6391003","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾀﾞｲｶﾝﾁﾖｳ","奈良県","大和郡山市","代官町",0,0,0,0,0,0
29203,"63911","6391133","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾀｶﾀﾞｸﾞﾁﾁﾖｳ","奈良県","大和郡山市","高田口町",0,0,0,0,0,0
29203,"63911","6391132","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾀｶﾀﾞﾁﾖｳ","奈良県","大和郡山市","高田町",0,0,0,0,0,0
29203,"63911","6391028","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾀﾅｶﾁﾖｳ","奈良県","大和郡山市","田中町",0,0,0,0,0,0
29203,"63911","6391122","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾀﾝｺﾞﾉｼﾖｳﾁﾖｳ","奈良県","大和郡山市","丹後庄町",0,0,0,0,0,0
29203,"63911","6391152","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾁﾔﾏﾁ","奈良県","大和郡山市","茶町",0,0,0,0,0,0
29203,"63911","6391127","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾁﾖｳｱﾝｼﾞﾁﾖｳ","奈良県","大和郡山市","長安寺町",0,0,0,0,0,0
29203,"63911","6391123","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾂﾂｲﾁﾖｳ","奈良県","大和郡山市","筒井町",0,0,0,0,0,0
29203,"63911","6391135","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾃﾝｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","天井町",0,0,0,0,0,0
29203,"63911","6391006","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾃﾝﾘﾁﾖｳ","奈良県","大和郡山市","天理町",0,0,0,0,0,0
29203,"63911","6391144","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾄｳｾﾝｼﾞﾁﾖｳ","奈良県","大和郡山市","洞泉寺町",0,0,0,0,0,0
29203,"63911","6391149","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾄｳﾌﾏﾁ","奈良県","大和郡山市","豆腐町",0,0,0,0,0,0
29203,"63911","6391052","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾄｶﾞﾜﾁﾖｳ","奈良県","大和郡山市","外川町",0,0,0,0,0,0
29203,"63911","6391022","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾄﾖｳﾗﾁﾖｳ","奈良県","大和郡山市","豊浦町",0,0,0,0,0,0
29203,"63911","6391166","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾅｶｶｼﾞﾏﾁ","奈良県","大和郡山市","中鍛冶町",0,0,0,0,0,0
29203,"63911","6391118","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾅｶｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","中城町",0,0,0,0,0,0
29203,"63911","6391159","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾅﾗﾏﾁ","奈良県","大和郡山市","奈良町",0,0,0,0,0,0
29203,"63911","6391021","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾆｷﾁﾖｳ","奈良県","大和郡山市","新木町",0,0,0,0,0,0
29203,"63911","6391014","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾆｼｵｶﾁﾖｳ","奈良県","大和郡山市","西岡町",0,0,0,0,0,0
29203,"63911","6391164","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾆｼｶﾝﾉﾝｼﾞﾁﾖｳ","奈良県","大和郡山市","西観音寺町",0,0,0,0,0,0
29203,"63911","6391043","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾆｼﾀﾅｶﾁﾖｳ","奈良県","大和郡山市","西田中町",0,0,0,0,0,0
29203,"63911","6391163","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾆｼﾅﾗｸﾞﾁﾁﾖｳ","奈良県","大和郡山市","西奈良口町",0,0,0,0,0,0
29203,"63911","6391153","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾆｼﾉｶﾞｲﾄﾁﾖｳ","奈良県","大和郡山市","西野垣内町",0,0,0,0,0,0
29203,"63911","6391038","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾆｼﾏﾁ","奈良県","大和郡山市","西町",0,0,0,0,0,0
29203,"63911","6391036","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾇｶﾀﾍﾞﾃﾗﾏﾁ","奈良県","大和郡山市","額田部寺町",0,0,0,0,0,0
29203,"63911","6391035","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾇｶﾀﾍﾞﾐﾅﾐﾁﾖｳ","奈良県","大和郡山市","額田部南町",0,0,0,0,0,0
29203,"63911","6391037","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾇｶﾀﾍﾞｷﾀﾏﾁ","奈良県","大和郡山市","額田部北町",0,0,0,0,0,0
29203,"63911","6391131","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾉｶﾞｲﾄﾁﾖｳ","奈良県","大和郡山市","野垣内町",0,0,0,0,0,0
29203,"63911","6391125","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾊﾁｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","八条町",0,0,0,0,0,0
29203,"63911","6391119","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾊﾂｼｲﾝﾁﾖｳ","奈良県","大和郡山市","発志院町",0,0,0,0,0,0
29203,"63911","6391105","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾊﾞﾝｼﾞﾖｳﾀﾅｶﾁﾖｳ","奈良県","大和郡山市","番匠田中町",0,0,0,0,0,0
29203,"63911","6391117","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾊﾞﾝｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","番条町",0,0,0,0,0,0
29203,"63911","6391108","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾋｴﾀﾞﾁﾖｳ","奈良県","大和郡山市","稗田町",0,0,0,0,0,0
29203,"63911","6391137","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾋｶﾞｼｵｶﾁﾖｳ","奈良県","大和郡山市","東岡町",0,0,0,0,0,0
29203,"63911","6391162","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾋｶﾞｼﾅﾗｸﾞﾁﾁﾖｳ","奈良県","大和郡山市","東奈良口町",0,0,0,0,0,0
29203,"63911","6391017","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾌｼﾞﾜﾗﾁﾖｳ","奈良県","大和郡山市","藤原町",0,0,0,0,0,0
29203,"63911","6391136","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾎﾝｼﾞﾖｳﾁﾖｳ","奈良県","大和郡山市","本庄町",0,0,0,0,0,0
29203,"63911","6391151","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾎﾝﾏﾁ","奈良県","大和郡山市","本町",0,0,0,0,0,0
29203,"63911","6391124","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾏﾂｶｻﾁﾖｳ","奈良県","大和郡山市","馬司町",0,0,0,0,0,0
29203,"63911","6391041","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾏﾝｶﾞﾝｼﾞﾁﾖｳ","奈良県","大和郡山市","満願寺町",0,0,0,0,0,0
29203,"63911","6391024","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾐﾅﾐｲﾁﾖｳ","奈良県","大和郡山市","南井町",0,0,0,0,0,0
29203,"63911","6391167","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾐﾅﾐｶｼﾞﾏﾁ","奈良県","大和郡山市","南鍛冶町",0,0,0,0,0,0
29203,"63911","6391007","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾐﾅﾐｺｵﾘﾔﾏﾁﾖｳ","奈良県","大和郡山市","南郡山町",0,0,0,0,0,0
29203,"63911","6391145","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾐﾅﾐﾀﾞｲｸﾏﾁ","奈良県","大和郡山市","南大工町",0,0,0,0,0,0
29203,"63911","6391103","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾐﾉｼﾖｳﾁﾖｳ","奈良県","大和郡山市","美濃庄町",0,0,0,0,0,0
29203,"63911","6391015","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾐﾉﾔﾏﾁﾖｳ","奈良県","大和郡山市","箕山町",0,0,0,0,0,0
29203,"63911","6391126","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾐﾔﾄﾞｳﾁﾖｳ","奈良県","大和郡山市","宮堂町",0,0,0,0,0,0
29203,"63911","6391058","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾔﾀﾁﾖｳ","奈良県","大和郡山市","矢田町",0,0,0,0,0,0
29203,"63911","6391142","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾔﾀﾏﾁﾄﾞｵﾘ","奈良県","大和郡山市","矢田町通",0,0,0,0,0,0
29203,"63911","6391055","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾔﾀﾔﾏﾁﾖｳ","奈良県","大和郡山市","矢田山町",0,0,0,0,0,0
29203,"63911","6391134","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾔﾅｷﾞ(ﾏﾁ)","奈良県","大和郡山市","柳（町）",0,0,1,0,0,0
29203,"63911","6391057","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾔﾏﾀﾞﾁﾖｳ","奈良県","大和郡山市","山田町",0,0,0,0,0,0
29203,"63911","6391115","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾖｺﾀﾁﾖｳ","奈良県","大和郡山市","横田町",0,0,0,0,0,0
29203,"63911","6391107","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾜｶﾂｷﾁﾖｳ","奈良県","大和郡山市","若槻町",0,0,0,0,0,0
29203,"63911","6391154","ﾅﾗｹﾝ","ﾔﾏﾄｺｵﾘﾔﾏｼ","ﾜﾀﾏﾁ","奈良県","大和郡山市","綿町",0,0,0,0,0,0
29204,"632  ","6320000","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","天理市","以下に掲載がない場合",0,0,0,0,0,0
29204,"632  ","6320068","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｱｲﾊﾞﾁﾖｳ","奈良県","天理市","合場町",0,0,0,0,0,0
29204,"632  ","6320082","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｱﾗﾏｷﾁﾖｳ","奈良県","天理市","荒蒔町",0,0,0,0,0,0
29204,"632  ","6320011","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｲｿﾉｶﾐﾁﾖｳ","奈良県","天理市","石上町",0,0,0,0,0,0
29204,"632  ","6320004","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｲﾁﾉﾓﾄﾁﾖｳ","奈良県","天理市","櫟本町",0,0,0,0,0,0
29204,"632  ","6320083","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｲﾅﾊﾞﾁﾖｳ","奈良県","天理市","稲葉町",0,0,0,0,0,0
29204,"632  ","6320076","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｲﾜﾑﾛﾁﾖｳ","奈良県","天理市","岩室町",0,0,0,0,0,0
29204,"632  ","6320003","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｲﾜﾔﾁﾖｳ","奈良県","天理市","岩屋町",0,0,0,0,0,0
29204,"632  ","6320031","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｳﾁﾊﾞﾊﾞﾁﾖｳ","奈良県","天理市","内馬場町",0,0,0,0,0,0
29204,"632  ","6320086","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｵｳｼﾞﾁﾖｳ","奈良県","天理市","庵治町",0,0,0,0,0,0
29204,"632  ","6320047","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｵﾄｷﾞﾁﾖｳ","奈良県","天理市","乙木町",0,0,0,0,0,0
29204,"632  ","6320064","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｶｲﾁﾁﾖｳ","奈良県","天理市","海知町",0,0,0,0,0,0
29204,"632  ","6320084","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｶﾊﾞﾀﾁﾖｳ","奈良県","天理市","嘉幡町",0,0,0,0,0,0
29204,"632  ","6320024","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｶﾐﾆｺﾞｳﾁﾖｳ","奈良県","天理市","上仁興町",0,0,0,0,0,0
29204,"632  ","6320042","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｶﾖｳﾁﾖｳ","奈良県","天理市","萱生町",0,0,0,0,0,0
29204,"632  ","6320016","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｶﾜﾊﾗｼﾞﾖｳﾁﾖｳ","奈良県","天理市","川原城町",0,0,0,0,0,0
29204,"632  ","6320091","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｶﾝｻﾁﾖｳ","奈良県","天理市","上総町",0,0,0,0,0,0
29204,"632  ","6320056","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｷｼﾀﾞﾁﾖｳ","奈良県","天理市","岸田町",0,0,0,0,0,0
29204,"632  ","6320095","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｷﾄﾞﾉﾁﾖｳ","奈良県","天理市","喜殿町",0,0,0,0,0,0
29204,"632  ","6320069","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｸｼﾞﾖｳﾁﾖｳ","奈良県","天理市","九条町",0,0,0,0,0,0
29204,"632  ","6320006","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｸﾗﾉｼﾖｳﾁﾖｳ","奈良県","天理市","蔵之庄町",0,0,0,0,0,0
29204,"632  ","6320036","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｺﾞｷﾖｳﾉﾁﾖｳ","奈良県","天理市","御経野町",0,0,0,0,0,0
29204,"632  ","6320085","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｺｼﾞﾏﾁﾖｳ","奈良県","天理市","小島町",0,0,0,0,0,0
29204,"632  ","6320092","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｺﾀﾞﾅｶﾁﾖｳ","奈良県","天理市","小田中町",0,0,0,0,0,0
29204,"632  ","6320093","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｻｼﾔﾅｷﾞﾁﾖｳ","奈良県","天理市","指柳町",0,0,0,0,0,0
29204,"632  ","6320043","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｻﾎﾉｼﾖｳﾁﾖｳ","奈良県","天理市","佐保庄町",0,0,0,0,0,0
29204,"632  ","6320046","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｻﾝﾏｲﾃﾞﾝﾁﾖｳ","奈良県","天理市","三昧田町",0,0,0,0,0,0
29204,"632  ","6320053","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｼﾌﾞﾀﾆﾁﾖｳ","奈良県","天理市","渋谷町",0,0,0,0,0,0
29204,"632  ","6320023","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｼﾓﾆｺﾞｳﾁﾖｳ","奈良県","天理市","下仁興町",0,0,0,0,0,0
29204,"632  ","6320058","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｼﾞﾖｳｶﾞﾝｼﾞﾁﾖｳ","奈良県","天理市","成願寺町",0,0,0,0,0,0
29204,"632  ","6320096","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｼﾖｳｼﾞﾁﾖｳ","奈良県","天理市","小路町",0,0,0,0,0,0
29204,"632  ","6320078","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｽｷﾞﾓﾄﾁﾖｳ","奈良県","天理市","杉本町",0,0,0,0,0,0
29204,"632  ","6320094","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｾﾝｻﾞｲﾁﾖｳ","奈良県","天理市","前栽町",0,0,0,0,0,0
29204,"632  ","6320048","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｿﾉﾊﾗﾁﾖｳ","奈良県","天理市","園原町",0,0,0,0,0,0
29204,"632  ","6320032","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ｿﾏﾉｳﾁﾁﾖｳ","奈良県","天理市","杣之内町",0,0,0,0,0,0
29204,"632  ","6320071","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾀｲﾉｼﾖｳﾁﾖｳ","奈良県","天理市","田井庄町",0,0,0,0,0,0
29204,"632  ","6320021","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾀｷﾓﾄﾁﾖｳ","奈良県","天理市","滝本町",0,0,0,0,0,0
29204,"632  ","6320041","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾀｹﾉｳﾁﾁﾖｳ","奈良県","天理市","竹之内町",0,0,0,0,0,0
29204,"632  ","6320073","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾀﾁﾖｳ","奈良県","天理市","田町",0,0,0,0,0,0
29204,"632  ","6320017","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾀﾍﾞﾁﾖｳ","奈良県","天理市","田部町",0,0,0,0,0,0
29204,"632  ","6320034","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾀﾝﾊﾞｲﾁﾁﾖｳ","奈良県","天理市","丹波市町",0,0,0,0,0,0
29204,"632  ","6320022","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾁｼﾔﾜﾗﾁﾖｳ","奈良県","天理市","苣原町",0,0,0,0,0,0
29204,"632  ","6320055","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾄｵﾀﾞﾁﾖｳ","奈良県","天理市","遠田町",0,0,0,0,0,0
29204,"632  ","6320072","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾄﾐﾄﾞｳﾁﾖｳ","奈良県","天理市","富堂町",0,0,0,0,0,0
29204,"632  ","6320013","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾄﾖｲﾁﾖｳ","奈良県","天理市","豊井町",0,0,0,0,0,0
29204,"632  ","6320012","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾄﾖﾀﾞﾁﾖｳ","奈良県","天理市","豊田町",0,0,0,0,0,0
29204,"632  ","6320097","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾅｶﾁﾖｳ","奈良県","天理市","中町",0,0,0,0,0,0
29204,"632  ","6320001","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾅｶﾉｼﾖｳﾁﾖｳ","奈良県","天理市","中之庄町",0,0,0,0,0,0
29204,"632  ","6320051","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾅｶﾔﾏﾁﾖｳ","奈良県","天理市","中山町",0,0,0,0,0,0
29204,"63201","6320123","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾅｶﾞﾀｷﾁﾖｳ","奈良県","天理市","長滝町",0,0,0,0,0,0
29204,"632  ","6320061","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾅｶﾞﾊﾗﾁﾖｳ","奈良県","天理市","永原町",0,0,0,0,0,0
29204,"632  ","6320062","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾅｶﾞﾗﾁﾖｳ","奈良県","天理市","長柄町",0,0,0,0,0,0
29204,"632  ","6320005","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾅﾗﾁﾖｳ","奈良県","天理市","楢町",0,0,0,0,0,0
29204,"632  ","6320057","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾆｲｽﾞﾐﾁﾖｳ","奈良県","天理市","新泉町",0,0,0,0,0,0
29204,"632  ","6320081","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾆｶｲﾄﾞｳｶﾐﾉｼﾖｳﾁﾖｳ","奈良県","天理市","二階堂上ノ庄町",0,0,0,0,0,0
29204,"632  ","6320087","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾆｶｲﾄﾞｳﾐﾅﾐｽｶﾞﾀﾁﾖｳ","奈良県","天理市","二階堂南菅田町",0,0,0,0,0,0
29204,"632  ","6320088","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾆｶｲﾄﾞｳｷﾀｽｶﾞﾀﾁﾖｳ","奈良県","天理市","二階堂北菅田町",0,0,0,0,0,0
29204,"632  ","6320075","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾆｼｲﾄﾞｳﾄﾞｳﾁﾖｳ","奈良県","天理市","西井戸堂町",0,0,0,0,0,0
29204,"632  ","6320063","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾆｼﾅｶﾞﾗﾁﾖｳ","奈良県","天理市","西長柄町",0,0,0,0,0,0
29204,"632  ","6320054","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾋｶﾞｲﾁﾖｳ","奈良県","天理市","檜垣町",0,0,0,0,0,0
29204,"632  ","6320074","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾋｶﾞｼｲﾄﾞｳﾄﾞｳﾁﾖｳ","奈良県","天理市","東井戸堂町",0,0,0,0,0,0
29204,"632  ","6320044","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾋﾖｳｺﾞﾁﾖｳ","奈良県","天理市","兵庫町",0,0,0,0,0,0
29204,"632  ","6320066","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾋﾞｾﾞﾝﾁﾖｳ","奈良県","天理市","備前町",0,0,0,0,0,0
29204,"632  ","6320077","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾋﾞﾖｳﾄﾞｳﾎﾞｳﾁﾖｳ","奈良県","天理市","平等坊町",0,0,0,0,0,0
29204,"63201","6320122","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾌｸｽﾐﾁﾖｳ","奈良県","天理市","福住町",0,0,0,0,0,0
29204,"632  ","6320045","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾌｸﾁﾄﾞｳﾁﾖｳ","奈良県","天理市","福知堂町",0,0,0,0,0,0
29204,"632  ","6320025","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾌｼﾞｲﾁﾖｳ","奈良県","天理市","藤井町",0,0,0,0,0,0
29204,"632  ","6320014","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾌﾙﾁﾖｳ","奈良県","天理市","布留町",0,0,0,0,0,0
29204,"632  ","6320018","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾍﾞﾂｼﾖﾁﾖｳ","奈良県","天理市","別所町",0,0,0,0,0,0
29204,"632  ","6320033","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾏｶﾞﾀﾁﾖｳ","奈良県","天理市","勾田町",0,0,0,0,0,0
29204,"632  ","6320015","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾐｼﾏﾁﾖｳ","奈良県","天理市","三島町",0,0,0,0,0,0
29204,"632  ","6320098","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾐﾅﾐﾛｸｼﾞﾖｳﾁﾖｳ","奈良県","天理市","南六条町",0,0,0,0,0,0
29204,"632  ","6320065","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾑｻｼﾁﾖｳ","奈良県","天理市","武蔵町",0,0,0,0,0,0
29204,"632  ","6320035","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾓﾘﾒﾄﾞｳﾁﾖｳ","奈良県","天理市","守目堂町",0,0,0,0,0,0
29204,"632  ","6320007","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾓﾘﾓﾄﾁﾖｳ","奈良県","天理市","森本町",0,0,0,0,0,0
29204,"632  ","6320052","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾔﾅｷﾞﾓﾄﾁﾖｳ","奈良県","天理市","柳本町",0,0,0,0,0,0
29204,"63201","6320121","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾔﾏﾀﾞﾁﾖｳ","奈良県","天理市","山田町",0,0,0,0,0,0
29204,"632  ","6320067","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾖｼﾀﾞﾁﾖｳ","奈良県","天理市","吉田町",0,0,0,0,0,0
29204,"632  ","6320002","ﾅﾗｹﾝ","ﾃﾝﾘｼ","ﾜﾆﾁﾖｳ","奈良県","天理市","和爾町",0,0,0,0,0,0
29205,"634  ","6340000","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","橿原市","以下に掲載がない場合",0,0,0,0,0,0
29205,"634  ","6340045","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｲｼｶﾜﾁﾖｳ","奈良県","橿原市","石川町",0,0,0,0,0,0
29205,"634  ","6340014","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｲｼﾊﾗﾀﾞﾁﾖｳ","奈良県","橿原市","石原田町",0,0,0,0,0,0
29205,"634  ","6340812","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｲﾏｲﾁﾖｳ","奈良県","橿原市","今井町",0,0,1,0,0,0
29205,"634  ","6340833","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｲﾝﾍﾞﾁﾖｳ","奈良県","橿原市","忌部町",0,0,0,0,0,0
29205,"634  ","6340834","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｳﾅﾃﾁﾖｳ","奈良県","橿原市","雲梯町",0,0,0,0,0,0
29205,"634  ","6340065","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｳﾈﾋﾞﾁﾖｳ","奈良県","橿原市","畝傍町",0,0,0,0,0,0
29205,"634  ","6340046","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｴｲﾜﾁﾖｳ","奈良県","橿原市","栄和町",0,0,0,0,0,0
29205,"634  ","6340075","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｵｳｻﾁﾖｳ","奈良県","橿原市","小房町",0,0,0,0,0,0
29205,"634  ","6340846","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｵｳﾂﾞｸﾁﾖｳ","奈良県","橿原市","小槻町",0,0,0,0,0,0
29205,"634  ","6340841","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｵｵｶﾞｷﾁﾖｳ","奈良県","橿原市","大垣町",0,0,0,0,0,0
29205,"634  ","6340044","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｵｵｶﾞﾙﾁﾖｳ","奈良県","橿原市","大軽町",0,0,0,0,0,0
29205,"634  ","6340061","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｵｵｸﾎﾞﾁﾖｳ","奈良県","橿原市","大久保町",0,0,0,0,0,0
29205,"634  ","6340815","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｵｵﾀﾆﾁﾖｳ","奈良県","橿原市","大谷町",0,0,0,0,0,0
29205,"634  ","6340001","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｵﾀﾞｲﾁﾁﾖｳ","奈良県","橿原市","太田市町",0,0,0,0,0,0
29205,"634  ","6340023","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｶｲｹﾞﾁﾖｳ","奈良県","橿原市","戒外町",0,0,0,0,0,0
29205,"634  ","6340012","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｶｼﾜﾃﾁﾖｳ","奈良県","橿原市","膳夫町",0,0,0,0,0,0
29205,"634  ","6340824","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｶｽﾞﾁﾖｳ","奈良県","橿原市","一町",0,0,0,0,0,0
29205,"634  ","6340031","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｶﾐﾋﾀﾞﾁﾖｳ","奈良県","橿原市","上飛騨町",0,0,0,0,0,0
29205,"634  ","6340826","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｶﾜﾆｼﾁﾖｳ","奈良県","橿原市","川西町",0,0,0,0,0,0
29205,"634  ","6340825","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｶﾝﾉﾝｼﾞﾁﾖｳ","奈良県","橿原市","観音寺町",0,0,0,0,0,0
29205,"634  ","6340823","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｷﾀｵﾁﾁﾖｳ","奈良県","橿原市","北越智町",0,0,0,0,0,0
29205,"634  ","6340843","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｷﾀﾐﾖｳﾎｳｼﾞﾁﾖｳ","奈良県","橿原市","北妙法寺町",0,0,0,0,0,0
29205,"634  ","6340005","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｷﾀﾔｷﾞﾁﾖｳ","奈良県","橿原市","北八木町",0,0,1,0,0,0
29205,"634  ","6340033","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｷﾄﾞﾉﾁﾖｳ","奈良県","橿原市","城殿町",0,0,0,0,0,0
29205,"634  ","6340025","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｷﾉﾓﾄﾁﾖｳ","奈良県","橿原市","木之本町",0,0,0,0,0,0
29205,"634  ","6340004","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｷﾊﾗﾁﾖｳ","奈良県","橿原市","木原町",0,0,0,0,0,0
29205,"634  ","6340007","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｸｽﾞﾓﾄﾁﾖｳ","奈良県","橿原市","葛本町",0,0,0,0,0,0
29205,"634  ","6340063","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｸﾒﾁﾖｳ","奈良県","橿原市","久米町",0,0,0,0,0,0
29205,"634  ","6340827","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｺｳﾖｳﾁﾖｳ","奈良県","橿原市","光陽町",0,0,0,0,0,0
29205,"634  ","6340832","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｺﾞｲﾁﾖｳ","奈良県","橿原市","五井町",0,0,0,0,0,0
29205,"634  ","6340043","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｺﾞｼﾞﾖｳﾉﾁﾖｳ","奈良県","橿原市","五条野町",0,0,0,0,0,0
29205,"634  ","6340062","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｺﾞﾎﾞｳﾁﾖｳ","奈良県","橿原市","御坊町",0,0,0,0,0,0
29205,"634  ","6340813","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼｼﾞﾖｳﾁﾖｳ","奈良県","橿原市","四条町",0,0,0,0,0,0
29205,"634  ","6340074","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾌﾞﾁﾖｳ","奈良県","橿原市","四分町",0,0,0,0,0,0
29205,"634  ","6340029","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾓﾔﾂﾘﾁﾖｳ","奈良県","橿原市","下八釣町",0,0,0,0,0,0
29205,"634  ","6340811","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾖｳｺﾁﾖｳ","奈良県","橿原市","小綱町",0,0,0,0,0,0
29205,"634  ","6340042","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾖｳﾌﾞﾁﾖｳ","奈良県","橿原市","菖蒲町",0,0,1,0,0,0
29205,"634  ","6340803","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾞﾖｳﾎﾞﾝｼﾞﾁﾖｳ","奈良県","橿原市","上品寺町",0,0,0,0,0,0
29205,"634  ","6340051","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾗｶｼﾁﾖｳ","奈良県","橿原市","白橿町",0,0,1,0,0,0
29205,"634  ","6340006","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾝｶﾞﾁﾖｳ","奈良県","橿原市","新賀町",0,0,0,0,0,0
29205,"634  ","6340836","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾝﾄﾞｳﾁﾖｳ","奈良県","橿原市","新堂町",0,0,0,0,0,0
29205,"634  ","6340805","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾞｵﾁﾖｳ","奈良県","橿原市","地黄町",0,0,0,0,0,0
29205,"634  ","6340816","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｼﾞﾐﾖｳｼﾞﾁﾖｳ","奈良県","橿原市","慈明寺町",0,0,0,0,0,0
29205,"634  ","6340831","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ｿｶﾞﾁﾖｳ","奈良県","橿原市","曽我町",0,0,0,0,0,0
29205,"634  ","6340072","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾀﾞｲｺﾞﾁﾖｳ","奈良県","橿原市","醍醐町",0,0,0,0,0,0
29205,"634  ","6340027","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾀｶﾄﾞﾉﾁﾖｳ","奈良県","橿原市","高殿町",0,0,0,0,0,0
29205,"634  ","6340032","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾀﾅｶﾁﾖｳ","奈良県","橿原市","田中町",0,0,0,0,0,0
29205,"634  ","6340844","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾂﾁﾊｼﾁﾖｳ","奈良県","橿原市","土橋町",0,0,0,0,0,0
29205,"634  ","6340013","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾃﾞｱｲﾁﾖｳ","奈良県","橿原市","出合町",0,0,0,0,0,0
29205,"634  ","6340011","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾃﾞｶﾞｲﾄﾁﾖｳ","奈良県","橿原市","出垣内町",0,0,0,0,0,0
29205,"634  ","6340817","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾃﾗﾀﾞﾁﾖｳ","奈良県","橿原市","寺田町",0,0,0,0,0,0
29205,"634  ","6340008","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾄｵｲﾁﾁﾖｳ","奈良県","橿原市","十市町",0,0,0,0,0,0
29205,"634  ","6340003","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾄｷﾜﾁﾖｳ","奈良県","橿原市","常盤町",0,0,0,0,0,0
29205,"634  ","6340842","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾄﾖﾀﾞﾁﾖｳ","奈良県","橿原市","豊田町",0,0,0,0,0,0
29205,"634  ","6340822","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾄﾘﾔﾁﾖｳ","奈良県","橿原市","鳥屋町",0,0,0,0,0,0
29205,"634  ","6340804","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾅｲｾﾞﾝﾁﾖｳ","奈良県","橿原市","内膳町",0,0,1,0,0,0
29205,"634  ","6340845","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾅｶｿﾞｼﾁﾖｳ","奈良県","橿原市","中曽司町",0,0,0,0,0,0
29205,"634  ","6340009","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾅｶﾁﾖｳ","奈良県","橿原市","中町",0,0,0,0,0,0
29205,"634  ","6340073","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾅﾜﾃﾁﾖｳ","奈良県","橿原市","縄手町",0,0,0,0,0,0
29205,"634  ","6340821","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾆｼｲｹｼﾞﾘﾁﾖｳ","奈良県","橿原市","西池尻町",0,0,0,0,0,0
29205,"634  ","6340801","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾆｼｼﾝﾄﾞｳﾁﾖｳ","奈良県","橿原市","西新堂町",0,0,0,0,0,0
29205,"634  ","6340802","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾆﾉｸﾁﾁﾖｳ","奈良県","橿原市","新口町",0,0,0,0,0,0
29205,"634  ","6340021","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾋｶﾞｼｲｹｼﾞﾘﾁﾖｳ","奈良県","橿原市","東池尻町",0,0,0,0,0,0
29205,"634  ","6340002","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾋｶﾞｼﾀｹﾀﾞﾁﾖｳ","奈良県","橿原市","東竹田町",0,0,0,0,0,0
29205,"634  ","6340835","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾋｶﾞｼﾎﾞｳｼﾞﾖｳﾁﾖｳ","奈良県","橿原市","東坊城町",0,0,0,0,0,0
29205,"634  ","6340847","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾋﾀﾞｶﾁﾖｳ","奈良県","橿原市","飯高町",0,0,0,0,0,0
29205,"634  ","6340034","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾋﾀﾞﾁﾖｳ","奈良県","橿原市","飛騨町",0,0,0,0,0,0
29205,"634  ","6340076","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾋﾖｳﾌﾞﾁﾖｳ","奈良県","橿原市","兵部町",0,0,0,0,0,0
29205,"634  ","6340828","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾌﾙｶﾜﾁﾖｳ","奈良県","橿原市","古川町",0,0,0,0,0,0
29205,"634  ","6340026","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾍﾞﾂｼﾖﾁﾖｳ","奈良県","橿原市","別所町",0,0,0,0,0,0
29205,"634  ","6340028","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾎﾂｹｲｼﾞﾁﾖｳ","奈良県","橿原市","法花寺町",0,0,0,0,0,0
29205,"634  ","6340837","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾏﾜﾘｶﾜﾁﾖｳ","奈良県","橿原市","曲川町",0,0,0,0,0,0
29205,"634  ","6340064","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾐｾﾁﾖｳ","奈良県","橿原市","見瀬町",0,0,0,0,0,0
29205,"634  ","6340022","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾐﾅﾐｳﾗﾁﾖｳ","奈良県","橿原市","南浦町",0,0,0,0,0,0
29205,"634  ","6340052","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾐﾅﾐﾐﾖｳﾎｳｼﾞﾁﾖｳ","奈良県","橿原市","南妙法寺町",0,0,0,0,0,0
29205,"634  ","6340077","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾐﾅﾐﾔｷﾞﾁﾖｳ","奈良県","橿原市","南八木町",0,0,1,0,0,0
29205,"634  ","6340024","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾐﾅﾐﾔﾏﾁﾖｳ","奈良県","橿原市","南山町",0,0,0,0,0,0
29205,"634  ","6340078","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾔｷﾞﾁﾖｳ","奈良県","橿原市","八木町",0,0,1,0,0,0
29205,"634  ","6340071","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾔﾏﾉﾎﾞｳﾁﾖｳ","奈良県","橿原市","山之坊町",0,0,0,0,0,0
29205,"634  ","6340814","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾔﾏﾓﾄﾁﾖｳ","奈良県","橿原市","山本町",0,0,0,0,0,0
29205,"634  ","6340829","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾖｼﾀﾞﾁﾖｳ","奈良県","橿原市","吉田町",0,0,0,0,0,0
29205,"634  ","6340041","ﾅﾗｹﾝ","ｶｼﾊﾗｼ","ﾜﾀﾞﾁﾖｳ","奈良県","橿原市","和田町",0,0,0,0,0,0
29206,"633  ","6330000","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","桜井市","以下に掲載がない場合",0,0,0,0,0,0
29206,"633  ","6330006","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｱｶｵ","奈良県","桜井市","赤尾",0,0,0,0,0,0
29206,"633  ","6330003","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｱｻｸﾗﾀﾞｲﾋｶﾞｼ","奈良県","桜井市","朝倉台東",0,0,1,0,0,0
29206,"633  ","6330004","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｱｻｸﾗﾀﾞｲﾆｼ","奈良県","桜井市","朝倉台西",0,0,1,0,0,0
29206,"633  ","6330052","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｱｻｺﾞ","奈良県","桜井市","浅古",0,0,0,0,0,0
29206,"633  ","6330071","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｱﾅｼ","奈良県","桜井市","穴師",0,0,0,0,0,0
29206,"633  ","6330054","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｱﾍﾞ","奈良県","桜井市","阿部",0,0,0,0,0,0
29206,"633  ","6330055","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｱﾍﾞﾓｸｻﾞｲﾀﾞﾝﾁ","奈良県","桜井市","安倍木材団地",0,0,1,0,0,0
29206,"633  ","6330026","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｲｲﾓﾘﾂﾞｶ","奈良県","桜井市","飯盛塚",0,0,0,0,0,0
29206,"633  ","6330046","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｲｹﾉｳﾁ","奈良県","桜井市","池之内",0,0,0,0,0,0
29206,"63301","6330122","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｲｽﾞﾓ","奈良県","桜井市","出雲",0,0,0,0,0,0
29206,"633  ","6330035","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｲﾏｲﾀﾞﾆ","奈良県","桜井市","今井谷",0,0,0,0,0,0
29206,"633  ","6330013","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｲﾜｻｶ","奈良県","桜井市","岩坂",0,0,0,0,0,0
29206,"633  ","6330041","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｳｴﾉﾐﾔ","奈良県","桜井市","上之宮",0,0,0,0,0,0
29206,"633  ","6330086","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｴﾂﾂﾐ","奈良県","桜井市","江包",0,0,0,0,0,0
29206,"633  ","6330076","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵｲｽﾞﾐ","奈良県","桜井市","大泉",0,0,0,0,0,0
29206,"633  ","6330048","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵｲﾀﾞ","奈良県","桜井市","生田",0,0,0,0,0,0
29206,"633  ","6330084","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵｵﾀ","奈良県","桜井市","太田",0,0,0,0,0,0
29206,"633  ","6330062","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵｵﾄﾞﾉ","奈良県","桜井市","粟殿",0,0,0,0,0,0
29206,"633  ","6330014","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵｵﾊﾞﾗ","奈良県","桜井市","粟原",0,0,0,0,0,0
29206,"63301","6330101","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵｵﾌﾞ","奈良県","桜井市","小夫",0,0,0,0,0,0
29206,"63301","6330103","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵｵﾌﾞﾀﾞｹﾎｳ","奈良県","桜井市","小夫嵩方",0,0,0,0,0,0
29206,"633  ","6330077","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵｵﾆｼ","奈良県","桜井市","大西",0,0,0,0,0,0
29206,"633  ","6330005","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵﾂｻｶ","奈良県","桜井市","忍阪",0,0,0,0,0,0
29206,"633  ","6330031","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｵﾘｲ","奈良県","桜井市","下居",0,0,0,0,0,0
29206,"633  ","6330064","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｶｲｼﾞﾕｳ","奈良県","桜井市","戒重",0,0,0,0,0,0
29206,"63301","6330133","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｶｻ","奈良県","桜井市","笠",0,0,0,0,0,0
29206,"633  ","6330002","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｶﾅﾔ","奈良県","桜井市","金屋",0,0,0,0,0,0
29206,"633  ","6330061","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｶﾐﾉｼﾖｳ","奈良県","桜井市","上之庄",0,0,0,0,0,0
29206,"63301","6330106","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｶﾔﾓﾘ","奈良県","桜井市","萱森",0,0,0,0,0,0
29206,"633  ","6330063","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｶﾜｲ","奈良県","桜井市","川合",0,0,0,0,0,0
29206,"633  ","6330051","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｶﾜﾆｼ","奈良県","桜井市","河西",0,0,0,0,0,0
29206,"633  ","6330022","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｷﾀｵﾄﾜ","奈良県","桜井市","北音羽",0,0,0,0,0,0
29206,"633  ","6330034","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｷﾀﾔﾏ","奈良県","桜井市","北山",0,0,0,0,0,0
29206,"633  ","6330065","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｷﾋﾞ","奈良県","桜井市","吉備",0,0,0,0,0,0
29206,"633  ","6330081","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｸｻｶﾜ","奈良県","桜井市","草川",0,0,0,0,0,0
29206,"633  ","6330021","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｸﾗﾊｼ","奈良県","桜井市","倉橋",0,0,0,0,0,0
29206,"633  ","6330011","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｸﾛｻﾞｷ","奈良県","桜井市","黒崎",0,0,0,0,0,0
29206,"633  ","6330012","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｺﾏ","奈良県","桜井市","狛",0,0,0,0,0,0
29206,"633  ","6330015","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｻｶﾞﾘｵ","奈良県","桜井市","下り尾",0,0,0,0,0,0
29206,"633  ","6330091","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｻｸﾗｲ","奈良県","桜井市","桜井",0,0,0,0,0,0
29206,"633  ","6330017","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｼﾞｵﾝｼﾞ","奈良県","桜井市","慈恩寺",0,0,0,0,0,0
29206,"633  ","6330074","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｼﾊﾞ","奈良県","桜井市","芝",0,0,0,0,0,0
29206,"633  ","6330042","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｼﾓ","奈良県","桜井市","下",0,0,0,0,0,0
29206,"63301","6330131","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｼﾕﾘｴﾀﾞ","奈良県","桜井市","修理枝",0,0,0,0,0,0
29206,"63301","6330121","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｼﾗｶﾞ","奈良県","桜井市","白河",0,0,0,0,0,0
29206,"63301","6330105","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｼﾗｷ","奈良県","桜井市","白木",0,0,0,0,0,0
29206,"633  ","6330075","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｼﾝﾔｼｷ","奈良県","桜井市","新屋敷",0,0,0,0,0,0
29206,"63301","6330104","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ｾﾘｲ","奈良県","桜井市","芹井",0,0,0,0,0,0
29206,"633  ","6330044","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾀｲｴ","奈良県","桜井市","高家",0,0,0,0,0,0
29206,"633  ","6330067","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾀﾞｲﾌｸ","奈良県","桜井市","大福",0,0,0,0,0,0
29206,"633  ","6330043","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾀｶﾀ","奈良県","桜井市","高田",0,0,0,0,0,0
29206,"63301","6330108","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾀｷﾉｸﾗ","奈良県","桜井市","滝倉",0,0,0,0,0,0
29206,"633  ","6330053","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾀﾆ","奈良県","桜井市","谷",0,0,0,0,0,0
29206,"633  ","6330073","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾁﾜﾗ","奈良県","桜井市","茅原",0,0,0,0,0,0
29206,"633  ","6330083","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾂｼﾞ","奈良県","桜井市","辻",0,0,0,0,0,0
29206,"633  ","6330032","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾄｳﾉﾐﾈ","奈良県","桜井市","多武峰",0,0,0,0,0,0
29206,"633  ","6330007","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾄﾋﾞ","奈良県","桜井市","外山",0,0,0,0,0,0
29206,"633  ","6330079","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾄﾖﾀﾞ","奈良県","桜井市","豊田",0,0,0,0,0,0
29206,"63301","6330107","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾅｶﾀﾆ","奈良県","桜井市","中谷",0,0,0,0,0,0
29206,"633  ","6330033","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾆｼｸﾞﾁ","奈良県","桜井市","西口",0,0,0,0,0,0
29206,"633  ","6330066","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾆｼﾉﾐﾔ","奈良県","桜井市","西之宮",0,0,0,0,0,0
29206,"633  ","6330072","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾊｼﾅｶ","奈良県","桜井市","箸中",0,0,0,0,0,0
29206,"633  ","6330047","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾊｼﾓﾄ","奈良県","桜井市","橋本",0,0,0,0,0,0
29206,"63301","6330112","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾊｾ","奈良県","桜井市","初瀬",0,0,0,0,0,0
29206,"633  ","6330024","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾊﾘﾐﾁ","奈良県","桜井市","針道",0,0,0,0,0,0
29206,"633  ","6330068","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾋｶﾞｼｼﾝﾄﾞｳ","奈良県","桜井市","東新堂",0,0,0,0,0,0
29206,"633  ","6330085","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾋｶﾞｼﾀﾞ","奈良県","桜井市","東田",0,0,0,0,0,0
29206,"633  ","6330078","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾌﾞﾝｾﾞ","奈良県","桜井市","豊前",0,0,0,0,0,0
29206,"633  ","6330082","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾏｷﾉｳﾁ","奈良県","桜井市","巻野内",0,0,0,0,0,0
29206,"633  ","6330087","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾏﾒｺﾞｼ","奈良県","桜井市","大豆越",0,0,0,0,0,0
29206,"63301","6330102","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾐﾀﾆ","奈良県","桜井市","三谷",0,0,0,0,0,0
29206,"633  ","6330023","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾐﾅﾐｵﾄﾜ","奈良県","桜井市","南音羽",0,0,0,0,0,0
29206,"633  ","6330001","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾐﾜ","奈良県","桜井市","三輪",0,0,0,0,0,0
29206,"633  ","6330028","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾓﾓﾉｲﾁ","奈良県","桜井市","百市",0,0,0,0,0,0
29206,"633  ","6330025","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾔｲﾅｲ","奈良県","桜井市","八井内",0,0,0,0,0,0
29206,"633  ","6330045","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾔﾏﾀﾞ","奈良県","桜井市","山田",0,0,0,0,0,0
29206,"633  ","6330036","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾖｺｶﾞｷ","奈良県","桜井市","横柿",0,0,0,0,0,0
29206,"63301","6330111","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾖﾅﾊﾞﾘ","奈良県","桜井市","吉隠",0,0,0,0,0,0
29206,"633  ","6330016","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾘﾕｳﾀﾆ","奈良県","桜井市","竜谷",0,0,0,0,0,0
29206,"633  ","6330027","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾛｸﾛ","奈良県","桜井市","鹿路",0,0,0,0,0,0
29206,"633  ","6330018","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾜｷﾓﾄ","奈良県","桜井市","脇本",0,0,0,0,0,0
29206,"63301","6330132","ﾅﾗｹﾝ","ｻｸﾗｲｼ","ﾜﾀﾞ","奈良県","桜井市","和田",0,0,0,0,0,0
29207,"637  ","6370000","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","五條市","以下に掲載がない場合",0,0,0,0,0,0
29207,"637  ","6370074","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｱｲﾀﾆﾁﾖｳ","奈良県","五條市","相谷町",0,0,0,0,0,0
29207,"637  ","6370013","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｲﾃﾞﾁﾖｳ","奈良県","五條市","居伝町",0,0,0,0,0,0
29207,"637  ","6370072","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｲﾇｶｲﾁﾖｳ","奈良県","五條市","犬飼町",0,0,0,0,0,0
29207,"637  ","6370004","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｲﾏｲ","奈良県","五條市","今井",0,0,1,1,0,0
29207,"637  ","6370004","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｲﾏｲﾁﾖｳ","奈良県","五條市","今井町",0,0,0,1,0,0
29207,"637  ","6370003","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｳﾉﾁﾖｳ","奈良県","五條市","宇野町",0,0,0,0,0,0
29207,"637  ","6370077","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵｻﾞﾜﾁﾖｳ","奈良県","五條市","大沢町",0,0,0,0,0,0
29207,"637  ","6370060","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾂﾁﾖｳ","奈良県","五條市","大津町",0,0,0,0,0,0
29207,"63704","6370405","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳｳｲ","奈良県","五條市","大塔町宇井",0,0,0,0,0,0
29207,"63704","6370416","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳｺﾀﾞｲ","奈良県","五條市","大塔町小代",0,0,0,0,0,0
29207,"63704","6370417","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳｻｶﾓﾄ","奈良県","五條市","大塔町阪本",0,0,0,0,0,0
29207,"63704","6370414","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳｻﾙﾀﾆ","奈良県","五條市","大塔町猿谷",0,0,0,0,0,0
29207,"63704","6370401","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳｼﾉﾊﾗ","奈良県","五條市","大塔町篠原",0,0,0,0,0,0
29207,"63704","6370406","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳｼﾐｽﾞ","奈良県","五條市","大塔町清水",0,0,0,0,0,0
29207,"63704","6370419","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳｽﾀﾞﾚ","奈良県","五條市","大塔町簾",0,0,0,0,0,0
29207,"63704","6370402","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳｿｳﾀﾆ","奈良県","五條市","大塔町惣谷",0,0,0,0,0,0
29207,"63704","6370408","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾂｼﾞﾄﾞｳ","奈良県","五條市","大塔町辻堂",0,0,0,0,0,0
29207,"63704","6370411","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾄﾞｳﾋﾗ","奈良県","五條市","大塔町堂平",0,0,0,0,0,0
29207,"63704","6370407","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾄｼﾞｷﾐ","奈良県","五條市","大塔町閉君",0,0,0,0,0,0
29207,"63704","6370409","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾄﾉﾉ","奈良県","五條市","大塔町殿野",0,0,0,0,0,0
29207,"63704","6370403","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾅｶｲﾎｳｼﾞ","奈良県","五條市","大塔町中井傍示",0,0,0,0,0,0
29207,"63704","6370415","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾅｶﾊﾞﾗ","奈良県","五條市","大塔町中原",0,0,0,0,0,0
29207,"63704","6370404","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾅｶﾐﾈ","奈良県","五條市","大塔町中峯",0,0,0,0,0,0
29207,"63704","6370413","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾋｷﾂﾁ","奈良県","五條市","大塔町引土",0,0,0,0,0,0
29207,"63704","6370412","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾄｳﾁﾖｳﾋﾖｿ","奈良県","五條市","大塔町飛養曽",0,0,0,0,0,0
29207,"637  ","6370015","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾉｼﾝﾃﾞﾝﾁﾖｳ","奈良県","五條市","大野新田町",0,0,0,0,0,0
29207,"637  ","6370063","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾉﾁﾖｳ","奈良県","五條市","大野町",0,0,0,0,0,0
29207,"637  ","6370066","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｵﾌｶﾁﾖｳ","奈良県","五條市","大深町",0,0,0,0,0,0
29207,"637  ","6370006","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｶｸﾞﾁ","奈良県","五條市","岡口",0,0,1,0,0,0
29207,"637  ","6370092","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵｶﾁﾖｳ","奈良県","五條市","岡町",0,0,0,0,0,0
29207,"637  ","6370053","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵﾌﾞｽﾁﾖｳ","奈良県","五條市","生子町",0,0,0,0,0,0
29207,"637  ","6370019","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｵﾜﾁﾖｳ","奈良県","五條市","小和町",0,0,0,0,0,0
29207,"637  ","6370054","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｶｼﾂｼﾞﾁﾖｳ","奈良県","五條市","樫辻町",0,0,0,0,0,0
29207,"637  ","6370084","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｶﾏﾉｸﾎﾞﾁﾖｳ","奈良県","五條市","釜窪町",0,0,0,0,0,0
29207,"637  ","6370081","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｶﾐﾉﾁﾖｳ","奈良県","五條市","上之町",0,0,0,0,0,0
29207,"637  ","6370091","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｷﾀﾔﾏﾁﾖｳ","奈良県","五條市","北山町",0,0,0,0,0,0
29207,"637  ","6370076","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｷﾉﾊﾗﾁﾖｳ","奈良県","五條市","木ノ原町",0,0,0,0,0,0
29207,"637  ","6370018","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｸﾙﾉﾁﾖｳ","奈良県","五條市","久留野町",0,0,0,0,0,0
29207,"637  ","6370025","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｸﾙﾏﾀﾞﾆﾁﾖｳ","奈良県","五條市","車谷町",0,0,0,0,0,0
29207,"637  ","6370062","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｸﾛｺﾏﾁﾖｳ","奈良県","五條市","黒駒町",0,0,0,0,0,0
29207,"637  ","6370073","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｺｳｽﾞｹﾁﾖｳ","奈良県","五條市","上野町",0,0,0,0,0,0
29207,"637  ","6370031","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｺｼﾞﾏﾁﾖｳ","奈良県","五條市","小島町",0,0,0,0,0,0
29207,"637  ","6370042","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｺﾞｼﾞﾖｳ","奈良県","五條市","五條",0,0,1,0,0,0
29207,"637  ","6370012","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｺﾔﾏﾁﾖｳ","奈良県","五條市","小山町",0,0,0,0,0,0
29207,"637  ","6370065","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｻｶｱｲﾍﾞｼﾝﾃﾞﾝﾁﾖｳ","奈良県","五條市","阪合部新田町",0,0,0,0,0,0
29207,"637  ","6370002","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｻﾝｻﾞｲﾁﾖｳ","奈良県","五條市","三在町",0,0,0,0,0,0
29207,"637  ","6370027","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｼﾏﾉﾁﾖｳ","奈良県","五條市","島野町",0,0,0,0,0,0
29207,"637  ","6370083","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｼﾓﾉﾁﾖｳ","奈良県","五條市","下之町",0,0,0,0,0,0
29207,"637  ","6370043","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｼﾝﾏﾁ","奈良県","五條市","新町",0,0,1,0,0,0
29207,"637  ","6370005","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｽｴ","奈良県","五條市","須恵",0,0,1,0,0,0
29207,"637  ","6370014","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ｽｶﾞﾜﾁﾖｳ","奈良県","五條市","住川町",0,0,0,0,0,0
29207,"637  ","6370024","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾀｷﾁﾖｳ","奈良県","五條市","滝町",0,0,0,0,0,0
29207,"637  ","6370067","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾀﾄﾞﾉﾁﾖｳ","奈良県","五條市","田殿町",0,0,0,0,0,0
29207,"637  ","6370052","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾀﾝﾊﾞﾗﾁﾖｳ","奈良県","五條市","丹原町",0,0,0,0,0,0
29207,"637  ","6370016","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾁｶｳﾁﾁﾖｳ","奈良県","五條市","近内町",0,0,0,0,0,0
29207,"637  ","6370011","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾃﾞﾔｼｷﾁﾖｳ","奈良県","五條市","出屋敷町",0,0,0,0,0,0
29207,"637  ","6370093","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾃﾞﾝｴﾝ","奈良県","五條市","田園",0,0,1,0,0,0
29207,"637  ","6370061","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾅｶﾁﾖｳ","奈良県","五條市","中町",0,0,0,0,0,0
29207,"637  ","6370082","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾅｶﾉﾁﾖｳ","奈良県","五條市","中之町",0,0,0,0,0,0
29207,"637  ","6370078","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾅﾂﾐﾀﾞｲ","奈良県","五條市","なつみ台",0,0,1,0,0,0
29207,"637  ","6370020","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼｱﾀﾞﾁﾖｳ","奈良県","五條市","西阿田町",0,0,0,0,0,0
29207,"637  ","6370001","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼｶﾜﾁﾁﾖｳ","奈良県","五條市","西河内町",0,0,0,0,0,0
29207,"637  ","6370017","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼｸﾙﾉﾁﾖｳ","奈良県","五條市","西久留野町",0,0,0,0,0,0
29207,"63806","6380643","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｱｶﾏﾂ","奈良県","五條市","西吉野町赤松",0,0,0,0,0,0
29207,"63806","6380652","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｱﾏｶﾞｼﾖｳ","奈良県","五條市","西吉野町尼ケ生",0,0,0,0,0,0
29207,"63702","6370221","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｴｲﾀﾆ","奈良県","五條市","西吉野町永谷",0,0,0,0,0,0
29207,"63701","6370111","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｴｽﾞﾙ","奈良県","五條市","西吉野町江出",0,0,0,0,0,0
29207,"63701","6370112","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｵｲﾉ","奈良県","五條市","西吉野町老野",0,0,0,0,0,0
29207,"63702","6370234","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｵｵﾐﾈ","奈良県","五條市","西吉野町大峯",0,0,0,0,0,0
29207,"63806","6380663","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｵｸﾀﾞﾆ","奈良県","五條市","西吉野町奥谷",0,0,0,0,0,0
29207,"63701","6370101","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｵﾋﾞｶﾜ","奈良県","五條市","西吉野町大日川",0,0,0,0,0,0
29207,"63806","6380655","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｵﾌﾞﾙﾀ","奈良県","五條市","西吉野町小古田",0,0,0,0,0,0
29207,"63702","6370239","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｵﾝｼﾞ","奈良県","五條市","西吉野町陰地",0,0,0,0,0,0
29207,"63806","6380651","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｶﾗﾄ","奈良県","五條市","西吉野町唐戸",0,0,0,0,0,0
29207,"63702","6370231","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｶﾜｷﾞｼ","奈良県","五條市","西吉野町川岸",0,0,0,0,0,0
29207,"63702","6370225","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｶﾜﾏﾀ","奈良県","五條市","西吉野町川股",0,0,0,0,0,0
29207,"63701","6370102","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｸﾛﾌﾞﾁ","奈良県","五條市","西吉野町黒淵",0,0,0,0,0,0
29207,"63701","6370113","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｺｳﾉ","奈良県","五條市","西吉野町神野",0,0,0,0,0,0
29207,"63702","6370236","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｻｶﾏｷ","奈良県","五條市","西吉野町阪巻",0,0,0,0,0,0
29207,"63806","6380656","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｼｼﾊﾞ","奈良県","五條市","西吉野町鹿場",0,0,0,0,0,0
29207,"63702","6370230","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｼﾞﾖｳﾄﾞ","奈良県","五條市","西吉野町城戸",0,0,0,0,0,0
29207,"63702","6370227","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳｾｲ","奈良県","五條市","西吉野町勢井",0,0,0,0,0,0
29207,"63701","6370114","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾀｷ","奈良県","五條市","西吉野町滝",0,0,0,0,0,0
29207,"63702","6370222","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾀﾃｶﾜﾄﾞ","奈良県","五條市","西吉野町立川渡",0,0,0,0,0,0
29207,"63702","6370232","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾂｺﾞｼ","奈良県","五條市","西吉野町津越",0,0,0,0,0,0
29207,"63806","6380653","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾄｵｶｲﾁ","奈良県","五條市","西吉野町十日市",0,0,0,0,0,0
29207,"63702","6370224","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾅｽﾊﾗ","奈良県","五條市","西吉野町茄子原",0,0,0,0,0,0
29207,"63806","6380661","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾆｼｱﾀﾗｼ","奈良県","五條市","西吉野町西新子",0,0,0,0,0,0
29207,"63702","6370238","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾆｼﾉ","奈良県","五條市","西吉野町西野",0,0,0,0,0,0
29207,"63702","6370226","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾆｼﾋｳﾗ","奈良県","五條市","西吉野町西日裏",0,0,0,0,0,0
29207,"63702","6370233","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾋｶﾜｾ","奈良県","五條市","西吉野町桧川迫",0,0,0,0,0,0
29207,"63702","6370235","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾋﾗｵ","奈良県","五條市","西吉野町平雄",0,0,0,0,0,0
29207,"63806","6380642","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾋﾗﾇﾏﾀ","奈良県","五條市","西吉野町平沼田",0,0,0,0,0,0
29207,"63701","6370115","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾎｸｿｷﾞ","奈良県","五條市","西吉野町北曽木",0,0,0,0,0,0
29207,"63806","6380654","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾐﾅﾐﾔﾏ","奈良県","五條市","西吉野町南山",0,0,0,0,0,0
29207,"63701","6370103","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾑｶｲｱﾉｳ","奈良県","五條市","西吉野町向加名生",0,0,0,0,0,0
29207,"63702","6370237","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾑﾈｶﾞﾜﾉ","奈良県","五條市","西吉野町宗川野",0,0,0,0,0,0
29207,"63702","6370223","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾓﾄﾀﾞﾆ","奈良県","五條市","西吉野町本谷",0,0,0,0,0,0
29207,"63806","6380641","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾓﾓﾀﾞﾆ","奈良県","五條市","西吉野町百谷",0,0,0,0,0,0
29207,"63806","6380657","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾔﾂｶﾜ","奈良県","五條市","西吉野町八ツ川",0,0,0,0,0,0
29207,"63701","6370104","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾔﾅｾ","奈良県","五條市","西吉野町屋那瀬",0,0,0,0,0,0
29207,"63806","6380644","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾕｶﾜ","奈良県","五條市","西吉野町湯川",0,0,0,0,0,0
29207,"63701","6370105","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾕｼｵ","奈良県","五條市","西吉野町湯塩",0,0,0,0,0,0
29207,"63806","6380662","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾖﾅｶ","奈良県","五條市","西吉野町夜中",0,0,0,0,0,0
29207,"63701","6370116","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾆｼﾖｼﾉﾁﾖｳﾜﾀﾞ","奈良県","五條市","西吉野町和田",0,0,0,0,0,0
29207,"637  ","6370034","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾉﾊﾗﾁﾖｳ","奈良県","五條市","野原町",0,0,0,0,0,0
29207,"637  ","6370037","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾉﾊﾗﾅｶ","奈良県","五條市","野原中",0,0,1,0,0,0
29207,"637  ","6370036","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾉﾊﾗﾆｼ","奈良県","五條市","野原西",0,0,1,0,0,0
29207,"637  ","6370038","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾉﾊﾗﾋｶﾞｼ","奈良県","五條市","野原東",0,0,1,0,0,0
29207,"637  ","6370075","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾊﾀｹﾀﾞﾁﾖｳ","奈良県","五條市","畑田町",0,0,0,0,0,0
29207,"637  ","6370022","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾊﾂﾀﾁﾖｳ","奈良県","五條市","八田町",0,0,0,0,0,0
29207,"637  ","6370028","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾊﾗﾁﾖｳ","奈良県","五條市","原町",0,0,0,0,0,0
29207,"637  ","6370068","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾋｳﾁﾁﾖｳ","奈良県","五條市","火打町",0,0,0,0,0,0
29207,"637  ","6370021","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾋｶﾞｼｱﾀﾞﾁﾖｳ","奈良県","五條市","東阿田町",0,0,0,0,0,0
29207,"637  ","6370069","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾋﾖｳﾉﾁﾖｳ","奈良県","五條市","表野町",0,0,0,0,0,0
29207,"637  ","6370071","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾌﾀﾐ","奈良県","五條市","二見",0,0,1,0,0,0
29207,"637  ","6370041","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾎﾝﾏﾁ","奈良県","五條市","本町",0,0,1,0,0,0
29207,"637  ","6370033","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾏｷﾁﾖｳ","奈良県","五條市","牧町",0,0,0,0,0,0
29207,"637  ","6370023","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾐﾅﾐｱﾀﾞﾁﾖｳ","奈良県","五條市","南阿田町",0,0,0,0,0,0
29207,"637  ","6370051","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾐﾔﾏﾁﾖｳ","奈良県","五條市","御山町",0,0,0,0,0,0
29207,"637  ","6370032","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾑﾂｸﾗﾁﾖｳ","奈良県","五條市","六倉町",0,0,0,0,0,0
29207,"637  ","6370064","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾔﾏｶｹﾞﾁﾖｳ","奈良県","五條市","山陰町",0,0,0,0,0,0
29207,"637  ","6370029","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾔﾏﾀﾞﾁﾖｳ","奈良県","五條市","山田町",0,0,0,0,0,0
29207,"637  ","6370026","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾕﾀﾆｲﾁﾂﾞｶﾁﾖｳ","奈良県","五條市","湯谷市塚町",0,0,0,0,0,0
29207,"637  ","6370035","ﾅﾗｹﾝ","ｺﾞｼﾞﾖｳｼ","ﾘﾖｳｱﾝｼﾞﾁﾖｳ","奈良県","五條市","霊安寺町",0,0,0,0,0,0
29208,"63922","6392200","ﾅﾗｹﾝ","ｺﾞｾｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","御所市","以下に掲載がない場合",0,0,0,0,0,0
29208,"63922","6392341","ﾅﾗｹﾝ","ｺﾞｾｼ","ｱｻﾂﾞﾏ","奈良県","御所市","朝妻",0,0,0,0,0,0
29208,"63922","6392239","ﾅﾗｹﾝ","ｺﾞｾｼ","ｱｻﾋﾏﾁ","奈良県","御所市","旭町",0,0,0,0,0,0
29208,"63922","6392255","ﾅﾗｹﾝ","ｺﾞｾｼ","ｱｻﾏﾁ","奈良県","御所市","朝町",0,0,0,0,0,0
29208,"63922","6392264","ﾅﾗｹﾝ","ｺﾞｾｼ","ｲｳｶ","奈良県","御所市","五百家",0,0,0,0,0,0
29208,"63922","6392273","ﾅﾗｹﾝ","ｺﾞｾｼ","ｲｹﾉｳﾁ","奈良県","御所市","池之内",0,0,0,0,0,0
29208,"63922","6392326","ﾅﾗｹﾝ","ｺﾞｾｼ","ｲﾄﾞ","奈良県","御所市","井戸",0,0,0,0,0,0
29208,"63922","6392258","ﾅﾗｹﾝ","ｺﾞｾｼ","ｲﾅｲﾄﾞ","奈良県","御所市","稲宿",0,0,0,0,0,0
29208,"63922","6392245","ﾅﾗｹﾝ","ｺﾞｾｼ","ｲﾏｽﾞﾐ","奈良県","御所市","今住",0,0,0,0,0,0
29208,"63922","6392279","ﾅﾗｹﾝ","ｺﾞｾｼ","ｲﾏﾃﾞ","奈良県","御所市","今出",0,0,0,0,0,0
29208,"63922","6392207","ﾅﾗｹﾝ","ｺﾞｾｼ","ｲﾏﾝｼﾞﾖｳ","奈良県","御所市","今城",0,0,0,0,0,0
29208,"63922","6392267","ﾅﾗｹﾝ","ｺﾞｾｼ","ｳﾁﾀﾆ","奈良県","御所市","内谷",0,0,0,0,0,0
29208,"63922","6392323","ﾅﾗｹﾝ","ｺﾞｾｼ","ｵｲﾀﾞ","奈良県","御所市","多田",0,0,0,0,0,0
29208,"63922","6392238","ﾅﾗｹﾝ","ｺﾞｾｼ","ｵｵﾊｼﾄﾞｵﾘ","奈良県","御所市","大橋通り",0,0,1,0,0,0
29208,"63922","6392304","ﾅﾗｹﾝ","ｺﾞｾｼ","ｵｵﾋﾛﾁﾖｳ","奈良県","御所市","大広町",0,0,0,0,0,0
29208,"63922","6392257","ﾅﾗｹﾝ","ｺﾞｾｼ","ｵﾄﾞﾉ","奈良県","御所市","小殿",0,0,0,0,0,0
29208,"63922","6392231","ﾅﾗｹﾝ","ｺﾞｾｼ","ｶｷｶﾞﾂﾎﾞﾁﾖｳ","奈良県","御所市","柿ケ坪町",0,0,0,0,0,0
29208,"63922","6392244","ﾅﾗｹﾝ","ｺﾞｾｼ","ｶｼﾊﾗ","奈良県","御所市","柏原",0,0,0,0,0,0
29208,"63922","6392343","ﾅﾗｹﾝ","ｺﾞｾｼ","ｶﾓｶﾞﾐ","奈良県","御所市","鴨神",0,0,0,0,0,0
29208,"63922","6392229","ﾅﾗｹﾝ","ｺﾞｾｼ","ｶﾓｸﾞﾁﾁﾖｳ","奈良県","御所市","鴨口町",0,0,0,0,0,0
29208,"63922","6392334","ﾅﾗｹﾝ","ｺﾞｾｼ","ｷﾀｸﾎﾞ","奈良県","御所市","北窪",0,0,0,0,0,0
29208,"63922","6392203","ﾅﾗｹﾝ","ｺﾞｾｼ","ｷﾀｼﾞﾕｳｿ","奈良県","御所市","北十三",0,0,0,0,0,0
29208,"63922","6392312","ﾅﾗｹﾝ","ｺﾞｾｼ","ｸｼﾞﾗ","奈良県","御所市","櫛羅",0,0,0,0,0,0
29208,"63922","6392256","ﾅﾗｹﾝ","ｺﾞｾｼ","ｸﾘｻｶ","奈良県","御所市","栗阪",0,0,0,0,0,0
29208,"63922","6392211","ﾅﾗｹﾝ","ｺﾞｾｼ","ｺｸﾃﾂｺﾞｾｴｷﾏｴﾄﾞｵﾘ","奈良県","御所市","国鉄御所駅前通り",0,0,0,0,0,0
29208,"63922","6392337","ﾅﾗｹﾝ","ｺﾞｾｼ","ｺﾞｸﾗｸｼﾞ","奈良県","御所市","極楽寺",0,0,0,0,0,0
29208,"63922","6392254","ﾅﾗｹﾝ","ｺﾞｾｼ","ｺｾ","奈良県","御所市","古瀬",0,0,0,0,0,0
29208,"63922","6392311","ﾅﾗｹﾝ","ｺﾞｾｼ","ｺﾊﾞﾔｼ","奈良県","御所市","小林",0,0,0,0,0,0
29208,"63922","6392224","ﾅﾗｹﾝ","ｺﾞｾｼ","ｻｲｶｼﾁﾖｳ","奈良県","御所市","西柏町",0,0,0,0,0,0
29208,"63922","6392314","ﾅﾗｹﾝ","ｺﾞｾｼ","ｻｲﾜｲﾁﾖｳ","奈良県","御所市","幸町",0,0,0,0,0,0
29208,"63922","6392221","ﾅﾗｹﾝ","ｺﾞｾｼ","ｻｶｴﾏﾁ","奈良県","御所市","栄町",0,0,0,0,0,0
29208,"63922","6392325","ﾅﾗｹﾝ","ｺﾞｾｼ","ｻﾀﾞ","奈良県","御所市","佐田",0,0,0,0,0,0
29208,"63922","6392272","ﾅﾗｹﾝ","ｺﾞｾｼ","ｻﾗｷﾞ","奈良県","御所市","蛇穴",0,0,0,0,0,0
29208,"63922","6392324","ﾅﾗｹﾝ","ｺﾞｾｼ","ｼﾓﾉﾁﾔﾔ","奈良県","御所市","下茶屋",0,0,0,0,0,0
29208,"63922","6392276","ﾅﾗｹﾝ","ｺﾞｾｼ","ｼﾞﾖｳ","奈良県","御所市","條",0,0,0,0,0,0
29208,"63922","6392261","ﾅﾗｹﾝ","ｺﾞｾｼ","ｼﾛﾔﾏﾀﾞｲ","奈良県","御所市","城山台",0,0,0,0,0,0
29208,"63922","6392213","ﾅﾗｹﾝ","ｺﾞｾｼ","ｼﾝｸﾞｳﾏﾁ","奈良県","御所市","神宮町",0,0,0,0,0,0
29208,"63922","6392217","ﾅﾗｹﾝ","ｺﾞｾｼ","ｼﾝﾁﾏﾁ","奈良県","御所市","新地町",0,0,0,0,0,0
29208,"63922","6392265","ﾅﾗｹﾝ","ｺﾞｾｼ","ｼﾝﾃﾞﾝ","奈良県","御所市","新田",0,0,0,0,0,0
29208,"63922","6392235","ﾅﾗｹﾝ","ｺﾞｾｼ","ｼﾞﾅｲﾁﾖｳ","奈良県","御所市","寺内町",0,0,0,0,0,0
29208,"63922","6392303","ﾅﾗｹﾝ","ｺﾞｾｼ","ｽｴﾋﾛﾁﾖｳ","奈良県","御所市","末広町",0,0,0,0,0,0
29208,"63922","6392328","ﾅﾗｹﾝ","ｺﾞｾｼ","ｾｷﾔ","奈良県","御所市","関屋",0,0,0,0,0,0
29208,"63922","6392342","ﾅﾗｹﾝ","ｺﾞｾｼ","ｿｳﾄﾞｳ","奈良県","御所市","僧堂",0,0,0,0,0,0
29208,"63922","6392236","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾀﾞｲｶﾝﾏﾁ","奈良県","御所市","代官町",0,0,0,0,0,0
29208,"63922","6392336","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾀｶﾏ","奈良県","御所市","高天",0,0,0,0,0,0
29208,"63922","6392206","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾀｹﾀﾞ","奈良県","御所市","竹田",0,0,0,0,0,0
29208,"63922","6392247","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾀﾏﾃﾞ","奈良県","御所市","玉手",0,0,0,0,0,0
29208,"63922","6392241","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾁﾊﾗ","奈良県","御所市","茅原",0,0,0,0,0,0
29208,"63922","6392212","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾁﾕｳｵｳﾄﾞｵﾘ","奈良県","御所市","中央通り",0,0,1,0,0,0
29208,"63922","6392275","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾃﾞﾊｼﾘ","奈良県","御所市","出走",0,0,0,0,0,0
29208,"63922","6392202","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾃﾞﾔｼｷ","奈良県","御所市","出屋敷",0,0,0,0,0,0
29208,"63922","6392251","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾄｳｹﾞ","奈良県","御所市","戸毛",0,0,0,0,0,0
29208,"63922","6392274","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾄﾐﾀ","奈良県","御所市","冨田",0,0,0,0,0,0
29208,"63922","6392317","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾄﾖﾀﾞ","奈良県","御所市","豊田",0,0,0,0,0,0
29208,"63922","6392263","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾄﾘｲﾄﾞ","奈良県","御所市","鳥井戸",0,0,0,0,0,0
29208,"63922","6392225","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾅｶﾎﾝﾏﾁ","奈良県","御所市","中本町",0,0,0,0,0,0
29208,"63922","6392321","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾅｶﾞﾗ","奈良県","御所市","名柄",0,0,0,0,0,0
29208,"63922","6392313","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾅﾗﾊﾞﾗ","奈良県","御所市","楢原",0,0,0,0,0,0
29208,"63922","6392331","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾅﾝｺﾞｳ","奈良県","御所市","南郷",0,0,0,0,0,0
29208,"63922","6392335","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾆｼｷﾀｸﾎﾞ","奈良県","御所市","西北窪",0,0,0,0,0,0
29208,"63922","6392228","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾆｼｸﾎﾞﾎﾝﾏﾁ","奈良県","御所市","西久保本町",0,0,0,0,0,0
29208,"63922","6392345","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾆｼｻﾋﾞ","奈良県","御所市","西佐味",0,0,0,0,0,0
29208,"63922","6392316","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾆｼﾃﾗﾀﾞ","奈良県","御所市","西寺田",0,0,0,0,0,0
29208,"63922","6392215","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾆｼﾏﾁ","奈良県","御所市","西町",0,0,0,0,0,0
29208,"63922","6392332","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾆｼﾓﾂﾀ","奈良県","御所市","西持田",0,0,0,0,0,0
29208,"63922","6392333","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾊﾔｼ","奈良県","御所市","林",0,0,0,0,0,0
29208,"63922","6392246","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾊﾗﾀﾞﾆ","奈良県","御所市","原谷",0,0,0,0,0,0
29208,"63922","6392227","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾋｶﾞｼｸﾎﾞﾁﾖｳ","奈良県","御所市","東久保町",0,0,0,0,0,0
29208,"63922","6392344","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾋｶﾞｼｻﾋﾞ","奈良県","御所市","東佐味",0,0,0,0,0,0
29208,"63922","6392205","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾋｶﾞｼﾂｼﾞ","奈良県","御所市","東辻",0,0,0,0,0,0
29208,"63922","6392243","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾋｶﾞｼﾃﾗﾀﾞ","奈良県","御所市","東寺田",0,0,0,0,0,0
29208,"63922","6392322","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾋｶﾞｼﾅｶﾞﾗ","奈良県","御所市","東名柄",0,0,0,0,0,0
29208,"63922","6392302","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾋｶﾞｼﾏﾂﾓﾄ","奈良県","御所市","東松本",0,0,0,0,0,0
29208,"63922","6392262","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾋｶﾞｼﾓﾂﾀ","奈良県","御所市","東持田",0,0,0,1,0,0
29208,"63922","6392252","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾋﾉ","奈良県","御所市","樋野",0,0,0,0,0,0
29208,"63922","6392346","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾌｼﾐ","奈良県","御所市","伏見",0,0,0,0,0,0
29208,"63922","6392268","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾌﾅｼﾞ","奈良県","御所市","船路",0,0,0,0,0,0
29208,"63922","6392253","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾌﾞﾝｾﾞ","奈良県","御所市","奉膳",0,0,0,0,0,0
29208,"63922","6392266","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾍｲｻｶ","奈良県","御所市","重阪",0,0,0,0,0,0
29208,"63922","6392237","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾎｳﾈﾝﾊﾞｼﾄﾞｵﾘ","奈良県","御所市","豊年橋通り",0,0,0,0,0,0
29208,"63922","6392242","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾎﾝﾏ","奈良県","御所市","本馬",0,0,0,0,0,0
29208,"63922","6392223","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾎﾝﾏﾁ","奈良県","御所市","本町",0,0,0,0,0,0
29208,"63922","6392327","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾏｼ","奈良県","御所市","増",0,0,0,0,0,0
29208,"63922","6392232","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐｶﾄﾞﾁﾖｳ","奈良県","御所市","御門町",0,0,0,0,0,0
29208,"63922","6392216","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐｸﾆﾄﾞｵﾘ","奈良県","御所市","御国通り",0,0,1,0,0,0
29208,"63922","6392214","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾄﾞｳｳｵﾀﾅﾏﾁ","奈良県","御所市","御堂魚棚町",0,0,0,0,0,0
29208,"63922","6392278","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾄﾞﾘｶﾞｵｶ","奈良県","御所市","緑ケ丘",0,0,0,0,0,0
29208,"63922","6392248","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾄﾞﾘﾏﾁ","奈良県","御所市","緑町",0,0,0,0,0,0
29208,"63922","6392204","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾅﾐｼﾞﾕｳｿ","奈良県","御所市","南十三",0,0,0,0,0,0
29208,"63922","6392226","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾅﾐﾅｶﾏﾁ","奈良県","御所市","南中町",0,0,0,0,0,0
29208,"63922","6392306","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾑﾛ","奈良県","御所市","三室",0,0,0,0,0,0
29208,"63922","6392233","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾔｺﾏﾁ","奈良県","御所市","都町",0,0,0,0,0,0
29208,"63922","6392315","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾔﾄﾞ","奈良県","御所市","宮戸",0,0,0,0,0,0
29208,"63922","6392271","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾐﾔﾏｴﾏﾁ","奈良県","御所市","宮前町",0,0,0,0,0,0
29208,"63922","6392277","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾑﾛ","奈良県","御所市","室",0,0,0,0,0,0
29208,"63922","6392262","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾓﾂﾀ","奈良県","御所市","持田",0,0,0,1,0,0
29208,"63922","6392301","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾓﾄﾏﾁ","奈良県","御所市","元町",0,0,0,0,0,0
29208,"63922","6392318","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾓﾘﾜｷ","奈良県","御所市","森脇",0,0,0,0,0,0
29208,"63922","6392305","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾔﾅｷﾞﾀﾞﾁﾖｳ","奈良県","御所市","柳田町",0,0,0,0,0,0
29208,"63922","6392201","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾔﾅｷﾞﾊﾗ","奈良県","御所市","柳原",0,0,0,0,0,0
29208,"63922","6392234","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾔﾅｷﾞﾏﾁ","奈良県","御所市","柳町",0,0,0,0,0,0
29208,"63922","6392222","ﾅﾗｹﾝ","ｺﾞｾｼ","ﾛﾂｹﾝﾏﾁ","奈良県","御所市","六軒町",0,0,0,0,0,0
29209,"63002","6300200","ﾅﾗｹﾝ","ｲｺﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","生駒市","以下に掲載がない場合",0,0,0,0,0,0
29209,"63002","6300239","ﾅﾗｹﾝ","ｲｺﾏｼ","ｱｵﾔﾏﾀﾞｲ","奈良県","生駒市","青山台",0,0,0,0,0,0
29209,"63001","6300132","ﾅﾗｹﾝ","ｲｺﾏｼ","ｱｽｶﾀﾞｲ","奈良県","生駒市","あすか台",0,0,0,0,0,0
29209,"63001","6300133","ﾅﾗｹﾝ","ｲｺﾏｼ","ｱｽｶﾉﾐﾅﾐ","奈良県","生駒市","あすか野南",0,0,1,0,0,0
29209,"63001","6300134","ﾅﾗｹﾝ","ｲｺﾏｼ","ｱｽｶﾉｷﾀ","奈良県","生駒市","あすか野北",0,0,1,0,0,0
29209,"63002","6300233","ﾅﾗｹﾝ","ｲｺﾏｼ","ｱﾘｻﾄﾁﾖｳ","奈良県","生駒市","有里町",0,0,0,0,0,0
29209,"63002","6300202","ﾅﾗｹﾝ","ｲｺﾏｼ","ｲｺﾏﾀﾞｲﾐﾅﾐ","奈良県","生駒市","生駒台南",0,0,0,0,0,0
29209,"63002","6300203","ﾅﾗｹﾝ","ｲｺﾏｼ","ｲｺﾏﾀﾞｲｷﾀ","奈良県","生駒市","生駒台北",0,0,0,0,0,0
29209,"63002","6300222","ﾅﾗｹﾝ","ｲｺﾏｼ","ｲﾁﾌﾞﾁﾖｳ","奈良県","生駒市","壱分町",0,0,0,0,0,0
29209,"63002","6300232","ﾅﾗｹﾝ","ｲｺﾏｼ","ｵｸﾞﾗｼﾞﾁﾖｳ","奈良県","生駒市","小倉寺町",0,0,0,0,0,0
29209,"63002","6300223","ﾅﾗｹﾝ","ｲｺﾏｼ","ｵｾﾞﾁﾖｳ","奈良県","生駒市","小瀬町",0,0,0,0,0,0
29209,"63002","6300227","ﾅﾗｹﾝ","ｲｺﾏｼ","ｵﾄﾀﾞﾁﾖｳ","奈良県","生駒市","乙田町",0,0,0,0,0,0
29209,"63002","6300237","ﾅﾗｹﾝ","ｲｺﾏｼ","ｵﾆﾄﾘﾁﾖｳ","奈良県","生駒市","鬼取町",0,0,0,0,0,0
29209,"63001","6300131","ﾅﾗｹﾝ","ｲｺﾏｼ","ｶﾐﾏﾁ","奈良県","生駒市","上町",0,0,0,0,0,0
29209,"63002","6300265","ﾅﾗｹﾝ","ｲｺﾏｼ","ｶﾙｲｻﾞﾜﾁﾖｳ","奈良県","生駒市","軽井沢町",0,0,0,0,0,0
29209,"63002","6300245","ﾅﾗｹﾝ","ｲｺﾏｼ","ｷﾀｼﾝﾏﾁ","奈良県","生駒市","北新町",0,0,0,0,0,0
29209,"63001","6300142","ﾅﾗｹﾝ","ｲｺﾏｼ","ｷﾀﾀﾊﾗﾁﾖｳ","奈良県","生駒市","北田原町",0,0,0,0,0,0
29209,"63001","6300121","ﾅﾗｹﾝ","ｲｺﾏｼ","ｷﾀﾔﾏﾄ","奈良県","生駒市","北大和",0,0,1,0,0,0
29209,"63002","6300248","ﾅﾗｹﾝ","ｲｺﾏｼ","ｷﾘｶﾞｵｶ","奈良県","生駒市","喜里が丘",0,0,1,0,0,0
29209,"63002","6300201","ﾅﾗｹﾝ","ｲｺﾏｼ","ｺｳﾐﾖｳﾁﾖｳ","奈良県","生駒市","小明町",0,0,0,0,0,0
29209,"63002","6300247","ﾅﾗｹﾝ","ｲｺﾏｼ","ｺｳﾖｳﾀﾞｲ","奈良県","生駒市","光陽台",0,0,0,0,0,0
29209,"63002","6300226","ﾅﾗｹﾝ","ｲｺﾏｼ","ｺﾋﾞﾗｵﾁﾖｳ","奈良県","生駒市","小平尾町",0,0,0,0,0,0
29209,"63002","6300211","ﾅﾗｹﾝ","ｲｺﾏｼ","ｻｸﾗｶﾞｵｶ","奈良県","生駒市","桜ケ丘",0,0,0,0,0,0
29209,"63002","6300221","ﾅﾗｹﾝ","ｲｺﾏｼ","ｻﾂｷﾀﾞｲ","奈良県","生駒市","さつき台",0,0,1,0,0,0
29209,"63001","6300112","ﾅﾗｹﾝ","ｲｺﾏｼ","ｼｶﾉﾀﾞｲﾋｶﾞｼ","奈良県","生駒市","鹿ノ台東",0,0,1,0,0,0
29209,"63001","6300114","ﾅﾗｹﾝ","ｲｺﾏｼ","ｼｶﾉﾀﾞｲﾆｼ","奈良県","生駒市","鹿ノ台西",0,0,1,0,0,0
29209,"63001","6300113","ﾅﾗｹﾝ","ｲｺﾏｼ","ｼｶﾉﾀﾞｲﾐﾅﾐ","奈良県","生駒市","鹿ノ台南",0,0,1,0,0,0
29209,"63001","6300111","ﾅﾗｹﾝ","ｲｺﾏｼ","ｼｶﾉﾀﾞｲｷﾀ","奈良県","生駒市","鹿ノ台北",0,0,1,0,0,0
29209,"63001","6300115","ﾅﾗｹﾝ","ｲｺﾏｼ","ｼｶﾊﾀﾁﾖｳ","奈良県","生駒市","鹿畑町",0,0,0,0,0,0
29209,"63001","6300136","ﾅﾗｹﾝ","ｲｺﾏｼ","ｼﾗﾆﾜﾀﾞｲ","奈良県","生駒市","白庭台",0,0,1,0,0,0
29209,"63002","6300253","ﾅﾗｹﾝ","ｲｺﾏｼ","ｼﾝｱｻﾋｶﾞｵｶ","奈良県","生駒市","新旭ケ丘",0,0,0,0,0,0
29209,"63002","6300242","ﾅﾗｹﾝ","ｲｺﾏｼ","ｼﾝｲｺﾏﾀﾞｲ","奈良県","生駒市","新生駒台",0,0,0,0,0,0
29209,"63002","6300238","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾀﾞｲﾓﾝﾁﾖｳ","奈良県","生駒市","大門町",0,0,0,0,0,0
29209,"63001","6300101","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾀｶﾔﾏﾁﾖｳ","奈良県","生駒市","高山町",0,0,0,0,0,0
29209,"63002","6300251","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾀﾆﾀﾞﾁﾖｳ","奈良県","生駒市","谷田町",0,0,0,0,0,0
29209,"63002","6300243","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾀﾜﾗｸﾞﾁﾁﾖｳ","奈良県","生駒市","俵口町",0,0,0,0,0,0
29209,"63002","6300212","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾂｼﾞﾏﾁ","奈良県","生駒市","辻町",0,0,0,0,0,0
29209,"63002","6300263","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾅｶﾅﾊﾞﾀ","奈良県","生駒市","中菜畑",0,0,1,0,0,0
29209,"63002","6300267","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾅｶﾉﾁﾖｳ","奈良県","生駒市","仲之町",0,0,0,0,0,0
29209,"63002","6300231","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾅﾊﾞﾀﾁﾖｳ","奈良県","生駒市","菜畑町",0,0,0,0,0,0
29209,"63002","6300261","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾆｼｱｻﾋｶﾞｵｶ","奈良県","生駒市","西旭ケ丘",0,0,0,0,0,0
29209,"63001","6300137","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾆｼｼﾗﾆﾜﾀﾞｲ","奈良県","生駒市","西白庭台",0,1,0,0,0,0
29209,"63002","6300264","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾆｼﾅﾊﾞﾀﾁﾖｳ","奈良県","生駒市","西菜畑町",0,0,0,0,0,0
29209,"63002","6300236","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾆｼﾊﾀﾁﾖｳ","奈良県","生駒市","西畑町",0,0,0,0,0,0
29209,"63002","6300246","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾆｼﾏﾂｶﾞｵｶ","奈良県","生駒市","西松ケ丘",0,0,0,0,0,0
29209,"63002","6300224","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾊｷﾞﾉﾀﾞｲ","奈良県","生駒市","萩の台",0,0,1,0,0,0
29209,"63002","6300234","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾊｷﾞﾊﾗﾁﾖｳ","奈良県","生駒市","萩原町",0,0,0,0,0,0
29209,"63001","6300141","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾋｶﾘｶﾞｵｶ","奈良県","生駒市","ひかりが丘",0,0,1,0,0,0
29209,"63002","6300254","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾋｶﾞｼｱｻﾋｶﾞｵｶ","奈良県","生駒市","東旭ケ丘",0,0,0,0,0,0
29209,"63002","6300213","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾋｶﾞｼｲｺﾏ","奈良県","生駒市","東生駒",0,0,1,0,0,0
29209,"63002","6300214","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾋｶﾞｼｲｺﾏﾂｷﾐﾁﾖｳ","奈良県","生駒市","東生駒月見町",0,0,0,0,0,0
29209,"63002","6300258","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾋｶﾞｼｼﾝﾏﾁ","奈良県","生駒市","東新町",0,0,0,0,0,0
29209,"63002","6300215","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾋｶﾞｼﾅﾊﾞﾀ","奈良県","生駒市","東菜畑",0,0,1,0,0,0
29209,"63002","6300244","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾋｶﾞｼﾏﾂｶﾞｵｶ","奈良県","生駒市","東松ケ丘",0,0,0,0,0,0
29209,"63002","6300225","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾋｶﾞｼﾔﾏﾁﾖｳ","奈良県","生駒市","東山町",0,0,0,0,0,0
29209,"63002","6300235","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾌｼﾞｵﾁﾖｳ","奈良県","生駒市","藤尾町",0,0,0,0,0,0
29209,"63002","6300256","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾎﾝﾏﾁ","奈良県","生駒市","本町",0,0,0,0,0,0
29209,"63002","6300241","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾏﾂﾐﾀﾞｲ","奈良県","生駒市","松美台",0,0,0,0,0,0
29209,"63001","6300122","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾏﾕﾐ","奈良県","生駒市","真弓",0,0,1,0,0,0
29209,"63001","6300123","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾏﾕﾐﾐﾅﾐ","奈良県","生駒市","真弓南",0,0,1,0,0,0
29209,"63001","6300116","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾐｶﾉﾀﾞｲ","奈良県","生駒市","美鹿の台",0,0,1,0,0,0
29209,"63002","6300262","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾐﾄﾞﾘｶﾞｵｶ","奈良県","生駒市","緑ケ丘",0,0,0,0,0,0
29209,"63001","6300135","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾐﾅﾐﾀﾜﾗﾁﾖｳ","奈良県","生駒市","南田原町",0,0,0,0,0,0
29209,"63002","6300228","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾐﾅﾐﾔﾏﾃﾀﾞｲ","奈良県","生駒市","南山手台",0,0,0,0,0,0
29209,"63002","6300257","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾓﾄﾏﾁ","奈良県","生駒市","元町",0,0,1,0,0,0
29209,"63002","6300266","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾓﾝｾﾞﾝﾁﾖｳ","奈良県","生駒市","門前町",0,0,0,0,0,0
29209,"63002","6300255","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾔﾏｻｷｼﾝﾏﾁ","奈良県","生駒市","山崎新町",0,0,0,0,0,0
29209,"63002","6300252","ﾅﾗｹﾝ","ｲｺﾏｼ","ﾔﾏｻｷﾁﾖｳ","奈良県","生駒市","山崎町",0,0,0,0,0,0
29210,"63902","6390200","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","香芝市","以下に掲載がない場合",0,0,0,1,0,0
29210,"63902","6390266","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｱｻﾋｶﾞｵｶ","奈良県","香芝市","旭ケ丘",0,0,1,0,0,0
29210,"63902","6390252","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｱﾅﾑｼ","奈良県","香芝市","穴虫",0,0,0,0,0,0
29210,"63902","6390236","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｲｿｶﾍﾞ","奈良県","香芝市","磯壁",0,0,1,0,0,0
29210,"63902","6390264","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｲﾏｲｽﾞﾐ","奈良県","香芝市","今泉",0,0,0,0,0,0
29210,"63902","6390251","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｵｳｻｶ","奈良県","香芝市","逢坂",0,0,1,0,0,0
29210,"63902","6390227","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｶﾏﾀﾞ","奈良県","香芝市","鎌田",0,0,0,0,0,0
29210,"63902","6390265","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｶﾐﾅｶ","奈良県","香芝市","上中",0,0,0,0,0,0
29210,"63902","6390225","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｶﾜﾗｸﾞﾁ","奈良県","香芝市","瓦口",0,0,0,0,0,0
29210,"63902","6390242","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｷﾀｲﾏｲﾁ","奈良県","香芝市","北今市",0,0,1,0,0,0
29210,"63902","6390234","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｷﾂｲ","奈良県","香芝市","狐井",0,0,0,0,0,0
29210,"63902","6390226","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｺﾞｲﾄﾞｳ","奈良県","香芝市","五位堂",0,0,0,0,0,0
29210,"63902","6390221","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｺﾞｶｼﾖ","奈良県","香芝市","五ケ所",0,0,0,0,0,0
29210,"63902","6390233","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｼﾓﾀﾞ","奈良県","香芝市","下田",0,0,0,0,0,0
29210,"63902","6390232","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｼﾓﾀﾞﾋｶﾞｼ","奈良県","香芝市","下田東",0,0,1,0,0,0
29210,"63902","6390231","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｼﾓﾀﾞﾆｼ","奈良県","香芝市","下田西",0,0,1,0,0,0
29210,"63902","6390255","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｾｷﾔ","奈良県","香芝市","関屋",0,0,0,0,0,0
29210,"63902","6390254","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ｾｷﾔｷﾀ","奈良県","香芝市","関屋北",0,0,1,0,0,0
29210,"63902","6390241","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾀｶ","奈良県","香芝市","高",0,0,0,0,0,0
29210,"63902","6390256","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾀｶﾔﾏﾀﾞｲ","奈良県","香芝市","高山台",0,0,1,0,0,0
29210,"63902","6390253","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾀｼﾞﾘ","奈良県","香芝市","田尻",0,0,0,0,0,0
29210,"63902","6390222","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾆｼﾏﾐ","奈良県","香芝市","西真美",0,0,1,0,0,0
29210,"63902","6390261","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾆﾝｼﾞ","奈良県","香芝市","尼寺",0,0,1,0,0,0
29210,"63902","6390262","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾊｸﾎｳﾀﾞｲ","奈良県","香芝市","白鳳台",0,0,1,0,0,0
29210,"63902","6390245","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾊﾀ","奈良県","香芝市","畑",0,0,1,0,0,0
29210,"63902","6390263","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾋﾗﾉ","奈良県","香芝市","平野",0,0,0,0,0,0
29210,"63902","6390243","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾌｼﾞﾔﾏ","奈良県","香芝市","藤山",0,0,1,0,0,0
29210,"63902","6390224","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾍﾞﾂｼﾖ","奈良県","香芝市","別所",0,0,0,0,0,0
29210,"63902","6390244","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾎﾝﾏﾁ","奈良県","香芝市","本町",0,0,0,0,0,0
29210,"63902","6390223","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾏﾐｶﾞｵｶ","奈良県","香芝市","真美ケ丘",0,0,1,0,0,0
29210,"63902","6390235","ﾅﾗｹﾝ","ｶｼﾊﾞｼ","ﾘﾖｳﾌｸｼﾞ","奈良県","香芝市","良福寺",0,0,0,0,0,0
29211,"63921","6392100","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","葛城市","以下に掲載がない場合",0,0,0,0,0,0
29211,"63902","6390274","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｲﾏｻﾞｲｹ","奈良県","葛城市","今在家",0,0,0,0,0,0
29211,"63921","6392133","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｳﾒﾑﾛ","奈良県","葛城市","梅室",0,0,0,0,0,0
29211,"63921","6392153","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｵｵﾀ","奈良県","葛城市","太田",0,0,0,0,0,0
29211,"63921","6392145","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｵｵﾔ","奈良県","葛城市","大屋",0,0,0,0,0,0
29211,"63921","6392123","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｵｼﾐ","奈良県","葛城市","忍海",0,0,0,1,0,0
29211,"63921","6392152","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｵﾊﾞﾀｹ","奈良県","葛城市","大畑",0,0,0,0,0,0
29211,"63921","6392111","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｶｷﾉﾓﾄ","奈良県","葛城市","柿本",0,0,0,0,0,0
29211,"63902","6390275","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｶﾂﾈ","奈良県","葛城市","勝根",0,0,0,0,0,0
29211,"63921","6392144","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｶﾂﾗｷﾞ","奈良県","葛城市","葛木",0,0,0,0,0,0
29211,"63902","6390271","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｶﾓﾘ","奈良県","葛城市","加守",0,0,0,0,0,0
29211,"63921","6392113","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｷﾀﾊﾅｳﾁ","奈良県","葛城市","北花内",0,0,0,0,0,0
29211,"63921","6392142","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｷﾀﾐﾂﾎﾞ","奈良県","葛城市","北道穂",0,0,0,0,0,0
29211,"63921","6392161","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｷﾄﾞ","奈良県","葛城市","木戸",0,0,0,0,0,0
29211,"63921","6392121","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｼﾑﾗ","奈良県","葛城市","新村",0,0,0,0,0,0
29211,"63921","6392162","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｼﾔｸﾄﾞ","奈良県","葛城市","尺土",0,0,0,0,0,0
29211,"63902","6390272","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｼﾝｻﾞｲｹ","奈良県","葛城市","新在家",0,0,0,0,0,0
29211,"63921","6392147","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｼﾝｼﾞﾖｳ","奈良県","葛城市","新庄",0,0,0,0,0,0
29211,"63921","6392127","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｼﾝﾏﾁ","奈良県","葛城市","新町",0,0,0,0,0,0
29211,"63902","6390273","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ｿﾒﾉ","奈良県","葛城市","染野",0,0,0,0,0,0
29211,"63902","6390276","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾀｲﾏ","奈良県","葛城市","當麻",0,0,0,0,0,0
29211,"63921","6392155","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾀｹﾉｳﾁ","奈良県","葛城市","竹内",0,0,0,0,0,0
29211,"63921","6392135","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾃﾗｸﾞﾁ","奈良県","葛城市","寺口",0,0,0,0,0,0
29211,"63921","6392164","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾅｶﾞｵ","奈良県","葛城市","長尾",0,0,0,0,0,0
29211,"63921","6392146","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾅｶﾄ","奈良県","葛城市","中戸",0,0,0,0,0,0
29211,"63921","6392125","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾆｼﾂｼﾞ","奈良県","葛城市","西辻",0,0,0,0,0,0
29211,"63921","6392103","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾆｼﾑﾛ","奈良県","葛城市","西室",0,0,0,0,0,0
29211,"63921","6392122","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾊｼﾞｶﾐ","奈良県","葛城市","薑",0,0,0,0,0,0
29211,"63921","6392163","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾊﾁｶﾞﾜ","奈良県","葛城市","八川",0,0,0,0,0,0
29211,"63921","6392131","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾊﾔｼﾄﾞｳ","奈良県","葛城市","林堂",0,0,0,0,0,0
29211,"63921","6392102","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾋｶﾞｼﾑﾛ","奈良県","葛城市","東室",0,0,0,0,0,0
29211,"63921","6392101","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾋｷﾀﾞ","奈良県","葛城市","疋田",0,0,0,0,0,0
29211,"63921","6392154","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾋﾖｳｹﾞ","奈良県","葛城市","兵家",0,0,0,0,0,0
29211,"63921","6392136","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾋﾗｵｶ","奈良県","葛城市","平岡",0,0,0,0,0,0
29211,"63921","6392112","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾌｴﾄﾞｳ","奈良県","葛城市","笛堂",0,0,0,0,0,0
29211,"63921","6392132","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾌｴﾌｷ","奈良県","葛城市","笛吹",0,0,0,0,0,0
29211,"63921","6392141","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾍﾞﾝﾉｼﾖｳ","奈良県","葛城市","弁之庄",0,0,0,0,0,0
29211,"63921","6392151","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾐﾅﾐｲﾏｲﾁ","奈良県","葛城市","南今市",0,0,0,0,0,0
29211,"63921","6392123","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾐﾅﾐｼﾝﾏﾁ","奈良県","葛城市","南新町",0,0,0,1,0,0
29211,"63921","6392126","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾐﾅﾐﾊﾅｳﾁ","奈良県","葛城市","南花内",0,0,0,0,0,0
29211,"63921","6392137","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾐﾅﾐﾌｼﾞｲ","奈良県","葛城市","南藤井",0,0,0,0,0,0
29211,"63921","6392143","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾐﾅﾐﾐﾂﾎﾞ","奈良県","葛城市","南道穂",0,0,0,0,0,0
29211,"63921","6392134","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾔﾏｸﾞﾁ","奈良県","葛城市","山口",0,0,0,0,0,0
29211,"63921","6392138","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾔﾏﾀﾞ","奈良県","葛城市","山田",0,0,0,0,0,0
29211,"63921","6392124","ﾅﾗｹﾝ","ｶﾂﾗｷﾞｼ","ﾜｷﾀﾞ","奈良県","葛城市","脇田",0,0,0,0,0,0
29212,"63302","6330200","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","宇陀市","以下に掲載がない場合",0,0,0,0,0,0
29212,"63322","6332225","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｲﾅﾄﾞ","奈良県","宇陀市","菟田野区稲戸",0,0,0,0,0,0
29212,"63322","6332227","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｲﾜｻｷ","奈良県","宇陀市","菟田野区岩崎",0,0,0,0,0,0
29212,"63322","6332214","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｲﾜﾊｼ","奈良県","宇陀市","菟田野区岩端",0,0,0,0,0,0
29212,"63322","6332223","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｳｶｼ","奈良県","宇陀市","菟田野区宇賀志",0,0,0,0,0,0
29212,"63322","6332202","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｵｵｶﾞﾐ","奈良県","宇陀市","菟田野区大神",0,0,0,0,0,0
29212,"63322","6332204","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｵｵｻﾜ","奈良県","宇陀市","菟田野区大沢",0,0,0,0,0,0
29212,"63322","6332213","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｶﾐﾎｳﾉ","奈良県","宇陀市","菟田野区上芳野",0,0,0,0,0,0
29212,"63322","6332222","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｺﾏｶﾞｴﾘ","奈良県","宇陀市","菟田野区駒帰",0,0,0,0,0,0
29212,"63322","6332224","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｻｸﾗ","奈良県","宇陀市","菟田野区佐倉",0,0,0,0,0,0
29212,"63322","6332212","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸｼﾓﾎｳﾉ","奈良県","宇陀市","菟田野区下芳野",0,0,0,0,0,0
29212,"63322","6332215","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸﾄｳｺﾞｳ","奈良県","宇陀市","菟田野区東郷",0,0,0,0,0,0
29212,"63322","6332211","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸﾆﾕｳﾀﾞﾆ","奈良県","宇陀市","菟田野区入谷",0,0,0,0,0,0
29212,"63322","6332201","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸﾋﾗｲ","奈良県","宇陀市","菟田野区平井",0,0,0,0,0,0
29212,"63322","6332226","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸﾌﾙｲﾁﾊﾞ","奈良県","宇陀市","菟田野区古市場",0,0,0,0,0,0
29212,"63322","6332205","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸﾍﾞﾂｼﾖ","奈良県","宇陀市","菟田野区別所",0,0,0,0,0,0
29212,"63322","6332221","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸﾏﾂｲ","奈良県","宇陀市","菟田野区松井",0,0,0,0,0,0
29212,"63322","6332203","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｳﾀﾉｸﾐﾀ","奈良県","宇陀市","菟田野区見田",0,0,0,0,0,0
29212,"63321","6332105","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｱｿﾀﾞ","奈良県","宇陀市","大宇陀区麻生田",0,0,0,0,0,0
29212,"63321","6332101","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｲﾂﾂ","奈良県","宇陀市","大宇陀区五津",0,0,0,0,0,0
29212,"63321","6332162","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｲﾃﾞｼﾝ","奈良県","宇陀市","大宇陀区出新",0,0,0,0,0,0
29212,"63321","6332126","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｲﾜｼﾐｽﾞ","奈良県","宇陀市","大宇陀区岩清水",0,0,0,0,0,0
29212,"63321","6332116","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｲﾜﾑﾛ","奈良県","宇陀市","大宇陀区岩室",0,0,0,0,0,0
29212,"63321","6332111","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｳﾁﾜﾗ","奈良県","宇陀市","大宇陀区内原",0,0,0,0,0,0
29212,"63321","6332107","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｳﾚｼｶﾞﾜﾗ","奈良県","宇陀市","大宇陀区嬉河原",0,0,0,0,0,0
29212,"63321","6332136","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｵｵｸﾏ","奈良県","宇陀市","大宇陀区大熊",0,0,0,0,0,0
29212,"63321","6332114","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｶｽｶﾞ","奈良県","宇陀市","大宇陀区春日",0,0,0,0,0,0
29212,"63321","6332174","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｶﾐ","奈良県","宇陀市","大宇陀区上",0,0,0,0,0,0
29212,"63321","6332141","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｶﾐｶﾀｵｶ","奈良県","宇陀市","大宇陀区上片岡",0,0,0,0,0,0
29212,"63321","6332133","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｶﾐｼﾅ","奈良県","宇陀市","大宇陀区上品",0,0,0,0,0,0
29212,"63321","6332161","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｶﾐｼﾝ","奈良県","宇陀市","大宇陀区上新",0,0,0,0,0,0
29212,"63321","6332171","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｶﾐﾁﾔ","奈良県","宇陀市","大宇陀区上茶",0,0,0,0,0,0
29212,"63321","6332173","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｶﾐﾅｶ","奈良県","宇陀市","大宇陀区上中",0,0,0,0,0,0
29212,"63321","6332172","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｶﾐﾎﾝ","奈良県","宇陀市","大宇陀区上本",0,0,0,0,0,0
29212,"63321","6332104","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｸﾁｲﾏｲ","奈良県","宇陀市","大宇陀区口今井",0,0,0,0,0,0
29212,"63321","6332144","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｸﾘﾉ","奈良県","宇陀市","大宇陀区栗野",0,0,0,0,0,0
29212,"63321","6332155","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｸﾛｷﾞ","奈良県","宇陀市","大宇陀区黒木",0,0,0,0,0,0
29212,"63321","6332176","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｺｲﾃﾞｸﾞﾁ","奈良県","宇陀市","大宇陀区小出口",0,0,0,0,0,0
29212,"63321","6332112","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｺｳﾂｹ","奈良県","宇陀市","大宇陀区小附",0,0,0,0,0,0
29212,"63321","6332134","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｺﾜﾀﾞ","奈良県","宇陀市","大宇陀区小和田",0,0,0,0,0,0
29212,"63321","6332124","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｻｲｶﾞﾂｼﾞ","奈良県","宇陀市","大宇陀区才ケ辻",0,0,0,0,0,0
29212,"63321","6332117","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾎﾞｳ","奈良県","宇陀市","大宇陀区芝生",0,0,0,0,0,0
29212,"63321","6332137","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾓｶﾀｵｶ","奈良県","宇陀市","大宇陀区下片岡",0,0,0,0,0,0
29212,"63321","6332132","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾓｼﾅ","奈良県","宇陀市","大宇陀区下品",0,0,0,0,0,0
29212,"63321","6332113","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾓﾀｹ","奈良県","宇陀市","大宇陀区下竹",0,0,0,0,0,0
29212,"63321","6332170","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾓﾁﾔ","奈良県","宇陀市","大宇陀区下茶",0,0,0,0,0,0
29212,"63321","6332177","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾓﾃﾞｸﾞﾁ","奈良県","宇陀市","大宇陀区下出口",0,0,0,0,0,0
29212,"63321","6332178","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾓﾅｶ","奈良県","宇陀市","大宇陀区下中",0,0,0,0,0,0
29212,"63321","6332179","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾓﾎﾝ","奈良県","宇陀市","大宇陀区下本",0,0,0,0,0,0
29212,"63321","6332153","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾓﾐﾔﾉｵｸ","奈良県","宇陀市","大宇陀区下宮奥",0,0,0,0,0,0
29212,"63321","6332138","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｼﾗﾄﾘｲ","奈良県","宇陀市","大宇陀区白鳥居",0,0,0,0,0,0
29212,"63321","6332152","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸｾｷﾄﾞ","奈良県","宇陀市","大宇陀区関戸",0,0,0,0,0,0
29212,"63321","6332151","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾀﾞｲﾄｳ","奈良県","宇陀市","大宇陀区大東",0,0,0,0,0,0
29212,"63321","6332142","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾀﾜﾗ","奈良県","宇陀市","大宇陀区田原",0,0,0,0,0,0
29212,"63321","6332122","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾁﾖｳｼ","奈良県","宇陀市","大宇陀区調子",0,0,0,0,0,0
29212,"63321","6332121","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾂｶﾜｷ","奈良県","宇陀市","大宇陀区塚脇",0,0,0,0,0,0
29212,"63321","6332175","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾅｶｼﾝ","奈良県","宇陀市","大宇陀区中新",0,0,0,0,0,0
29212,"63321","6332165","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾅｶﾉｼﾖｳ","奈良県","宇陀市","大宇陀区中庄",0,0,0,0,0,0
29212,"63321","6332115","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾆｼﾔﾏ","奈良県","宇陀市","大宇陀区西山",0,0,0,0,0,0
29212,"63321","6332103","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾉﾖﾘ","奈良県","宇陀市","大宇陀区野依",0,0,0,0,0,0
29212,"63321","6332166","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾊｻﾏ","奈良県","宇陀市","大宇陀区迫間",0,0,0,0,0,0
29212,"63321","6332108","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾊﾝｻｶ","奈良県","宇陀市","大宇陀区半阪",0,0,0,0,0,0
29212,"63321","6332135","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾋｶﾞｼﾋﾗｵ","奈良県","宇陀市","大宇陀区東平尾",0,0,0,0,0,0
29212,"63321","6332102","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾋﾗｵ","奈良県","宇陀市","大宇陀区平尾",0,0,0,0,0,0
29212,"63321","6332164","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾋﾛｳ","奈良県","宇陀市","大宇陀区拾生",0,0,0,0,0,0
29212,"63321","6332123","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾌｼﾞｲ","奈良県","宇陀市","大宇陀区藤井",0,0,0,0,0,0
29212,"63321","6332156","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾎﾝｺﾞｳ","奈良県","宇陀市","大宇陀区本郷",0,0,0,0,0,0
29212,"63321","6332143","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾏｷ","奈良県","宇陀市","大宇陀区牧",0,0,0,0,0,0
29212,"63321","6332106","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾏﾄﾘｶﾞｷ","奈良県","宇陀市","大宇陀区馬取柿",0,0,0,0,0,0
29212,"63321","6332163","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾏﾝﾛｸ","奈良県","宇陀市","大宇陀区万六",0,0,0,0,0,0
29212,"63321","6332154","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾐﾔﾉｵｸ","奈良県","宇陀市","大宇陀区宮奥",0,0,0,0,0,0
29212,"63321","6332125","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾓﾁ","奈良県","宇陀市","大宇陀区守道",0,0,0,0,0,0
29212,"63321","6332139","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾔﾏｸﾞﾁ","奈良県","宇陀市","大宇陀区山口",0,0,0,0,0,0
29212,"63321","6332131","ﾅﾗｹﾝ","ｳﾀﾞｼ","ｵｵｳﾀﾞｸﾜﾀﾞ","奈良県","宇陀市","大宇陀区和田",0,0,0,0,0,0
29212,"63302","6330207","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｱｶｾﾞ","奈良県","宇陀市","榛原区赤瀬",0,0,0,0,0,0
29212,"63302","6330256","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｱｶﾈﾀﾞｲ","奈良県","宇陀市","榛原区あかね台",0,0,1,0,0,0
29212,"63302","6330213","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｱｶﾊﾞﾈ","奈良県","宇陀市","榛原区赤埴",0,0,0,0,0,0
29212,"63302","6330231","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｱﾀﾞﾁ","奈良県","宇陀市","榛原区足立",0,0,0,0,0,0
29212,"63302","6330243","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｱﾒｼ","奈良県","宇陀市","榛原区雨師",0,0,0,0,0,0
29212,"63302","6330232","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｲｹｶﾞﾐ","奈良県","宇陀市","榛原区池上",0,0,0,0,0,0
29212,"63302","6330223","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｲｼﾀﾞ","奈良県","宇陀市","榛原区石田",0,0,0,0,0,0
29212,"63302","6330215","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｳﾁﾏｷ","奈良県","宇陀市","榛原区内牧",0,0,0,0,0,0
29212,"63302","6330225","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｵｵｶﾞｲ","奈良県","宇陀市","榛原区大貝",0,0,0,0,0,0
29212,"63302","6330201","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｶｲﾊﾞ","奈良県","宇陀市","榛原区戒場",0,0,0,0,0,0
29212,"63302","6330245","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｶｻﾏ","奈良県","宇陀市","榛原区笠間",0,0,0,0,0,0
29212,"63302","6330222","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｶﾐｲﾀﾞﾆ","奈良県","宇陀市","榛原区上井足",0,0,0,0,0,0
29212,"63302","6330228","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｸﾘﾀﾞﾆ","奈良県","宇陀市","榛原区栗谷",0,0,0,0,0,0
29212,"63302","6330252","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｻｸﾗｶﾞｵｶ","奈良県","宇陀市","榛原区桜が丘",0,0,0,0,0,0
29212,"63302","6330242","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｻｻｶﾞｸ","奈良県","宇陀市","榛原区篠楽",0,0,0,0,0,0
29212,"63302","6330226","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｻﾜ","奈良県","宇陀市","榛原区澤",0,0,0,0,0,0
29212,"63302","6330227","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｻﾝｸﾞｳｼﾞ","奈良県","宇陀市","榛原区三宮寺",0,0,0,0,0,0
29212,"63302","6330217","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｼﾞﾐﾖｳ","奈良県","宇陀市","榛原区自明",0,0,0,0,0,0
29212,"63302","6330241","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸｼﾓｲﾀﾞﾆ","奈良県","宇陀市","榛原区下井足",0,0,0,0,0,0
29212,"63302","6330212","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾀｶｲ","奈良県","宇陀市","榛原区高井",0,0,0,0,0,0
29212,"63302","6330234","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾀｶﾂｶ","奈良県","宇陀市","榛原区高塚",0,0,0,0,0,0
29212,"63302","6330254","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾀｶﾊｷﾞﾀﾞｲ","奈良県","宇陀市","榛原区高萩台",0,0,0,0,0,0
29212,"63302","6330255","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾂﾉｶﾞﾜﾗ","奈良県","宇陀市","榛原区角柄",0,0,0,0,0,0
29212,"63302","6330206","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾃﾝﾏﾀﾞｲﾆｼ","奈良県","宇陀市","榛原区天満台西",0,0,1,0,0,0
29212,"63302","6330205","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾃﾝﾏﾀﾞｲﾋｶﾞｼ","奈良県","宇陀市","榛原区天満台東",0,0,1,0,0,0
29212,"63302","6330203","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾅｶﾞﾐﾈ","奈良県","宇陀市","榛原区長峯",0,0,0,0,0,0
29212,"63302","6330211","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾆｻﾞｶ","奈良県","宇陀市","榛原区荷阪",0,0,0,0,0,0
29212,"63302","6330208","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾇｶｲ","奈良県","宇陀市","榛原区額井",0,0,0,0,0,0
29212,"63302","6330221","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾊｷﾞﾉｻﾄ","奈良県","宇陀市","榛原区萩乃里",0,0,0,0,0,0
29212,"63302","6330253","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾊｷﾞﾊﾗ","奈良県","宇陀市","榛原区萩原",0,0,0,0,0,0
29212,"63302","6330257","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾊﾙﾐｶﾞｵｶ","奈良県","宇陀市","榛原区榛見が丘",0,0,1,0,0,0
29212,"63302","6330251","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾋﾉｷｻﾞｶ","奈良県","宇陀市","榛原区ひのき坂",0,0,1,0,0,0
29212,"63302","6330218","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾋﾉﾏｷ","奈良県","宇陀市","榛原区檜牧",0,0,0,0,0,0
29212,"63302","6330235","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾋﾌ","奈良県","宇陀市","榛原区比布",0,0,0,0,0,0
29212,"63302","6330204","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾌｸﾁ","奈良県","宇陀市","榛原区福地",0,0,0,0,0,0
29212,"63302","6330233","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾌｸﾆｼ","奈良県","宇陀市","榛原区福西",0,0,0,0,0,0
29212,"63302","6330236","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾓﾘ","奈良県","宇陀市","榛原区母里",0,0,0,0,0,0
29212,"63302","6330214","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾓﾛｷﾉ","奈良県","宇陀市","榛原区諸木野",0,0,0,0,0,0
29212,"63302","6330244","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾔｽﾀﾞ","奈良県","宇陀市","榛原区安田",0,0,0,0,0,0
29212,"63302","6330216","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾔﾀｷ","奈良県","宇陀市","榛原区八滝",0,0,0,0,0,0
29212,"63302","6330246","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾔﾅｷﾞ","奈良県","宇陀市","榛原区柳",0,0,0,0,0,0
29212,"63302","6330224","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾔﾏｼﾞ","奈良県","宇陀市","榛原区山路",0,0,0,0,0,0
29212,"63302","6330202","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾊｲﾊﾞﾗｸﾔﾏﾍﾞｻﾝ","奈良県","宇陀市","榛原区山辺三",0,0,0,0,0,0
29212,"63303","6330315","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸｵｵﾉ","奈良県","宇陀市","室生区大野",0,0,0,0,0,0
29212,"63202","6320204","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸｵﾊﾗ","奈良県","宇陀市","室生区小原",0,0,0,0,0,0
29212,"63202","6320202","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸｶﾐｶｻﾏ","奈良県","宇陀市","室生区上笠間",0,0,0,0,0,0
29212,"63304","6330425","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸｸﾛｲﾜ","奈良県","宇陀市","室生区黒岩",0,0,0,0,0,0
29212,"63303","6330317","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸｻﾝﾎﾞﾝﾏﾂ","奈良県","宇陀市","室生区三本松",0,0,0,0,0,0
29212,"63202","6320201","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸｼﾓｶｻﾏ","奈良県","宇陀市","室生区下笠間",0,0,0,0,0,0
29212,"63304","6330422","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸｼﾓﾀｸﾞﾁ","奈良県","宇陀市","室生区下田口",0,0,0,0,0,0
29212,"63202","6320205","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸｿﾒﾀﾞ","奈良県","宇陀市","室生区染田",0,0,0,0,0,0
29212,"63303","6330313","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾀｷﾀﾞﾆ","奈良県","宇陀市","室生区瀧谷",0,0,0,0,0,0
29212,"63304","6330424","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾀｸﾞﾁﾓﾄｶﾐﾀｸﾞﾁ","奈良県","宇陀市","室生区田口元上田口",0,0,0,0,0,0
29212,"63304","6330423","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾀｸﾞﾁﾓﾄﾂﾉｶﾞﾜ","奈良県","宇陀市","室生区田口元角川",0,0,0,0,0,0
29212,"63202","6320206","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾀﾀﾞ","奈良県","宇陀市","室生区多田",0,0,0,0,0,0
29212,"63303","6330314","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾄﾄﾘ","奈良県","宇陀市","室生区砥取",0,0,0,0,0,0
29212,"63303","6330312","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾆｼﾀﾆ","奈良県","宇陀市","室生区西谷",0,0,0,0,0,0
29212,"63202","6320203","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾌｶﾉ","奈良県","宇陀市","室生区深野",0,0,0,0,0,0
29212,"63303","6330316","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾑｺｳｼﾞ","奈良県","宇陀市","室生区向渕",0,0,0,0,0,0
29212,"63202","6320207","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾑﾔﾏ","奈良県","宇陀市","室生区無山",0,0,0,0,0,0
29212,"63304","6330421","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾑﾛｳ","奈良県","宇陀市","室生区室生",0,0,0,0,0,0
29212,"63303","6330311","ﾅﾗｹﾝ","ｳﾀﾞｼ","ﾑﾛｳｸﾘﾕｳｸﾞﾁ","奈良県","宇陀市","室生区龍口",0,0,0,0,0,0
29322,"630  ","6300000","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","山辺郡山添村","以下に掲載がない場合",0,0,0,1,0,0
29322,"63022","6302232","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｲﾜﾔ","奈良県","山辺郡山添村","岩屋",0,0,0,0,0,0
29322,"63023","6302355","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｳﾔﾏ","奈良県","山辺郡山添村","鵜山",0,0,0,0,0,0
29322,"63022","6302212","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｵｵｼｵ","奈良県","山辺郡山添村","大塩",0,0,0,0,0,0
29322,"63023","6302344","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｵｵﾆｼ","奈良県","山辺郡山添村","大西",0,0,0,0,0,0
29322,"63023","6302341","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｵｿｾ","奈良県","山辺郡山添村","遅瀬",0,0,0,0,0,0
29322,"63023","6302343","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｶｽｶﾞ","奈良県","山辺郡山添村","春日",0,0,0,0,0,0
29322,"63023","6302356","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｶﾀﾋﾗ","奈良県","山辺郡山添村","片平",0,0,0,0,0,0
29322,"63022","6302231","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｶﾂﾊﾗ","奈良県","山辺郡山添村","勝原",0,0,0,0,0,0
29322,"63022","6302211","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｷﾀﾉ","奈良県","山辺郡山添村","北野",0,0,0,0,0,0
29322,"63022","6302234","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｷﾘﾊﾀ","奈良県","山辺郡山添村","切幡",0,0,0,0,0,0
29322,"63022","6302205","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｷﾘﾔﾏ","奈良県","山辺郡山添村","桐山",0,0,0,0,0,0
29322,"63023","6302357","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｸｽﾞｵ","奈良県","山辺郡山添村","葛尾",0,0,0,0,0,0
29322,"63022","6302233","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｹﾊﾗ","奈良県","山辺郡山添村","毛原",0,0,0,0,0,0
29322,"63023","6302345","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｽｺﾞｳ","奈良県","山辺郡山添村","菅生",0,0,0,0,0,0
29322,"63022","6302224","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ｾﾞﾐﾖｳ","奈良県","山辺郡山添村","助命",0,0,0,0,0,0
29322,"63023","6302351","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾁﾕｳﾑｻﾞﾝ","奈良県","山辺郡山添村","中峰山",0,0,0,0,0,0
29322,"63022","6302222","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾄﾞｳﾏｴ","奈良県","山辺郡山添村","堂前",0,0,0,0,0,0
29322,"63023","6302352","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾅｶﾉｼﾖｳ","奈良県","山辺郡山添村","中之庄",0,0,0,0,0,0
29322,"63023","6302346","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾆｼﾊﾀ","奈良県","山辺郡山添村","西波多",0,0,0,0,0,0
29322,"63023","6302354","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾋﾛｾ","奈良県","山辺郡山添村","広瀬",0,0,0,0,0,0
29322,"63023","6302342","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾋﾛﾀﾞｲ","奈良県","山辺郡山添村","広代",0,0,0,0,0,0
29322,"63022","6302225","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾌｼｵｶﾞﾐ","奈良県","山辺郡山添村","伏拝",0,0,0,0,0,0
29322,"63022","6302203","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾏﾂｵ","奈良県","山辺郡山添村","松尾",0,0,0,0,0,0
29322,"63022","6302202","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾏﾄﾉ","奈良県","山辺郡山添村","的野",0,0,0,0,0,0
29322,"63022","6302223","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾐｶﾀﾞﾆ","奈良県","山辺郡山添村","三ケ谷",0,0,0,0,0,0
29322,"63022","6302201","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾐﾈﾃﾞﾗ","奈良県","山辺郡山添村","峰寺",0,0,0,0,0,0
29322,"63022","6302221","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾐﾉﾜ","奈良県","山辺郡山添村","箕輪",0,0,0,0,0,0
29322,"63022","6302204","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾑﾛﾂﾞ","奈良県","山辺郡山添村","室津",0,0,0,0,0,0
29322,"63023","6302353","ﾅﾗｹﾝ","ﾔﾏﾍﾞｸﾞﾝﾔﾏｿﾞｴﾑﾗ","ﾖｼﾀﾞ","奈良県","山辺郡山添村","吉田",0,0,0,0,0,0
29342,"636  ","6360000","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","生駒郡平群町","以下に掲載がない場合",0,0,0,1,0,0
29342,"636  ","6360944","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｲﾁﾊﾗ","奈良県","生駒郡平群町","櫟原",0,0,0,0,0,0
29342,"636  ","6360915","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｶｽｶﾞｵｶ","奈良県","生駒郡平群町","春日丘",0,0,1,0,0,0
29342,"636  ","6360905","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｶﾐｼﾖｳ","奈良県","生駒郡平群町","上庄",0,0,0,0,0,0
29342,"636  ","6360906","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｷｸﾐﾀﾞｲ","奈良県","生駒郡平群町","菊美台",0,0,0,0,0,0
29342,"636  ","6360913","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｷﾀｼｷﾞｶﾞｵｶ","奈良県","生駒郡平群町","北信貴ケ丘",0,0,1,0,0,0
29342,"636  ","6360924","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｷﾕｳｱﾝｼﾞ","奈良県","生駒郡平群町","久安寺",0,0,0,0,0,0
29342,"636  ","6360925","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｺｼｷﾂﾞｶ","奈良県","生駒郡平群町","越木塚",0,0,0,0,0,0
29342,"636  ","6360923","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｼｷﾞｻﾝ","奈良県","生駒郡平群町","信貴山",0,0,0,0,0,0
29342,"636  ","6360922","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｼｷﾞﾊﾀ","奈良県","生駒郡平群町","信貴畑",0,0,0,0,0,0
29342,"636  ","6360901","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｼﾃﾞﾊﾗ","奈良県","生駒郡平群町","椣原",0,0,0,0,0,0
29342,"636  ","6360933","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｼﾓｶﾞｲﾄ","奈良県","生駒郡平群町","下垣内",0,0,0,0,0,0
29342,"636  ","6360902","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ｼﾗｲｼﾊﾞﾀ","奈良県","生駒郡平群町","白石畑",0,0,0,0,0,0
29342,"636  ","6360912","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾀﾂﾀｶﾞﾜ","奈良県","生駒郡平群町","竜田川",0,0,1,0,0,0
29342,"636  ","6360911","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾂﾊﾞｲ","奈良県","生駒郡平群町","椿井",0,0,0,0,0,0
29342,"636  ","6360943","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾂﾊﾞｷﾀﾞｲ","奈良県","生駒郡平群町","椿台",0,0,1,0,0,0
29342,"636  ","6360931","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾅｼﾓﾄ","奈良県","生駒郡平群町","梨本",0,0,0,0,0,0
29342,"636  ","6360945","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾅﾙｶﾜ","奈良県","生駒郡平群町","鳴川",0,0,0,0,0,0
29342,"636  ","6360914","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾆｼﾉﾐﾔ","奈良県","生駒郡平群町","西宮",0,0,0,0,0,0
29342,"636  ","6360942","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾆｼﾑｶｲ","奈良県","生駒郡平群町","西向",0,0,0,0,0,0
29342,"636  ","6360934","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾊﾂｶﾀﾞｲ","奈良県","生駒郡平群町","初香台",0,0,1,0,0,0
29342,"636  ","6360935","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾋｶﾘｶﾞｵｶ","奈良県","生駒郡平群町","光ケ丘",0,0,1,0,0,0
29342,"636  ","6360903","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾋﾞﾖｳﾄﾞｳｼﾞ","奈良県","生駒郡平群町","平等寺",0,0,0,0,0,0
29342,"636  ","6360936","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾌｷ","奈良県","生駒郡平群町","福貴",0,0,0,0,0,0
29342,"636  ","6360937","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾌｷﾊﾀ","奈良県","生駒郡平群町","福貴畑",0,0,0,0,0,0
29342,"636  ","6360921","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾌｼﾊﾗ","奈良県","生駒郡平群町","椹原",0,0,0,0,0,0
29342,"636  ","6360904","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾐｻﾄ","奈良県","生駒郡平群町","三里",0,0,0,0,0,0
29342,"636  ","6360941","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","奈良県","生駒郡平群町","緑ケ丘",0,0,1,0,0,0
29342,"636  ","6360932","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾖｼｼﾝ","奈良県","生駒郡平群町","吉新",0,0,1,0,0,0
29342,"636  ","6360916","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾜｶｲ","奈良県","生駒郡平群町","若井",0,0,0,0,0,0
29342,"636  ","6360938","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝﾍｸﾞﾘﾁﾖｳ","ﾜｶﾊﾞﾀﾞｲ","奈良県","生駒郡平群町","若葉台",0,0,1,0,0,0
29343,"636  ","6360000","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","生駒郡三郷町","以下に掲載がない場合",0,0,0,1,0,0
29343,"636  ","6360813","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｼｷﾞｶﾞｵｶ","奈良県","生駒郡三郷町","信貴ケ丘",0,0,1,0,0,0
29343,"636  ","6360831","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｼｷﾞｻﾝﾋｶﾞｼ","奈良県","生駒郡三郷町","信貴山東",0,0,0,0,0,0
29343,"636  ","6360832","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｼｷﾞｻﾝﾆｼ","奈良県","生駒郡三郷町","信貴山西",0,0,0,0,0,0
29343,"636  ","6360833","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｼｷﾞﾐﾅﾐﾊﾀ","奈良県","生駒郡三郷町","信貴南畑",0,0,1,0,0,0
29343,"636  ","6360824","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｼﾛﾔﾏﾀﾞｲ","奈良県","生駒郡三郷町","城山台",0,0,1,0,0,0
29343,"636  ","6360814","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｾﾔ","奈良県","生駒郡三郷町","勢野",0,0,0,0,0,0
29343,"636  ","6360815","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｾﾔｷﾀ","奈良県","生駒郡三郷町","勢野北",0,0,0,0,0,0
29343,"636  ","6360811","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｾﾔﾋｶﾞｼ","奈良県","生駒郡三郷町","勢野東",0,0,1,0,0,0
29343,"636  ","6360812","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ｾﾔﾆｼ","奈良県","生駒郡三郷町","勢野西",0,0,1,0,0,0
29343,"636  ","6360823","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾀﾂﾉ","奈良県","生駒郡三郷町","立野",0,0,0,0,0,0
29343,"636  ","6360822","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾀﾂﾉﾐﾅﾐ","奈良県","生駒郡三郷町","立野南",0,0,1,0,0,0
29343,"636  ","6360821","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾀﾂﾉｷﾀ","奈良県","生駒郡三郷町","立野北",0,0,1,0,0,0
29343,"636  ","6360803","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾋｶﾞｼｼｷﾞｶﾞｵｶ","奈良県","生駒郡三郷町","東信貴ケ丘",0,0,1,0,0,0
29343,"636  ","6360834","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾐﾅﾐﾊﾀ","奈良県","生駒郡三郷町","南畑",0,0,0,0,0,0
29343,"636  ","6360805","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾐﾏﾂｶﾞｵｶﾋｶﾞｼ","奈良県","生駒郡三郷町","美松ケ丘東",0,0,1,0,0,0
29343,"636  ","6360804","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾐﾏﾂｶﾞｵｶﾆｼ","奈良県","生駒郡三郷町","美松ケ丘西",0,0,1,0,0,0
29343,"636  ","6360802","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾐﾑﾛ","奈良県","生駒郡三郷町","三室",0,0,1,0,0,0
29343,"636  ","6360801","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｻﾝｺﾞｳﾁﾖｳ","ﾕｳﾋｶﾞｵｶ","奈良県","生駒郡三郷町","夕陽ケ丘",0,0,0,0,0,0
29344,"63601","6360100","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","生駒郡斑鳩町","以下に掲載がない場合",0,0,0,0,0,0
29344,"63601","6360122","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｱﾜ","奈良県","生駒郡斑鳩町","阿波",0,0,0,0,0,0
29344,"63601","6360124","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｲｵｲ","奈良県","生駒郡斑鳩町","五百井",0,0,0,0,0,0
29344,"63601","6360144","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｲﾅﾊﾞﾆｼ","奈良県","生駒郡斑鳩町","稲葉西",0,0,1,0,0,0
29344,"63601","6360141","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｲﾅﾊﾞｸﾙﾏｾ","奈良県","生駒郡斑鳩町","稲葉車瀬",0,0,0,0,0,0
29344,"63601","6360102","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｵｶﾓﾄ","奈良県","生駒郡斑鳩町","岡本",0,0,0,0,0,0
29344,"63601","6360123","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｵｷﾄﾞﾒ","奈良県","生駒郡斑鳩町","興留",0,0,0,0,0,0
29344,"63601","6360121","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｵｷﾄﾞﾒﾋｶﾞｼ","奈良県","生駒郡斑鳩町","興留東",0,0,1,0,0,0
29344,"63601","6360103","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｺｳｾﾞﾝ","奈良県","生駒郡斑鳩町","幸前",0,0,0,0,0,0
29344,"63601","6360142","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｺﾖｼﾀﾞ","奈良県","生駒郡斑鳩町","小吉田",0,0,0,0,0,0
29344,"63601","6360143","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ｼﾞﾝﾅﾝ","奈良県","生駒郡斑鳩町","神南",0,0,0,0,0,0
29344,"63601","6360104","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾀｶﾔｽ","奈良県","生駒郡斑鳩町","高安",0,0,0,0,0,0
29344,"63601","6360106","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾀｶﾔｽﾆｼ","奈良県","生駒郡斑鳩町","高安西",0,0,1,0,0,0
29344,"63601","6360152","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾀﾂﾀ","奈良県","生駒郡斑鳩町","龍田",0,0,0,0,0,0
29344,"63601","6360154","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾀﾂﾀﾆｼ","奈良県","生駒郡斑鳩町","龍田西",0,0,1,0,0,0
29344,"63601","6360153","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾀﾂﾀﾐﾅﾐ","奈良県","生駒郡斑鳩町","龍田南",0,0,1,0,0,0
29344,"63601","6360151","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾀﾂﾀｷﾀ","奈良県","生駒郡斑鳩町","龍田北",0,0,1,0,0,0
29344,"63601","6360105","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾄｳﾌｸｼﾞ","奈良県","生駒郡斑鳩町","東福寺",0,0,0,0,0,0
29344,"63601","6360131","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾊﾂﾄﾘ","奈良県","生駒郡斑鳩町","服部",0,0,0,0,0,0
29344,"63601","6360116","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾎｳﾘﾕｳｼﾞ","奈良県","生駒郡斑鳩町","法隆寺",0,0,0,0,0,0
29344,"63601","6360115","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾎｳﾘﾕｳｼﾞｻﾝﾅｲ","奈良県","生駒郡斑鳩町","法隆寺山内",0,0,0,0,0,0
29344,"63601","6360112","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾎｳﾘﾕｳｼﾞﾋｶﾞｼ","奈良県","生駒郡斑鳩町","法隆寺東",0,0,1,0,0,0
29344,"63601","6360114","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾎｳﾘﾕｳｼﾞﾆｼ","奈良県","生駒郡斑鳩町","法隆寺西",0,0,1,0,0,0
29344,"63601","6360113","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾎｳﾘﾕｳｼﾞﾐﾅﾐ","奈良県","生駒郡斑鳩町","法隆寺南",0,0,1,0,0,0
29344,"63601","6360111","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾎｳﾘﾕｳｼﾞｷﾀ","奈良県","生駒郡斑鳩町","法隆寺北",0,0,1,0,0,0
29344,"63601","6360101","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾐｲ","奈良県","生駒郡斑鳩町","三井",0,0,0,0,0,0
29344,"63601","6360132","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾒﾔｽ","奈良県","生駒郡斑鳩町","目安",0,0,1,0,0,0
29344,"63601","6360133","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｲｶﾙｶﾞﾁﾖｳ","ﾒﾔｽｷﾀ","奈良県","生駒郡斑鳩町","目安北",0,0,1,0,0,0
29345,"63911","6391100","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｱﾝﾄﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","生駒郡安堵町","以下に掲載がない場合",0,0,0,1,0,0
29345,"63911","6391062","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｱﾝﾄﾞﾁﾖｳ","ｵｶｻｷ","奈良県","生駒郡安堵町","岡崎",0,0,0,0,0,0
29345,"63911","6391065","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｱﾝﾄﾞﾁﾖｳ","ｶｻﾒ","奈良県","生駒郡安堵町","笠目",0,0,0,0,0,0
29345,"63911","6391063","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｱﾝﾄﾞﾁﾖｳ","ｶｼﾉｷﾀﾞｲ","奈良県","生駒郡安堵町","かしの木台",0,0,1,0,0,0
29345,"63911","6391064","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｱﾝﾄﾞﾁﾖｳ","ｸﾎﾞﾀ","奈良県","生駒郡安堵町","窪田",0,0,0,0,0,0
29345,"63911","6391066","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｱﾝﾄﾞﾁﾖｳ","ﾆｼｱﾝﾄﾞ","奈良県","生駒郡安堵町","西安堵",0,0,0,0,0,0
29345,"63911","6391061","ﾅﾗｹﾝ","ｲｺﾏｸﾞﾝｱﾝﾄﾞﾁﾖｳ","ﾋｶﾞｼｱﾝﾄﾞ","奈良県","生駒郡安堵町","東安堵",0,0,0,0,0,0
29361,"63603","6360300","ﾅﾗｹﾝ","ｼｷｸﾞﾝｶﾜﾆｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","磯城郡川西町","以下に掲載がない場合",0,0,0,1,0,0
29361,"63603","6360203","ﾅﾗｹﾝ","ｼｷｸﾞﾝｶﾜﾆｼﾁﾖｳ","ｳﾒﾄﾞ","奈良県","磯城郡川西町","梅戸",0,0,0,0,0,0
29361,"63603","6360201","ﾅﾗｹﾝ","ｼｷｸﾞﾝｶﾜﾆｼﾁﾖｳ","ｼﾓﾅｶﾞ","奈良県","磯城郡川西町","下永",0,0,0,0,0,0
29361,"63603","6360204","ﾅﾗｹﾝ","ｼｷｸﾞﾝｶﾜﾆｼﾁﾖｳ","ﾄｳｲﾝ","奈良県","磯城郡川西町","唐院",0,0,0,0,0,0
29361,"63603","6360206","ﾅﾗｹﾝ","ｼｷｸﾞﾝｶﾜﾆｼﾁﾖｳ","ﾊﾝﾀﾞ","奈良県","磯城郡川西町","吐田",0,0,0,0,0,0
29361,"63603","6360205","ﾅﾗｹﾝ","ｼｷｸﾞﾝｶﾜﾆｼﾁﾖｳ","ﾎﾀ","奈良県","磯城郡川西町","保田",0,0,0,0,0,0
29361,"63603","6360202","ﾅﾗｹﾝ","ｼｷｸﾞﾝｶﾜﾆｼﾁﾖｳ","ﾕｳｻﾞｷ","奈良県","磯城郡川西町","結崎",0,0,0,0,0,0
29362,"63603","6360300","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾐﾔｹﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","磯城郡三宅町","以下に掲載がない場合",0,0,0,1,0,0
29362,"63603","6360212","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾐﾔｹﾁﾖｳ","ｲﾜﾐ","奈良県","磯城郡三宅町","石見",0,0,0,0,0,0
29362,"63603","6360216","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾐﾔｹﾁﾖｳ","ｵﾔﾅｷﾞ","奈良県","磯城郡三宅町","小柳",0,0,0,0,0,0
29362,"63603","6360215","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾐﾔｹﾁﾖｳ","ｶﾐﾀｼﾞﾏ","奈良県","磯城郡三宅町","上但馬",0,0,0,0,0,0
29362,"63603","6360214","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾐﾔｹﾁﾖｳ","ﾀｼﾞﾏ","奈良県","磯城郡三宅町","但馬",0,0,0,0,0,0
29362,"63603","6360213","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾐﾔｹﾁﾖｳ","ﾄﾓﾝﾄﾞｳ","奈良県","磯城郡三宅町","伴堂",0,0,0,0,0,0
29362,"63603","6360217","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾐﾔｹﾁﾖｳ","ﾋﾞﾖｳﾌﾞ","奈良県","磯城郡三宅町","屏風",0,0,0,0,0,0
29362,"63603","6360211","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾐﾔｹﾁﾖｳ","ﾐｶﾜ","奈良県","磯城郡三宅町","三河",0,0,0,0,0,0
29363,"63603","6360300","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","磯城郡田原本町","以下に掲載がない場合",0,0,0,1,0,0
29363,"63603","6360313","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｱｻﾋﾏﾁ","奈良県","磯城郡田原本町","旭町",0,0,0,0,0,0
29363,"63603","6360245","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｱｼﾞﾏ","奈良県","磯城郡田原本町","味間",0,0,0,0,0,0
29363,"63603","6360329","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｱｼﾞﾏﾏﾁ","奈良県","磯城郡田原本町","味間町",0,0,0,0,0,0
29363,"63603","6360332","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｲﾁﾏﾁ","奈良県","磯城郡田原本町","市町",0,0,0,0,0,0
29363,"63603","6360224","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｲﾏｻﾞﾄ","奈良県","磯城郡田原本町","今里",0,0,0,0,0,0
29363,"63603","6360243","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｲﾖﾄﾞ","奈良県","磯城郡田原本町","伊与戸",0,0,0,0,0,0
29363,"63603","6360331","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｳｵﾏﾁ","奈良県","磯城郡田原本町","魚町",0,0,0,0,0,0
29363,"63603","6360314","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｴﾋﾞｽﾄﾞｵﾘ","奈良県","磯城郡田原本町","戎通",0,0,1,0,0,0
29363,"63603","6360345","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｵｵ","奈良県","磯城郡田原本町","多",0,0,0,0,0,0
29363,"63603","6360353","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｵｵｱﾐ","奈良県","磯城郡田原本町","大網",0,0,0,0,0,0
29363,"63603","6360242","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｵｵｷﾞ","奈良県","磯城郡田原本町","大木",0,0,0,0,0,0
29363,"63603","6360223","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｶｷﾞ","奈良県","磯城郡田原本町","鍵",0,0,0,0,0,0
29363,"63603","6360322","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｶｸﾅｲ","奈良県","磯城郡田原本町","郭内",0,0,0,0,0,0
29363,"63603","6360244","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｶｻｶﾞﾀ","奈良県","磯城郡田原本町","笠形",0,0,0,0,0,0
29363,"63603","6360232","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｶﾅｻﾞﾜ","奈良県","磯城郡田原本町","金沢",0,0,0,0,0,0
29363,"63603","6360226","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｶﾗｺ","奈良県","磯城郡田原本町","唐古",0,0,0,0,0,0
29363,"63603","6360333","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｷﾞｵﾝﾏﾁ","奈良県","磯城郡田原本町","祗園町",0,0,0,0,0,0
29363,"63603","6360234","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｸﾗﾄﾞｳ","奈良県","磯城郡田原本町","蔵堂",0,0,0,0,0,0
29363,"63603","6360301","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｸﾛﾀﾞ","奈良県","磯城郡田原本町","黒田",0,0,0,0,0,0
29363,"63603","6360237","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｺｻｶ","奈良県","磯城郡田原本町","小阪",0,0,0,0,0,0
29363,"63603","6360339","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｺﾑﾛ","奈良県","磯城郡田原本町","小室",0,0,0,0,0,0
29363,"63603","6360352","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｺﾝｺﾞｳｼﾞ","奈良県","磯城郡田原本町","金剛寺",0,0,0,0,0,0
29363,"63603","6360328","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｻﾞｲﾓｸﾏﾁ","奈良県","磯城郡田原本町","材木町",0,0,0,0,0,0
29363,"63603","6360315","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｻｲﾜｲﾏﾁ","奈良県","磯城郡田原本町","幸町",0,0,0,0,0,0
29363,"63603","6360327","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｻｶｲﾏﾁ","奈良県","磯城郡田原本町","堺町",0,0,0,0,0,0
29363,"63603","6360247","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｻｶﾃ","奈良県","磯城郡田原本町","阪手",0,0,0,0,0,0
29363,"63603","6360355","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｻﾐ","奈良県","磯城郡田原本町","佐味",0,0,0,0,0,0
29363,"63603","6360304","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｼﾞﾕｳﾛｸｾﾝ","奈良県","磯城郡田原本町","十六面",0,0,0,0,0,0
29363,"63603","6360326","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｼﾝﾁ","奈良県","磯城郡田原本町","新地",0,0,0,0,0,0
29363,"63603","6360312","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ｼﾝﾏﾁ","奈良県","磯城郡田原本町","新町",0,0,0,0,0,0
29363,"63603","6360233","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾀﾒｶﾞﾜﾅﾝﾎﾟｳ","奈良県","磯城郡田原本町","為川南方",0,0,0,0,0,0
29363,"63603","6360231","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾀﾒｶﾞﾜﾎﾂﾎﾟｳ","奈良県","磯城郡田原本町","為川北方",0,0,0,0,0,0
29363,"63603","6360248","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾀﾞｲｱﾝｼﾞ","奈良県","磯城郡田原本町","大安寺",0,0,0,0,0,0
29363,"63603","6360336","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾀﾞｲﾓﾝﾅｶ","奈良県","磯城郡田原本町","大門中",0,0,0,0,0,0
29363,"63603","6360335","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾀﾞｲﾓﾝﾋｶﾞｼ","奈良県","磯城郡田原本町","大門東",0,0,0,0,0,0
29363,"63603","6360337","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾀﾞｲﾓﾝﾆｼ","奈良県","磯城郡田原本町","大門西",0,0,0,0,0,0
29363,"63603","6360246","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾁｼﾛ","奈良県","磯城郡田原本町","千代",0,0,0,0,0,0
29363,"63603","6360338","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾁﾔﾏﾁ","奈良県","磯城郡田原本町","茶町",0,0,0,0,0,0
29363,"63603","6360317","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾄﾉﾏﾁ","奈良県","磯城郡田原本町","殿町",0,0,0,0,0,0
29363,"63603","6360307","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾄﾝﾓﾄ","奈良県","磯城郡田原本町","富本",0,0,0,0,0,0
29363,"63603","6360347","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾆｷ","奈良県","磯城郡田原本町","新木",0,0,0,0,0,0
29363,"63603","6360236","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾆｼｲﾈ","奈良県","磯城郡田原本町","西井上",0,0,0,0,0,0
29363,"63603","6360306","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾆｼﾀｹﾀﾞ","奈良県","磯城郡田原本町","西竹田",0,0,0,0,0,0
29363,"63603","6360225","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾆｼﾝﾀﾞｲ","奈良県","磯城郡田原本町","西代",0,0,0,0,0,0
29363,"63603","6360323","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾈﾌﾞﾄｸﾞﾁ","奈良県","磯城郡田原本町","根太口",0,0,0,0,0,0
29363,"63603","6360343","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾊﾀﾉｼﾖｳ","奈良県","磯城郡田原本町","秦庄",0,0,0,0,0,0
29363,"63603","6360221","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾊﾂﾀ","奈良県","磯城郡田原本町","八田",0,0,0,0,0,0
29363,"63603","6360235","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾋｶﾞｼｲﾈ","奈良県","磯城郡田原本町","東井上",0,0,0,0,0,0
29363,"63603","6360241","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾋﾗﾀ","奈良県","磯城郡田原本町","平田",0,0,0,0,0,0
29363,"63603","6360305","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾋﾗﾉ","奈良県","磯城郡田原本町","平野",0,0,0,0,0,0
29363,"63603","6360222","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾎｳｷｼﾞ","奈良県","磯城郡田原本町","法貴寺",0,0,0,0,0,0
29363,"63603","6360303","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾎﾂ","奈良県","磯城郡田原本町","保津",0,0,0,0,0,0
29363,"63603","6360334","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾎﾝﾏﾁ","奈良県","磯城郡田原本町","本町",0,0,0,0,0,0
29363,"63603","6360351","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾏﾂﾓﾄ","奈良県","磯城郡田原本町","松本",0,0,0,0,0,0
29363,"63603","6360354","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾏﾝﾀﾞ","奈良県","磯城郡田原本町","満田",0,0,0,0,0,0
29363,"63603","6360342","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾐｶｻ","奈良県","磯城郡田原本町","三笠",0,0,0,0,0,0
29363,"63603","6360325","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾐﾅﾐﾏﾁ","奈良県","磯城郡田原本町","南町",0,0,0,0,0,0
29363,"63603","6360302","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾐﾔｺ","奈良県","磯城郡田原本町","宮古",0,0,0,0,0,0
29363,"63603","6360344","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾐﾔﾉﾓﾘ","奈良県","磯城郡田原本町","宮森",0,0,0,0,0,0
29363,"63603","6360324","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾐﾜﾏﾁ","奈良県","磯城郡田原本町","三輪町",0,0,0,0,0,0
29363,"63603","6360316","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾑﾛﾏﾁ","奈良県","磯城郡田原本町","室町",0,0,1,0,0,0
29363,"63603","6360311","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾔｵ","奈良県","磯城郡田原本町","八尾",0,0,0,0,0,0
29363,"63603","6360341","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾔｸｵｳｼﾞ","奈良県","磯城郡田原本町","薬王寺",0,0,0,0,0,0
29363,"63603","6360321","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾔﾊﾀﾏﾁ","奈良県","磯城郡田原本町","八幡町",0,0,0,0,0,0
29363,"63603","6360346","ﾅﾗｹﾝ","ｼｷｸﾞﾝﾀﾜﾗﾓﾄﾁﾖｳ","ﾔﾍﾞ","奈良県","磯城郡田原本町","矢部",0,0,0,0,0,0
29385,"63312","6331200","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","宇陀郡曽爾村","以下に掲載がない場合",0,0,0,0,0,0
29385,"63312","6331201","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ｲｶﾞﾐ","奈良県","宇陀郡曽爾村","伊賀見",0,0,0,0,0,0
29385,"63312","6331212","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ｲﾏｲ","奈良県","宇陀郡曽爾村","今井",0,0,0,0,0,0
29385,"63312","6331215","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ｶｹ","奈良県","宇陀郡曽爾村","掛",0,0,0,0,0,0
29385,"63312","6331203","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ｶｽﾞﾗ","奈良県","宇陀郡曽爾村","葛",0,0,0,0,0,0
29385,"63312","6331213","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ｺﾅｶﾞｵ","奈良県","宇陀郡曽爾村","小長尾",0,0,0,0,0,0
29385,"63312","6331211","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ｼｵｲ","奈良県","宇陀郡曽爾村","塩井",0,0,0,0,0,0
29385,"63312","6331202","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ﾀﾛｼﾞ","奈良県","宇陀郡曽爾村","太良路",0,0,0,0,0,0
29385,"63312","6331214","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ﾅｶﾞﾉ","奈良県","宇陀郡曽爾村","長野",0,0,0,0,0,0
29385,"63312","6331216","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝｿﾆﾑﾗ","ﾔﾏｶﾞｽ","奈良県","宇陀郡曽爾村","山粕",0,0,0,0,0,0
29386,"63313","6331300","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝﾐﾂｴﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","宇陀郡御杖村","以下に掲載がない場合",0,0,0,0,0,0
29386,"63313","6331301","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝﾐﾂｴﾑﾗ","ｺｳｽﾞｴ","奈良県","宇陀郡御杖村","神末",0,0,0,0,0,0
29386,"63313","6331302","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝﾐﾂｴﾑﾗ","ｽｶﾞﾉ","奈良県","宇陀郡御杖村","菅野",0,0,0,0,0,0
29386,"63313","6331303","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝﾐﾂｴﾑﾗ","ﾂﾁﾔﾊﾗ","奈良県","宇陀郡御杖村","土屋原",0,0,0,0,0,0
29386,"63313","6331304","ﾅﾗｹﾝ","ｳﾀﾞｸﾞﾝﾐﾂｴﾑﾗ","ﾓﾓﾉﾏﾀ","奈良県","宇陀郡御杖村","桃俣",0,0,0,0,0,0
29401,"63501","6350100","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","高市郡高取町","以下に掲載がない場合",0,0,0,0,0,0
29401,"63501","6350123","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｲﾁｵ","奈良県","高市郡高取町","市尾",0,0,0,0,0,0
29401,"63501","6350144","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｵﾁ","奈良県","高市郡高取町","越智",0,0,0,0,0,0
29401,"63501","6350104","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｶﾐｺｼﾏ","奈良県","高市郡高取町","上子島",0,0,0,0,0,0
29401,"63501","6350152","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｶﾐﾄｻ","奈良県","高市郡高取町","上土佐",0,0,0,0,0,0
29401,"63501","6350154","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｶﾝｶﾞｸｼﾞ","奈良県","高市郡高取町","観覚寺",0,0,0,0,0,0
29401,"63501","6350133","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｷﾋﾞ","奈良県","高市郡高取町","吉備",0,0,0,0,0,0
29401,"63501","6350143","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｸﾙﾏｷ","奈良県","高市郡高取町","車木",0,0,0,0,0,0
29401,"63501","6350131","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｻﾀﾞ","奈良県","高市郡高取町","佐田",0,0,0,0,0,0
29401,"63501","6350134","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｻﾂﾏ","奈良県","高市郡高取町","薩摩",0,0,0,0,0,0
29401,"63501","6350103","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｼﾐｽﾞﾀﾆ","奈良県","高市郡高取町","清水谷",0,0,0,0,0,0
29401,"63501","6350151","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｼﾓｺｼﾏ","奈良県","高市郡高取町","下子島",0,0,0,0,0,0
29401,"63501","6350153","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ｼﾓﾄｻ","奈良県","高市郡高取町","下土佐",0,0,0,0,0,0
29401,"63501","6350135","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾀｲﾉｼﾖｳ","奈良県","高市郡高取町","田井庄",0,0,0,0,0,0
29401,"63501","6350101","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾀｶﾄﾘ","奈良県","高市郡高取町","高取",0,0,0,0,0,0
29401,"63501","6350102","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾂﾎﾞｻｶ","奈良県","高市郡高取町","壺阪",0,0,0,0,0,0
29401,"63501","6350142","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾃﾗｻｷ","奈良県","高市郡高取町","寺崎",0,0,0,0,0,0
29401,"63501","6350121","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾆｳﾀﾞﾆ","奈良県","高市郡高取町","丹生谷",0,0,0,0,0,0
29401,"63501","6350136","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾋﾖｳｺﾞ","奈良県","高市郡高取町","兵庫",0,0,0,0,0,0
29401,"63501","6350112","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾌｼﾞｲ","奈良県","高市郡高取町","藤井",0,0,0,0,0,0
29401,"63501","6350113","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾎｳﾁ","奈良県","高市郡高取町","羽内",0,0,0,0,0,0
29401,"63501","6350111","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾏﾂﾔﾏ","奈良県","高市郡高取町","松山",0,0,0,0,0,0
29401,"63501","6350132","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾓﾘ","奈良県","高市郡高取町","森",0,0,0,0,0,0
29401,"63501","6350122","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾔﾀ","奈良県","高市郡高取町","谷田",0,0,0,0,0,0
29401,"63501","6350141","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝﾀｶﾄﾘﾁﾖｳ","ﾖｳﾗｸ","奈良県","高市郡高取町","与楽",0,0,0,0,0,0
29402,"63401","6340100","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","高市郡明日香村","以下に掲載がない場合",0,0,0,0,0,0
29402,"63401","6340103","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｱｽｶ","奈良県","高市郡明日香村","飛鳥",0,0,0,0,0,0
29402,"63401","6340134","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｱﾍﾞﾔﾏ","奈良県","高市郡明日香村","阿部山",0,0,0,0,0,0
29402,"63401","6340108","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｲｶﾂﾁ","奈良県","高市郡明日香村","雷",0,0,0,0,0,0
29402,"63401","6340123","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｲﾅﾌﾞﾁ","奈良県","高市郡明日香村","稲渕",0,0,0,0,0,0
29402,"63401","6340121","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｲﾜｲﾄﾞ","奈良県","高市郡明日香村","祝戸",0,0,0,0,0,0
29402,"63401","6340116","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｵｵｿ","奈良県","高市郡明日香村","尾曽",0,0,0,0,0,0
29402,"63401","6340133","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｵｵﾈﾀﾞ","奈良県","高市郡明日香村","大根田",0,0,0,0,0,0
29402,"63401","6340111","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｵｶ","奈良県","高市郡明日香村","岡",0,0,0,0,0,0
29402,"63401","6340102","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｵｸﾔﾏ","奈良県","高市郡明日香村","奥山",0,0,0,0,0,0
29402,"63401","6340106","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｵｵﾊﾗ","奈良県","高市郡明日香村","小原",0,0,0,0,0,0
29402,"63401","6340115","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｶﾑﾗ","奈良県","高市郡明日香村","上",0,0,0,0,0,0
29402,"63401","6340124","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｶﾔﾓﾘ","奈良県","高市郡明日香村","栢森",0,0,0,0,0,0
29402,"63401","6340141","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｶﾜﾊﾗ","奈良県","高市郡明日香村","川原",0,0,0,0,0,0
29402,"63401","6340132","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｸﾘﾊﾗ","奈良県","高市郡明日香村","栗原",0,0,0,0,0,0
29402,"63401","6340138","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｺｼ","奈良県","高市郡明日香村","越",0,0,0,0,0,0
29402,"63401","6340101","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｺﾔﾏ","奈良県","高市郡明日香村","小山",0,0,0,0,0,0
29402,"63401","6340122","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｻｶﾀﾞ","奈良県","高市郡明日香村","阪田",0,0,0,0,0,0
29402,"63401","6340136","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｼﾞﾉｸﾎﾞ","奈良県","高市郡明日香村","地ノ窪",0,0,0,0,0,0
29402,"63401","6340112","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｼﾏｼﾖｳ","奈良県","高市郡明日香村","島庄",0,0,0,0,0,0
29402,"63401","6340113","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ｼﾞﾖｳｺﾞ","奈良県","高市郡明日香村","上居",0,0,0,0,0,0
29402,"63401","6340142","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾀﾁﾊﾞﾅ","奈良県","高市郡明日香村","橘",0,0,0,0,0,0
29402,"63401","6340143","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾀﾁﾍﾞ","奈良県","高市郡明日香村","立部",0,0,0,0,0,0
29402,"63401","6340107","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾄﾖｳﾗ","奈良県","高市郡明日香村","豊浦",0,0,0,0,0,0
29402,"63401","6340125","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾆﾕｳﾀﾞﾆ","奈良県","高市郡明日香村","入谷",0,0,0,0,0,0
29402,"63401","6340145","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾉｸﾞﾁ","奈良県","高市郡明日香村","野口",0,0,0,0,0,0
29402,"63401","6340118","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾊﾀ","奈良県","高市郡明日香村","畑",0,0,0,0,0,0
29402,"63401","6340105","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾋｶﾞｼﾔﾏ","奈良県","高市郡明日香村","東山",0,0,0,0,0,0
29402,"63401","6340135","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾋﾉｸﾏ","奈良県","高市郡明日香村","檜前",0,0,0,0,0,0
29402,"63401","6340144","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾋﾗﾀ","奈良県","高市郡明日香村","平田",0,0,0,0,0,0
29402,"63401","6340117","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾌﾕﾉ","奈良県","高市郡明日香村","冬野",0,0,0,0,0,0
29402,"63401","6340114","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾎｿｶﾜ","奈良県","高市郡明日香村","細川",0,0,0,0,0,0
29402,"63401","6340137","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾏﾕﾐ","奈良県","高市郡明日香村","真弓",0,0,0,0,0,0
29402,"63401","6340131","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾐｿﾉ","奈良県","高市郡明日香村","御園",0,0,0,0,0,0
29402,"63401","6340104","ﾅﾗｹﾝ","ﾀｶｲﾁｸﾞﾝｱｽｶﾑﾗ","ﾔﾂﾘ","奈良県","高市郡明日香村","八釣",0,0,0,0,0,0
29424,"63902","6390200","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","北葛城郡上牧町","以下に掲載がない場合",0,0,0,1,0,0
29424,"63902","6390201","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ｶﾀｵｶﾀﾞｲ","奈良県","北葛城郡上牧町","片岡台",0,0,1,0,0,0
29424,"63902","6390215","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ｶﾂﾗｷﾞﾀﾞｲ","奈良県","北葛城郡上牧町","葛城台",0,0,1,0,0,0
29424,"63902","6390214","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ｶﾝﾏｷ","奈良県","北葛城郡上牧町","上牧",0,0,0,0,0,0
29424,"63902","6390202","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ｻｸﾗｶﾞｵｶ","奈良県","北葛城郡上牧町","桜ケ丘",0,0,1,0,0,0
29424,"63902","6390205","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ｼﾓﾏｷ","奈良県","北葛城郡上牧町","下牧",0,0,0,0,0,0
29424,"63902","6390216","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ｼﾖｳﾘｴﾝ","奈良県","北葛城郡上牧町","松里園",0,0,1,0,0,0
29424,"63902","6390211","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ﾀｷｶﾞﾜﾀﾞｲ","奈良県","北葛城郡上牧町","滝川台",0,0,1,0,0,0
29424,"63902","6390203","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ﾄﾓｶﾞｵｶ","奈良県","北葛城郡上牧町","友が丘",0,0,1,0,0,0
29424,"63902","6390217","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ﾅｶｽｼﾞｼﾕﾂｻｸ","奈良県","北葛城郡上牧町","中筋出作",0,0,0,0,0,0
29424,"63902","6390212","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ﾊﾂﾄﾘﾀﾞｲ","奈良県","北葛城郡上牧町","服部台",0,0,1,0,0,0
29424,"63902","6390204","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","奈良県","北葛城郡上牧町","緑ケ丘",0,0,1,0,0,0
29424,"63902","6390213","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾝﾏｷﾁﾖｳ","ﾖﾈﾔﾏﾀﾞｲ","奈良県","北葛城郡上牧町","米山台",0,0,1,0,0,0
29425,"636  ","6360000","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","北葛城郡王寺町","以下に掲載がない場合",0,0,0,1,0,0
29425,"636  ","6360002","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ｵｳｼﾞ","奈良県","北葛城郡王寺町","王寺",0,0,1,0,0,0
29425,"636  ","6360011","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ｶﾂｼﾓ","奈良県","北葛城郡王寺町","葛下",0,0,1,0,0,0
29425,"636  ","6360003","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ｸﾄﾞ","奈良県","北葛城郡王寺町","久度",0,0,1,0,0,0
29425,"636  ","6360023","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ﾀｲｼ","奈良県","北葛城郡王寺町","太子",0,0,1,0,0,0
29425,"636  ","6360021","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ﾊﾀｹﾀﾞ","奈良県","北葛城郡王寺町","畠田",0,0,1,0,0,0
29425,"636  ","6360014","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ﾌｼﾞｲ","奈良県","北葛城郡王寺町","藤井",0,0,1,0,0,0
29425,"636  ","6360001","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ﾌﾅﾄ","奈良県","北葛城郡王寺町","舟戸",0,0,1,0,0,0
29425,"636  ","6360012","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ﾎﾝﾏﾁ","奈良県","北葛城郡王寺町","本町",0,0,1,0,0,0
29425,"636  ","6360022","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ﾐﾖｳｼﾞﾝ","奈良県","北葛城郡王寺町","明神",0,0,1,0,0,0
29425,"636  ","6360013","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｵｳｼﾞﾁﾖｳ","ﾓﾄﾏﾁ","奈良県","北葛城郡王寺町","元町",0,0,1,0,0,0
29426,"635  ","6350000","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","北葛城郡広陵町","以下に掲載がない場合",0,0,0,1,0,0
29426,"635  ","6350825","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｱﾍﾞ","奈良県","北葛城郡広陵町","安部",0,0,0,0,0,0
29426,"635  ","6350831","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｳﾏﾐｷﾀ","奈良県","北葛城郡広陵町","馬見北",0,0,1,0,0,0
29426,"635  ","6350832","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｳﾏﾐﾅｶ","奈良県","北葛城郡広陵町","馬見中",0,0,1,0,0,0
29426,"635  ","6350833","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｳﾏﾐﾐﾅﾐ","奈良県","北葛城郡広陵町","馬見南",0,0,1,0,0,0
29426,"635  ","6350834","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｵｵﾂｶ","奈良県","北葛城郡広陵町","大塚",0,0,0,0,0,0
29426,"635  ","6350803","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｵｵﾉ","奈良県","北葛城郡広陵町","大野",0,0,0,0,0,0
29426,"635  ","6350801","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｵｵﾊﾞ","奈良県","北葛城郡広陵町","大場",0,0,0,0,0,0
29426,"635  ","6350821","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｶｻ","奈良県","北葛城郡広陵町","笠",0,0,0,0,0,0
29426,"635  ","6350805","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｶﾔﾉ","奈良県","北葛城郡広陵町","萱野",0,0,0,0,0,0
29426,"635  ","6350813","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｸﾀﾞﾗ","奈良県","北葛城郡広陵町","百済",0,0,0,0,0,0
29426,"635  ","6350815","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｺﾃﾞﾗ","奈良県","北葛城郡広陵町","古寺",0,0,0,0,0,0
29426,"635  ","6350804","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ｻﾜ","奈良県","北葛城郡広陵町","沢",0,0,0,0,0,0
29426,"635  ","6350817","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾃﾗﾄﾞ","奈良県","北葛城郡広陵町","寺戸",0,0,0,0,0,0
29426,"635  ","6350816","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾅｶ","奈良県","北葛城郡広陵町","中",0,0,0,0,0,0
29426,"635  ","6350814","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾅﾝｺﾞｳ","奈良県","北葛城郡広陵町","南郷",0,0,0,0,0,0
29426,"635  ","6350824","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾋｷｿ","奈良県","北葛城郡広陵町","疋相",0,0,0,0,0,0
29426,"635  ","6350822","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾋﾗｵ","奈良県","北葛城郡広陵町","平尾",0,0,0,0,0,0
29426,"635  ","6350812","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾋﾛｾ","奈良県","北葛城郡広陵町","広瀬",0,0,0,0,0,0
29426,"635  ","6350811","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾍﾞｻﾞｲﾃﾝ","奈良県","北葛城郡広陵町","弁財天",0,0,0,0,0,0
29426,"635  ","6350802","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾏﾄﾊﾞ","奈良県","北葛城郡広陵町","的場",0,0,0,0,0,0
29426,"635  ","6350835","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾐｻｻｷﾞﾀﾞｲ","奈良県","北葛城郡広陵町","みささぎ台",0,0,0,0,0,0
29426,"635  ","6350823","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾐﾂﾖｼ","奈良県","北葛城郡広陵町","三吉",0,0,0,0,0,0
29426,"635  ","6350818","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｺｳﾘﾖｳﾁﾖｳ","ﾐﾅﾐ","奈良県","北葛城郡広陵町","南",0,0,0,0,0,0
29427,"636  ","6360000","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","北葛城郡河合町","以下に掲載がない場合",0,0,0,1,0,0
29427,"636  ","6360053","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｲｹﾍﾞ","奈良県","北葛城郡河合町","池部",0,0,1,0,0,0
29427,"636  ","6360091","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｲｽﾞﾐﾀﾞｲ","奈良県","北葛城郡河合町","泉台",0,0,0,0,0,0
29427,"636  ","6360093","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｵｵﾜﾀﾞ","奈良県","北葛城郡河合町","大輪田",0,0,0,0,0,0
29427,"636  ","6360051","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｶﾜｲ","奈良県","北葛城郡河合町","川合",0,0,0,0,0,0
29427,"636  ","6360082","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｸｽﾘｲ","奈良県","北葛城郡河合町","薬井",0,0,0,0,0,0
29427,"636  ","6360063","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｸﾐｶﾞｵｶ","奈良県","北葛城郡河合町","久美ケ丘",0,0,1,0,0,0
29427,"636  ","6360062","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｻﾐﾀ","奈良県","北葛城郡河合町","佐味田",0,0,0,0,0,0
29427,"636  ","6360092","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｼﾞﾖｳﾅｲ","奈良県","北葛城郡河合町","城内",0,0,0,0,0,0
29427,"636  ","6360081","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ｾｲﾜﾀﾞｲ","奈良県","北葛城郡河合町","星和台",0,0,1,0,0,0
29427,"636  ","6360071","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ﾀｶﾂｶﾀﾞｲ","奈良県","北葛城郡河合町","高塚台",0,0,1,0,0,0
29427,"636  ","6360052","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ﾁﾖｳﾗｸ","奈良県","北葛城郡河合町","長楽",0,0,0,0,0,0
29427,"636  ","6360072","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ﾅｶﾔﾏﾀﾞｲ","奈良県","北葛城郡河合町","中山台",0,0,1,0,0,0
29427,"636  ","6360054","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ﾅｸﾞﾗ","奈良県","北葛城郡河合町","穴闇",0,0,0,0,0,0
29427,"636  ","6360055","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ﾆｼﾅｸﾞﾗ","奈良県","北葛城郡河合町","西穴闇",0,0,0,0,0,0
29427,"636  ","6360056","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ﾆｼﾔﾏﾀﾞｲ","奈良県","北葛城郡河合町","西山台",0,0,0,0,0,0
29427,"636  ","6360073","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ﾋﾛｾﾀﾞｲ","奈良県","北葛城郡河合町","広瀬台",0,0,1,0,0,0
29427,"636  ","6360061","ﾅﾗｹﾝ","ｷﾀｶﾂﾗｷﾞｸﾞﾝｶﾜｲﾁﾖｳ","ﾔﾏﾉﾎﾞｳ","奈良県","北葛城郡河合町","山坊",0,0,0,0,0,0
29441,"63931","6393100","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡吉野町","以下に掲載がない場合",0,0,0,0,0,0
29441,"63934","6393433","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｱﾀﾗｼ","奈良県","吉野郡吉野町","新子",0,0,0,0,0,0
29441,"63931","6393113","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｲｲｶﾞｲ","奈良県","吉野郡吉野町","飯貝",0,0,0,0,0,0
29441,"63933","6393323","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｲﾛｳ","奈良県","吉野郡吉野町","色生",0,0,0,0,0,0
29441,"63934","6393436","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｶｼｵ","奈良県","吉野郡吉野町","樫尾",0,0,0,0,0,0
29441,"63931","6393111","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｶﾐｲﾁ","奈良県","吉野郡吉野町","上市",0,0,0,0,0,0
29441,"63931","6393102","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｶﾜﾊﾗﾔ","奈良県","吉野郡吉野町","河原屋",0,0,0,1,0,0
29441,"63934","6393442","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｷｻﾀﾞﾆ","奈良県","吉野郡吉野町","喜佐谷",0,0,0,0,0,0
29441,"63934","6393434","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｸｽﾞ","奈良県","吉野郡吉野町","国栖",0,0,0,0,0,0
29441,"63934","6393432","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｸﾎﾞｶﾞｲﾄ","奈良県","吉野郡吉野町","窪垣内",0,0,0,0,0,0
29441,"63933","6393324","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｺｳｿｸ","奈良県","吉野郡吉野町","香束",0,0,0,0,0,0
29441,"63933","6393322","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｺﾅ","奈良県","吉野郡吉野町","小名",0,0,0,0,0,0
29441,"63931","6393107","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｻｻﾗ","奈良県","吉野郡吉野町","佐々羅",0,0,0,0,0,0
29441,"63931","6393117","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｻｿ","奈良県","吉野郡吉野町","左曽",0,0,0,0,0,0
29441,"63934","6393431","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｼｵﾉ","奈良県","吉野郡吉野町","入野",0,0,0,0,0,0
29441,"63931","6393106","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ｼｶﾞ","奈良県","吉野郡吉野町","志賀",0,0,0,1,0,0
29441,"63931","6393106","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾀｷﾊﾀ","奈良県","吉野郡吉野町","滝畑",0,0,0,1,0,0
29441,"63931","6393112","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾀﾁﾉ","奈良県","吉野郡吉野町","立野",0,0,0,0,0,0
29441,"63931","6393114","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾀﾝｼﾞ","奈良県","吉野郡吉野町","丹治",0,0,0,0,0,0
29441,"63931","6393105","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾁﾏﾀ","奈良県","吉野郡吉野町","千股",0,0,0,0,0,0
29441,"63931","6393102","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾂﾌﾞﾛ","奈良県","吉野郡吉野町","津風呂",0,0,0,1,0,0
29441,"63934","6393446","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾅﾂﾐ","奈良県","吉野郡吉野町","菜摘",0,0,0,0,0,0
29441,"63934","6393445","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾅﾗｲ","奈良県","吉野郡吉野町","楢井",0,0,0,0,0,0
29441,"63931","6393108","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾆｼﾀﾆ","奈良県","吉野郡吉野町","西谷",0,0,0,1,0,0
29441,"63931","6393118","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾊｼﾔ","奈良県","吉野郡吉野町","橋屋",0,0,0,0,0,0
29441,"63931","6393103","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾋﾗｵ","奈良県","吉野郡吉野町","平尾",0,0,0,0,0,0
29441,"63934","6393444","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾐｿﾉ","奈良県","吉野郡吉野町","御園",0,0,0,0,0,0
29441,"63933","6393321","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾐﾂﾁﾔﾔ","奈良県","吉野郡吉野町","三茶屋",0,0,0,0,0,0
29441,"63931","6393108","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾐﾂﾞ","奈良県","吉野郡吉野町","三津",0,0,0,1,0,0
29441,"63934","6393437","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾐﾅﾐｵｵﾉ","奈良県","吉野郡吉野町","南大野",0,0,0,0,0,0
29441,"63934","6393435","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾐﾅﾐｸｽﾞ","奈良県","吉野郡吉野町","南国栖",0,0,0,0,0,0
29441,"63931","6393104","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾐﾈﾃﾞﾗ","奈良県","吉野郡吉野町","峰寺",0,0,0,0,0,0
29441,"63934","6393443","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾐﾔﾀｷ","奈良県","吉野郡吉野町","宮滝",0,0,0,0,0,0
29441,"63931","6393116","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾑﾀﾞ","奈良県","吉野郡吉野町","六田",0,0,0,0,0,0
29441,"63934","6393441","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾔｼﾞ","奈良県","吉野郡吉野町","矢治",0,0,0,0,0,0
29441,"63933","6393325","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾔﾅｷﾞ","奈良県","吉野郡吉野町","柳",0,0,0,0,0,0
29441,"63931","6393101","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾔﾏｸﾞﾁ","奈良県","吉野郡吉野町","山口",0,0,0,0,0,0
29441,"63931","6393115","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾖｼﾉﾁﾖｳ","ﾖｼﾉﾔﾏ","奈良県","吉野郡吉野町","吉野山",0,0,0,0,0,0
29442,"638  ","6380000","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡大淀町","以下に掲載がない場合",0,0,0,1,0,0
29442,"638  ","6380801","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｱｼﾊﾗ","奈良県","吉野郡大淀町","芦原",0,0,0,0,0,0
29442,"638  ","6380841","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｲﾏｷ","奈良県","吉野郡大淀町","今木",0,0,0,0,0,0
29442,"638  ","6380851","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｲﾜﾂﾎﾞ","奈良県","吉野郡大淀町","岩壺",0,0,0,0,0,0
29442,"638  ","6380842","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｵｵｲﾜ","奈良県","吉野郡大淀町","大岩",0,0,0,0,0,0
29442,"63931","6393125","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｷﾀﾉ","奈良県","吉野郡大淀町","北野",0,0,0,0,0,0
29442,"63931","6393124","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｷﾀﾑﾀﾞ","奈良県","吉野郡大淀町","北六田",0,0,0,0,0,0
29442,"638  ","6380832","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｸｽﾘﾐｽﾞ","奈良県","吉野郡大淀町","薬水",0,0,0,0,0,0
29442,"638  ","6380803","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｺｼﾍﾞ","奈良県","吉野郡大淀町","越部",0,0,0,0,0,0
29442,"638  ","6380831","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｻﾅﾃ","奈良県","吉野郡大淀町","佐名伝",0,0,0,0,0,0
29442,"638  ","6380821","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ｼﾓﾌﾞﾁ","奈良県","吉野郡大淀町","下渕",0,0,0,0,0,0
29442,"638  ","6380811","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾂﾁﾀﾞ","奈良県","吉野郡大淀町","土田",0,0,0,0,0,0
29442,"63931","6393122","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾅｶﾏｼ","奈良県","吉野郡大淀町","中増",0,0,0,0,0,0
29442,"63931","6393121","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾆｼﾏｼ","奈良県","吉野郡大淀町","西増",0,0,0,0,0,0
29442,"63931","6393126","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾆﾉ","奈良県","吉野郡大淀町","新野",0,0,0,0,0,0
29442,"63931","6393127","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾊﾞｻ","奈良県","吉野郡大淀町","馬佐",0,0,0,0,0,0
29442,"638  ","6380802","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾊﾀﾔ","奈良県","吉野郡大淀町","畑屋",0,0,0,0,0,0
29442,"638  ","6380812","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾋｶﾞｲﾓﾄ","奈良県","吉野郡大淀町","桧垣本",0,0,0,0,0,0
29442,"63931","6393128","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾋｿ","奈良県","吉野郡大淀町","比曽",0,0,0,0,0,0
29442,"638  ","6380833","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾌｸｶﾞﾐ","奈良県","吉野郡大淀町","福神",0,0,1,0,0,0
29442,"638  ","6380843","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾎｺﾀﾃ","奈良県","吉野郡大淀町","鉾立",0,0,0,0,0,0
29442,"63931","6393123","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾏｼｸﾞﾁ","奈良県","吉野郡大淀町","増口",0,0,0,0,0,0
29442,"638  ","6380852","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾓﾁｵ","奈良県","吉野郡大淀町","持尾",0,0,0,0,0,0
29442,"638  ","6380853","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｵｵﾖﾄﾞﾁﾖｳ","ﾔﾊﾞｾ","奈良県","吉野郡大淀町","矢走",0,0,0,0,0,0
29443,"638  ","6380000","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡下市町","以下に掲載がない場合",0,0,0,1,0,0
29443,"638  ","6380045","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｱﾀﾗｽﾐ","奈良県","吉野郡下市町","新住",0,0,0,0,0,0
29443,"638  ","6380001","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｱﾁｶﾞ","奈良県","吉野郡下市町","阿知賀",0,0,0,0,0,0
29443,"638  ","6380012","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｲﾜﾓﾘ","奈良県","吉野郡下市町","岩森",0,0,0,0,0,0
29443,"638  ","6380043","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｵｵﾐﾈ","奈良県","吉野郡下市町","大峯",0,0,0,0,0,0
29443,"638  ","6380024","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｶｲﾊﾞﾗ","奈良県","吉野郡下市町","貝原",0,0,0,0,0,0
29443,"638  ","6380023","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｸﾛｷﾞ","奈良県","吉野郡下市町","黒木",0,0,0,0,0,0
29443,"638  ","6380014","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｻｲﾀﾆ","奈良県","吉野郡下市町","才谷",0,0,0,0,0,0
29443,"638  ","6380042","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｻｶｴﾁﾖｳ","奈良県","吉野郡下市町","栄町",0,0,0,0,0,0
29443,"638  ","6380041","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｼﾓｲﾁ","奈良県","吉野郡下市町","下市",0,0,0,0,0,0
29443,"638  ","6380002","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｼﾖｳｼﾞ","奈良県","吉野郡下市町","小路",0,0,0,0,0,0
29443,"638  ","6380003","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ｾﾞﾝｷﾞ","奈良県","吉野郡下市町","善城",0,0,0,0,0,0
29443,"638  ","6380013","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾀﾃｲｼ","奈良県","吉野郡下市町","立石",0,0,0,0,0,0
29443,"638  ","6380044","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾀﾅｶ","奈良県","吉野郡下市町","田中",0,0,0,0,0,0
29443,"638  ","6380025","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾀﾆ","奈良県","吉野郡下市町","谷",0,0,0,0,0,0
29443,"638  ","6380035","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾄﾁﾊﾗ","奈良県","吉野郡下市町","栃原",0,0,0,0,0,0
29443,"638  ","6380031","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾄﾁﾓﾄ","奈良県","吉野郡下市町","栃本",0,0,0,0,0,0
29443,"638  ","6380021","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾅｶﾞﾀﾆ","奈良県","吉野郡下市町","長谷",0,0,0,0,0,0
29443,"638  ","6380033","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾅｼﾄﾞｳ","奈良県","吉野郡下市町","梨子堂",0,0,0,0,0,0
29443,"638  ","6380022","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾆｳ","奈良県","吉野郡下市町","丹生",0,0,0,0,0,0
29443,"638  ","6380026","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾆｼﾔﾏ","奈良県","吉野郡下市町","西山",0,0,0,0,0,0
29443,"638  ","6380032","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾊﾗﾀﾞﾆ","奈良県","吉野郡下市町","原谷",0,0,0,0,0,0
29443,"638  ","6380015","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾋﾛﾊｼ","奈良県","吉野郡下市町","広橋",0,0,0,0,0,0
29443,"638  ","6380034","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾍｲﾊﾞﾗ","奈良県","吉野郡下市町","平原",0,0,0,0,0,0
29443,"638  ","6380011","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｲﾁﾁﾖｳ","ﾖﾑﾗ","奈良県","吉野郡下市町","よ邑",0,0,0,0,0,0
29444,"63802","6380200","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡黒滝村","以下に掲載がない場合",0,0,0,0,0,0
29444,"63802","6380211","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ｱｶﾀｷ","奈良県","吉野郡黒滝村","赤滝",0,0,0,0,0,0
29444,"63802","6380241","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ｱﾜｲﾀﾞﾆ","奈良県","吉野郡黒滝村","粟飯谷",0,0,0,0,0,0
29444,"63802","6380231","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ｶｻｷﾞ","奈良県","吉野郡黒滝村","笠木",0,0,0,0,0,0
29444,"63802","6380232","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ｶﾂﾗﾊﾗ","奈良県","吉野郡黒滝村","桂原",0,0,0,0,0,0
29444,"63802","6380251","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ﾃﾗﾄﾞ","奈良県","吉野郡黒滝村","寺戸",0,0,0,0,0,0
29444,"63802","6380243","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ﾄﾞｳﾊﾞﾗ","奈良県","吉野郡黒滝村","堂原",0,0,0,0,0,0
29444,"63802","6380203","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ﾄﾘｽﾐ","奈良県","吉野郡黒滝村","鳥住",0,0,0,0,0,0
29444,"63802","6380221","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ﾅｶﾄ","奈良県","吉野郡黒滝村","中戸",0,0,0,0,0,0
29444,"63802","6380233","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ﾅｶﾞｾ","奈良県","吉野郡黒滝村","長瀬",0,0,0,0,0,0
29444,"63802","6380201","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ﾏｷｵ","奈良県","吉野郡黒滝村","槇尾",0,0,0,0,0,0
29444,"63802","6380242","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ﾐﾖｼﾉ","奈良県","吉野郡黒滝村","御吉野",0,0,0,0,0,0
29444,"63802","6380202","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｸﾛﾀｷﾑﾗ","ﾜｷｶﾞﾜ","奈良県","吉野郡黒滝村","脇川",0,0,0,0,0,0
29446,"63803","6380300","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡天川村","以下に掲載がない場合",0,0,0,0,0,0
29446,"63805","6380552","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｲｵｽﾐ","奈良県","吉野郡天川村","庵住",0,0,0,0,0,0
29446,"63803","6380311","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｵｷｶﾞﾈ","奈良県","吉野郡天川村","沖金",0,0,0,0,0,0
29446,"63803","6380301","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｶﾜｱｲ","奈良県","吉野郡天川村","川合",0,0,0,0,0,0
29446,"63803","6380313","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｷﾀｺﾊﾞﾗ","奈良県","吉野郡天川村","北小原",0,0,0,0,0,0
29446,"63803","6380303","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｷﾄｽﾞﾐ","奈良県","吉野郡天川村","北角",0,0,0,0,0,0
29446,"63803","6380314","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｺﾞｼｷ","奈良県","吉野郡天川村","五色",0,0,0,0,0,0
29446,"63805","6380551","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｺﾓﾘﾔﾏ","奈良県","吉野郡天川村","籠山",0,0,0,0,0,0
29446,"63803","6380305","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｻﾜﾀﾆ","奈良県","吉野郡天川村","沢谷",0,0,0,0,0,0
29446,"63803","6380315","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｻﾜﾊﾞﾗ","奈良県","吉野郡天川村","沢原",0,0,0,0,0,0
29446,"63805","6380564","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｼｵﾀﾆ","奈良県","吉野郡天川村","塩谷",0,0,0,0,0,0
29446,"63805","6380563","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ｼｵﾉ","奈良県","吉野郡天川村","塩野",0,0,0,0,0,0
29446,"63805","6380562","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾀｷｵ","奈良県","吉野郡天川村","滝尾",0,0,0,0,0,0
29446,"63805","6380541","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾂﾂﾞﾗｵ","奈良県","吉野郡天川村","九尾",0,0,0,0,0,0
29446,"63803","6380321","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾂﾎﾞﾉｳﾁ","奈良県","吉野郡天川村","坪内",0,0,0,0,0,0
29446,"63805","6380542","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾄﾁｵ","奈良県","吉野郡天川村","栃尾",0,0,0,0,0,0
29446,"63804","6380431","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾄﾞﾛｶﾞﾜ","奈良県","吉野郡天川村","洞川",0,0,0,0,0,0
29446,"63803","6380302","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾅｶｺﾞｼ","奈良県","吉野郡天川村","中越",0,0,0,0,0,0
29446,"63803","6380312","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾅｶﾀﾆ","奈良県","吉野郡天川村","中谷",0,0,0,0,0,0
29446,"63805","6380561","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾋﾛｾ","奈良県","吉野郡天川村","広瀬",0,0,0,0,0,0
29446,"63803","6380322","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾐﾅﾐﾋｳﾗ","奈良県","吉野郡天川村","南日裏",0,0,0,0,0,0
29446,"63803","6380304","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾐﾉｽﾞﾐ","奈良県","吉野郡天川村","南角",0,0,0,0,0,0
29446,"63805","6380553","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾔﾏﾆｼ","奈良県","吉野郡天川村","山西",0,0,0,0,0,0
29446,"63805","6380543","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾃﾝｶﾜﾑﾗ","ﾜﾀﾞ","奈良県","吉野郡天川村","和田",0,0,0,0,0,0
29447,"63704","6370421","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ｲﾏｲ","奈良県","吉野郡野迫川村","今井",0,0,0,0,0,0
29447,"63704","6370425","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ｶﾐ","奈良県","吉野郡野迫川村","上",0,0,0,0,0,0
29447,"63704","6370424","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ﾅｶ","奈良県","吉野郡野迫川村","中",0,0,0,0,0,0
29447,"63704","6370422","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ﾋﾗｶﾜ","奈良県","吉野郡野迫川村","平川",0,0,0,0,0,0
29447,"63704","6370423","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ﾎｿﾊﾗ","奈良県","吉野郡野迫川村","柞原",0,0,0,0,0,0
29449,"63715","6371500","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡十津川村","以下に掲載がない場合",0,0,0,0,0,0
29449,"63711","6371102","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｱｻﾋ","奈良県","吉野郡十津川村","旭",0,0,0,0,0,0
29449,"63712","6371215","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｲｹｱﾅ","奈良県","吉野郡十津川村","池穴",0,0,0,0,0,0
29449,"63716","6371664","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｲﾏﾆｼ","奈良県","吉野郡十津川村","今西",0,0,0,0,0,0
29449,"63712","6371224","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｲﾓｾﾞ","奈良県","吉野郡十津川村","五百瀬",0,0,0,0,0,0
29449,"63711","6371103","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｳｴﾉｼﾞ","奈良県","吉野郡十津川村","上野地",0,0,0,0,0,0
29449,"63711","6371107","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｳｸﾞﾊﾗ","奈良県","吉野郡十津川村","宇宮原",0,0,0,0,0,0
29449,"63712","6371221","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｳﾁﾉ","奈良県","吉野郡十津川村","内野",0,0,0,0,0,0
29449,"63713","6371331","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｵｵﾉ","奈良県","吉野郡十津川村","大野",0,0,0,0,0,0
29449,"63714","6371441","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｵｶﾞﾜ","奈良県","吉野郡十津川村","小川",0,0,0,0,0,0
29449,"63713","6371333","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｵﾊﾗ","奈良県","吉野郡十津川村","小原",0,0,0,0,0,0
29449,"63714","6371443","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｵﾘﾀﾁ","奈良県","吉野郡十津川村","折立",0,0,0,0,0,0
29449,"63714","6371446","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｶｼﾜﾗ","奈良県","吉野郡十津川村","樫原",0,0,0,0,0,0
29449,"63712","6371217","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｶｾﾞﾔ","奈良県","吉野郡十津川村","風屋",0,0,0,0,0,0
29449,"63715","6371559","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｶﾐﾕｶﾜ","奈良県","吉野郡十津川村","上湯川",0,0,0,0,0,0
29449,"63712","6371216","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｶﾜﾂ","奈良県","吉野郡十津川村","川津",0,0,0,0,0,0
29449,"63715","6371556","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｸﾜﾊﾀ","奈良県","吉野郡十津川村","桑畑",0,0,0,0,0,0
29449,"63713","6371336","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｺｲ","奈良県","吉野郡十津川村","小井",0,0,0,0,0,0
29449,"63716","6371667","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｺﾂﾎﾞｾ","奈良県","吉野郡十津川村","小坪瀬",0,0,0,0,0,0
29449,"63714","6371445","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｺﾐﾉｳｴ","奈良県","吉野郡十津川村","込之上",0,0,0,0,0,0
29449,"63713","6371334","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｺﾓﾘ","奈良県","吉野郡十津川村","小森",0,0,0,0,0,0
29449,"63716","6371666","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｺﾔﾏﾃ","奈良県","吉野郡十津川村","小山手",0,0,0,0,0,0
29449,"63715","6371555","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｻﾙｶｲ","奈良県","吉野郡十津川村","猿飼",0,0,0,0,0,0
29449,"63716","6371661","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｼｹﾞｻﾄ","奈良県","吉野郡十津川村","重里",0,0,0,0,0,0
29449,"63712","6371225","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｽｷﾞｾ","奈良県","吉野郡十津川村","杉清",0,0,0,0,0,0
29449,"63716","6371668","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｾﾆｼｶﾞﾜ","奈良県","吉野郡十津川村","迫西川",0,0,0,0,0,0
29449,"63714","6371442","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾀｶﾀｷ","奈良県","吉野郡十津川村","高滝",0,0,0,0,0,0
29449,"63712","6371211","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾀｷｶﾞﾜ","奈良県","吉野郡十津川村","滝川",0,0,0,0,0,0
29449,"63711","6371104","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾀｺｳﾂ","奈良県","吉野郡十津川村","高津",0,0,0,0,0,0
29449,"63715","6371552","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾀﾆｶﾞｲﾄ","奈良県","吉野郡十津川村","谷垣内",0,0,0,0,0,0
29449,"63711","6371106","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾀﾆｾﾞ","奈良県","吉野郡十津川村","谷瀬",0,0,0,0,0,0
29449,"63716","6371663","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾀﾏｶﾞｲﾄ","奈良県","吉野郡十津川村","玉垣内",0,0,0,0,0,0
29449,"63715","6371558","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾃﾞﾀﾆ","奈良県","吉野郡十津川村","出谷",0,0,0,0,0,0
29449,"63712","6371212","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾅｲﾊﾞﾗ","奈良県","吉野郡十津川村","内原",0,0,0,0,0,0
29449,"63716","6371662","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾅｶﾞｲ","奈良県","吉野郡十津川村","永井",0,0,0,0,0,0
29449,"63711","6371108","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾅｶﾞﾄﾉ","奈良県","吉野郡十津川村","長殿",0,0,0,0,0,0
29449,"63715","6371551","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾅﾁｱｲ","奈良県","吉野郡十津川村","那知合",0,0,0,0,0,0
29449,"63715","6371557","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾅﾅｲﾛ","奈良県","吉野郡十津川村","七色",0,0,0,0,0,0
29449,"63716","6371665","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾆｼﾅｶ","奈良県","吉野郡十津川村","西中",0,0,0,0,0,0
29449,"63711","6371101","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾇﾀﾉﾊﾗ","奈良県","吉野郡十津川村","沼田原",0,0,0,0,0,0
29449,"63712","6371213","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾉｼﾞﾘ","奈良県","吉野郡十津川村","野尻",0,0,0,0,0,0
29449,"63711","6371105","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾊﾔｼ","奈良県","吉野郡十津川村","林",0,0,0,0,0,0
29449,"63715","6371554","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾋﾗﾀﾆ","奈良県","吉野郡十津川村","平谷",0,0,0,0,0,0
29449,"63712","6371223","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾐｳﾗ","奈良県","吉野郡十津川村","三浦",0,0,0,0,0,0
29449,"63713","6371332","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾑｻｼ","奈良県","吉野郡十津川村","武蔵",0,0,0,0,0,0
29449,"63712","6371214","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾔﾏｻｷ","奈良県","吉野郡十津川村","山崎",0,0,0,0,0,0
29449,"63715","6371553","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾔﾏﾃ","奈良県","吉野郡十津川村","山手",0,0,0,0,0,0
29449,"63714","6371444","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾔﾏﾃﾀﾞﾆ","奈良県","吉野郡十津川村","山手谷",0,0,0,0,0,0
29449,"63712","6371222","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾔﾏﾃﾝ","奈良県","吉野郡十津川村","山天",0,0,0,0,0,0
29449,"63713","6371335","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾕﾉﾊﾗ","奈良県","吉野郡十津川村","湯之原",0,0,0,0,0,0
29450,"63938","6393800","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡下北山村","以下に掲載がない場合",0,0,0,0,0,0
29450,"63938","6393804","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｲｹﾐﾈ","奈良県","吉野郡下北山村","池峰",0,0,0,0,0,0
29450,"63938","6393802","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｳﾗﾑｶｲ","奈良県","吉野郡下北山村","浦向",0,0,0,0,0,0
29450,"63938","6393805","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｶﾐｲｹﾊﾗ","奈良県","吉野郡下北山村","上池原",0,0,0,0,0,0
29450,"63938","6393808","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｶﾐｸﾜﾊﾗ","奈良県","吉野郡下北山村","上桑原",0,0,0,0,0,0
29450,"63938","6393801","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｻﾀﾞ","奈良県","吉野郡下北山村","佐田",0,0,0,0,0,0
29450,"63938","6393806","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｼﾓｲｹﾊﾗ","奈良県","吉野郡下北山村","下池原",0,0,0,0,0,0
29450,"63938","6393807","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｼﾓｸﾜﾊﾗ","奈良県","吉野郡下北山村","下桑原",0,0,0,0,0,0
29450,"63938","6393809","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ｾﾞﾝｷ","奈良県","吉野郡下北山村","前鬼",0,0,0,0,0,0
29450,"63938","6393803","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｼﾓｷﾀﾔﾏﾑﾗ","ﾃﾗｶﾞｲﾄ","奈良県","吉野郡下北山村","寺垣内",0,0,0,0,0,0
29451,"63937","6393700","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾐｷﾀﾔﾏﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡上北山村","以下に掲載がない場合",0,0,0,0,0,0
29451,"63937","6393701","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾐｷﾀﾔﾏﾑﾗ","ｶﾜｲ","奈良県","吉野郡上北山村","河合",0,0,0,0,0,0
29451,"63937","6393702","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾐｷﾀﾔﾏﾑﾗ","ｺﾄﾁ","奈良県","吉野郡上北山村","小橡",0,0,0,0,0,0
29451,"63937","6393703","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾐｷﾀﾔﾏﾑﾗ","ｼﾗｶﾜ","奈良県","吉野郡上北山村","白川",0,0,0,0,0,0
29451,"63937","6393704","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾐｷﾀﾔﾏﾑﾗ","ﾆｼﾊﾗ","奈良県","吉野郡上北山村","西原",0,0,0,0,0,0
29451,"63937","6393705","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾐｷﾀﾔﾏﾑﾗ","ﾋｶﾞｼﾉｶﾜ","奈良県","吉野郡上北山村","東ノ川",0,0,0,0,0,0
29452,"63935","6393500","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡川上村","以下に掲載がない場合",0,0,0,0,0,0
29452,"63936","6393623","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｲｶﾘ","奈良県","吉野郡川上村","井光",0,0,0,0,0,0
29452,"63936","6393622","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｲﾄﾞ(ﾈｼﾞﾊﾞﾀ)","奈良県","吉野郡川上村","井戸（ネジ畑）",1,0,0,1,0,0
29452,"63935","6393558","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｲﾄﾞ(ｿﾉﾀ)","奈良県","吉野郡川上村","井戸（その他）",1,0,0,0,0,0
29452,"63935","6393541","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｳﾉｶﾞﾜ","奈良県","吉野郡川上村","東川",0,0,0,0,0,0
29452,"63936","6393612","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｵｵｻｺ","奈良県","吉野郡川上村","大迫",0,0,0,0,0,0
29452,"63935","6393543","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｵｵﾀｷ","奈良県","吉野郡川上村","大滝",0,0,0,0,0,0
29452,"63936","6393613","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｵﾊﾞﾀﾆ","奈良県","吉野郡川上村","伯母谷",0,0,0,0,0,0
29452,"63936","6393601","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｶｼﾜｷﾞ","奈良県","吉野郡川上村","柏木",0,0,0,0,0,0
29452,"63935","6393552","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｷﾀｼｵﾀﾞﾆ","奈良県","吉野郡川上村","北塩谷",0,0,0,0,0,0
29452,"63936","6393603","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｷﾀﾜﾀﾞ","奈良県","吉野郡川上村","北和田",0,0,0,0,0,0
29452,"63936","6393602","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｺｳﾀﾞｺ","奈良県","吉野郡川上村","上多古",0,0,0,0,0,0
29452,"63936","6393604","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｺｳﾀﾞﾆ","奈良県","吉野郡川上村","上谷",0,0,0,0,0,0
29452,"63936","6393635","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｺｳﾉﾀﾆ","奈良県","吉野郡川上村","神之谷",0,0,0,0,0,0
29452,"63935","6393553","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｻｺ","奈良県","吉野郡川上村","迫",0,0,0,0,0,0
29452,"63936","6393611","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｼｵﾉﾊ","奈良県","吉野郡川上村","入之波",0,0,0,0,0,0
29452,"63936","6393621","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｼﾓﾀｺ","奈良県","吉野郡川上村","下多古",0,0,0,0,0,0
29452,"63936","6393631","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｼﾗｶﾜﾄﾞ","奈良県","吉野郡川上村","白川渡",0,0,0,0,0,0
29452,"63935","6393555","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｼﾗﾔ","奈良県","吉野郡川上村","白屋",0,0,0,0,0,0
29452,"63936","6393634","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｾﾄ","奈良県","吉野郡川上村","瀬戸",0,0,0,0,0,0
29452,"63936","6393632","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ｿｷﾞｵ","奈良県","吉野郡川上村","枌尾",0,0,0,0,0,0
29452,"63935","6393554","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ﾀｶﾊﾗ","奈良県","吉野郡川上村","高原",0,0,0,0,0,0
29452,"63935","6393556","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ﾀｶﾊﾗﾄﾞﾊﾞ","奈良県","吉野郡川上村","高原土場",0,0,0,0,0,0
29452,"63936","6393622","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ﾀｷｷﾞ","奈良県","吉野郡川上村","武木",0,0,0,1,0,0
29452,"63935","6393551","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ﾃﾗｵ","奈良県","吉野郡川上村","寺尾",0,0,0,0,0,0
29452,"63936","6393633","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ﾅｶｵｸ","奈良県","吉野郡川上村","中奥",0,0,0,0,0,0
29452,"63935","6393542","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ﾆｼｶﾞﾜ","奈良県","吉野郡川上村","西河",0,0,0,0,0,0
29452,"63935","6393557","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝｶﾜｶﾐﾑﾗ","ﾋﾄｼﾞ","奈良県","吉野郡川上村","人知",0,0,0,0,0,0
29453,"63324","6332400","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡東吉野村","以下に掲載がない場合",0,0,0,0,0,0
29453,"63323","6332312","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｲｽﾞｵ","奈良県","吉野郡東吉野村","伊豆尾",0,0,0,0,0,0
29453,"63324","6332444","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｵｵﾏﾀ","奈良県","吉野郡東吉野村","大又",0,0,0,0,0,0
29453,"63324","6332421","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｵｶﾞﾜ","奈良県","吉野郡東吉野村","小川",0,0,0,0,0,0
29453,"63324","6332431","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｵﾑﾗ","奈良県","吉野郡東吉野村","小",0,0,0,0,0,0
29453,"63324","6332423","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｺｸﾞﾘｽ","奈良県","吉野郡東吉野村","小栗栖",0,0,0,0,0,0
29453,"63323","6332311","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｺﾂ","奈良県","吉野郡東吉野村","木津",0,0,0,0,0,0
29453,"63324","6332432","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｺﾂｶﾞﾜ","奈良県","吉野郡東吉野村","木津川",0,0,0,0,0,0
29453,"63323","6332304","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｽｷﾞﾀﾆ","奈良県","吉野郡東吉野村","杉谷",0,0,0,0,0,0
29453,"63324","6332441","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ｾﾊﾞﾄ","奈良県","吉野郡東吉野村","狭戸",0,0,0,0,0,0
29453,"63323","6332301","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾀｷﾉ","奈良県","吉野郡東吉野村","滝野",0,0,0,0,0,0
29453,"63323","6332302","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾀﾆｼﾞﾘ","奈良県","吉野郡東吉野村","谷尻",0,0,0,0,0,0
29453,"63324","6332424","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾅｶｸﾞﾛ","奈良県","吉野郡東吉野村","中黒",0,0,0,0,0,0
29453,"63323","6332314","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾊｷﾞﾜﾗ","奈良県","吉野郡東吉野村","萩原",0,0,0,0,0,0
29453,"63323","6332313","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾋｳﾗ","奈良県","吉野郡東吉野村","日裏",0,0,0,0,0,0
29453,"63323","6332303","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾋﾗﾉ","奈良県","吉野郡東吉野村","平野",0,0,0,0,0,0
29453,"63324","6332442","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾏﾒｵ","奈良県","吉野郡東吉野村","大豆生",0,0,0,0,0,0
29453,"63324","6332433","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾐｵ","奈良県","吉野郡東吉野村","三尾",0,0,0,0,0,0
29453,"63324","6332443","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾑｷﾞﾀﾆ","奈良県","吉野郡東吉野村","麦谷",0,0,0,0,0,0
29453,"63324","6332422","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾋｶﾞｼﾖｼﾉﾑﾗ","ﾜｼｶ","奈良県","吉野郡東吉野村","鷲家",0,0,0,0,0,0
