03201,"020  ","0200000","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","盛岡市","以下に掲載がない場合",0,0,0,0,0,0
03201,"02001","0200133","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｱｵﾔﾏ","岩手県","盛岡市","青山",0,0,1,0,0,0
03201,"020  ","0200801","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｱｻｷﾞｼ","岩手県","盛岡市","浅岸",0,1,0,0,0,0
03201,"020  ","0200014","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｱﾀｺﾞｼﾀ","岩手県","盛岡市","愛宕下",0,0,0,0,0,0
03201,"020  ","0200013","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｱﾀｺﾞﾁﾖｳ","岩手県","盛岡市","愛宕町",0,0,0,0,0,0
03201,"02001","0200126","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｱﾍﾞﾀﾃﾁﾖｳ","岩手県","盛岡市","安倍館町",0,0,0,0,0,0
03201,"020  ","0200852","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｲｲｵｶｼﾝﾃﾞﾝ","岩手県","盛岡市","飯岡新田",0,1,0,0,0,0
03201,"02003","0200312","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｲｻｺﾞｻﾞﾜ","岩手県","盛岡市","砂子沢",0,1,0,0,0,0
03201,"020  ","0200054","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｲｻﾘ","岩手県","盛岡市","猪去",0,1,0,0,0,0
03201,"02001","0200142","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｲﾅﾘﾁﾖｳ","岩手県","盛岡市","稲荷町",0,0,0,0,0,0
03201,"020  ","0200012","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｲﾜｼﾐｽﾞ","岩手県","盛岡市","岩清水",0,0,0,0,0,0
03201,"02001","0200101","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｲﾜﾜｷﾁﾖｳ","岩手県","盛岡市","岩脇町",0,0,0,0,0,0
03201,"020  ","0200066","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｳｴﾀﾞ(1-4ﾁﾖｳﾒ､ｷﾀﾔﾏ)","岩手県","盛岡市","上田（１～４丁目、北山）",1,1,1,0,0,0
03201,"02001","0200102","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｳｴﾀﾞ(ｿﾉﾀ)","岩手県","盛岡市","上田（その他）",1,1,1,0,0,0
03201,"02001","0200113","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｳｴﾀﾞﾂﾂﾐ","岩手県","盛岡市","上田堤",0,0,1,0,0,0
03201,"020  ","0200023","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｳﾁﾏﾙ","岩手県","盛岡市","内丸",0,0,0,0,0,0
03201,"02004","0200404","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｵｵｶﾞﾕｳ","岩手県","盛岡市","大ケ生",0,1,0,0,0,0
03201,"020  ","0200025","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｵｵｻﾜｶﾜﾗ","岩手県","盛岡市","大沢川原",0,0,1,0,0,0
03201,"02001","0200147","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｵｵﾀﾞﾃﾁﾖｳ","岩手県","盛岡市","大館町",0,0,0,0,0,0
03201,"020  ","0200022","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｵｵﾄﾞｵﾘ","岩手県","盛岡市","大通",0,0,1,0,0,0
03201,"02004","0200403","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｵﾄﾍﾞ","岩手県","盛岡市","乙部",0,1,0,0,0,0
03201,"020  ","0200026","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶｲｳﾝﾊﾞｼﾄﾞｵﾘ","岩手県","盛岡市","開運橋通",0,0,0,0,0,0
03201,"020  ","0200807","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶｶﾞﾉ","岩手県","盛岡市","加賀野",0,1,1,0,0,0
03201,"020  ","0200823","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾄﾞ","岩手県","盛岡市","門",0,1,1,0,0,0
03201,"020  ","0200854","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾐｲｲｵｶ","岩手県","盛岡市","上飯岡",0,1,0,0,0,0
03201,"020  ","0200053","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾐｵｵﾀ","岩手県","盛岡市","上太田",0,1,0,0,0,0
03201,"020  ","0200855","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾐｶﾂﾞﾏ","岩手県","盛岡市","上鹿妻",0,1,0,0,0,0
03201,"02001","0200143","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾐｸﾘﾔｶﾞﾜ","岩手県","盛岡市","上厨川",0,1,0,0,0,0
03201,"02001","0200125","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾐﾄﾞｳ","岩手県","盛岡市","上堂",0,0,1,0,0,0
03201,"020  ","0200887","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾐﾉﾊｼﾁﾖｳ","岩手県","盛岡市","上ノ橋町",0,0,0,0,0,0
03201,"020  ","0200001","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾐﾖﾅｲ","岩手県","盛岡市","上米内",0,1,0,0,0,0
03201,"020  ","0200812","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾜﾒ","岩手県","盛岡市","川目",0,1,0,0,0,0
03201,"020  ","0200811","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｶﾜﾒﾁﾖｳ","岩手県","盛岡市","川目町",0,0,0,0,0,0
03201,"02001","0200136","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｷﾀﾃﾝｼﾖｳｼﾞﾁﾖｳ","岩手県","盛岡市","北天昌寺町",0,0,0,0,0,0
03201,"02001","0200105","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｷﾀﾏﾂｿﾞﾉ","岩手県","盛岡市","北松園",0,0,1,0,0,0
03201,"020  ","0200061","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｷﾀﾔﾏ","岩手県","盛岡市","北山",0,0,1,0,0,0
03201,"020  ","0200031","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｷﾀﾕｳｶﾞｵｾﾁﾖｳ","岩手県","盛岡市","北夕顔瀬町",0,0,0,0,0,0
03201,"02001","0200124","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｸﾘﾔｶﾞﾜ","岩手県","盛岡市","厨川",0,0,1,0,0,0
03201,"02001","0200111","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｸﾛｲｼﾉ","岩手県","盛岡市","黒石野",0,0,1,0,0,0
03201,"02004","0200402","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｸﾛｶﾜ","岩手県","盛岡市","黒川",0,1,0,0,0,0
03201,"020  ","0200815","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｺｽｷﾞﾔﾏ","岩手県","盛岡市","小杉山",0,0,0,0,0,0
03201,"02001","0200104","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｺﾄﾘｻﾞﾜ","岩手県","盛岡市","小鳥沢",0,0,1,0,0,0
03201,"020  ","0200885","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｺﾝﾔﾁﾖｳ","岩手県","盛岡市","紺屋町",0,0,0,0,0,0
03201,"020  ","0200024","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｻｲｴﾝ","岩手県","盛岡市","菜園",0,0,1,0,0,0
03201,"020  ","0200063","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｻﾞｲﾓｸﾁﾖｳ","岩手県","盛岡市","材木町",0,0,0,0,0,0
03201,"020  ","0200041","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｻｶｲﾀﾞﾁﾖｳ","岩手県","盛岡市","境田町",0,0,0,0,0,0
03201,"020  ","0200878","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｻｶﾅﾁﾖｳ","岩手県","盛岡市","肴町",0,0,0,0,0,0
03201,"020  ","0200002","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｻｸﾗﾀﾞｲ","岩手県","盛岡市","桜台",0,0,1,0,0,0
03201,"020  ","0200821","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｻﾝﾉｳﾁﾖｳ","岩手県","盛岡市","山王町",0,0,0,0,0,0
03201,"020  ","0200831","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｻﾝﾎﾞﾝﾔﾅｷﾞ","岩手県","盛岡市","三本柳",0,1,0,0,0,0
03201,"020  ","0200883","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼｹﾁﾖｳ","岩手県","盛岡市","志家町",0,0,0,0,0,0
03201,"020  ","0200875","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾐｽﾞﾁﾖｳ","岩手県","盛岡市","清水町",0,0,0,0,0,0
03201,"020  ","0200877","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾓﾉﾊｼﾁﾖｳ","岩手県","盛岡市","下ノ橋町",0,0,0,0,0,0
03201,"020  ","0200853","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾓｲｲｵｶ","岩手県","盛岡市","下飯岡",0,1,0,0,0,0
03201,"020  ","0200051","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾓｵｵﾀ","岩手県","盛岡市","下太田",0,1,0,0,0,0
03201,"020  ","0200856","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾓｶﾂﾞﾏ","岩手県","盛岡市","下鹿妻",0,1,0,0,0,0
03201,"02001","0200123","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾓｸﾘﾔｶﾞﾜ","岩手県","盛岡市","下厨川",0,1,0,0,0,0
03201,"020  ","0200003","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾓﾖﾅｲ","岩手県","盛岡市","下米内",0,1,1,0,0,0
03201,"020  ","0200044","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾞﾖｳｾｲﾁﾖｳ","岩手県","盛岡市","城西町",0,0,0,0,0,0
03201,"020  ","0200803","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾝｼﾞﾖｳ","岩手県","盛岡市","新庄",0,1,0,0,0,0
03201,"020  ","0200806","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾝｼﾞﾖｳﾁﾖｳ","岩手県","盛岡市","新庄町",0,0,0,0,0,0
03201,"020  ","0200042","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾝﾃﾞﾝﾁﾖｳ","岩手県","盛岡市","新田町",0,0,0,0,0,0
03201,"020  ","0200884","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｼﾝﾒｲﾁﾖｳ","岩手県","盛岡市","神明町",0,0,0,0,0,0
03201,"020  ","0200882","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｽﾐﾖｼﾁﾖｳ","岩手県","盛岡市","住吉町",0,0,0,0,0,0
03201,"02001","0200127","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｾﾞﾝｸﾈﾝ","岩手県","盛岡市","前九年",0,0,1,0,0,0
03201,"020  ","0200861","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｾﾝﾎﾞｸ","岩手県","盛岡市","仙北",0,0,1,0,0,0
03201,"020  ","0200865","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ｾﾝﾎﾞｸﾁﾖｳ","岩手県","盛岡市","仙北町",0,1,0,0,0,0
03201,"020  ","0200828","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾞｲｼﾞｼﾞﾁﾖｳ","岩手県","盛岡市","大慈寺町",0,0,0,0,0,0
03201,"02001","0200135","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾞｲｼﾝﾁﾖｳ","岩手県","盛岡市","大新町",0,0,0,0,0,0
03201,"020  ","0200825","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀｶｸｽﾞﾚ","岩手県","盛岡市","高崩",0,0,0,0,0,0
03201,"02001","0200114","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀｶﾏﾂ","岩手県","盛岡市","高松",0,0,1,0,0,0
03201,"02001","0200115","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾃﾑｶｲﾁﾖｳ","岩手県","盛岡市","館向町",0,0,0,0,0,0
03201,"02841","0284131","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸｲﾓﾀﾞ","岩手県","盛岡市","玉山区芋田",0,1,0,0,0,0
03201,"02002","0200204","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸｳｴﾀﾞ","岩手県","盛岡市","玉山区上田",0,1,0,0,0,0
03201,"02841","0284135","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸｶﾜｻｷ","岩手県","盛岡市","玉山区川崎",0,1,0,0,0,0
03201,"02002","0200203","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸｶﾜﾏﾀ","岩手県","盛岡市","玉山区川又",0,1,0,0,0,0
03201,"02841","0284125","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸｺｳﾏ","岩手県","盛岡市","玉山区好摩",0,1,0,0,0,0
03201,"02841","0284132","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸｼﾌﾞﾀﾐ","岩手県","盛岡市","玉山区渋民",0,1,0,0,0,0
03201,"02841","0284134","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸｼﾓﾀﾞ","岩手県","盛岡市","玉山区下田",0,1,0,0,0,0
03201,"02002","0200202","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾀﾏﾔﾏ","岩手県","盛岡市","玉山区玉山",0,1,0,0,0,0
03201,"02841","0284122","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾃﾗﾊﾞﾔｼ","岩手県","盛岡市","玉山区寺林",0,1,0,0,0,0
03201,"02841","0284121","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾅｶﾞｲ","岩手県","盛岡市","玉山区永井",0,1,0,0,0,0
03201,"02841","0284124","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾊﾞﾊﾞ","岩手県","盛岡市","玉山区馬場",0,1,0,0,0,0
03201,"02002","0200201","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾋﾉﾄ","岩手県","盛岡市","玉山区日戸",0,1,0,0,0,0
03201,"02841","0284123","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾏｷﾎﾞﾘ","岩手県","盛岡市","玉山区巻堀",0,1,0,0,0,0
03201,"02841","0284136","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾏﾂﾅｲ","岩手県","盛岡市","玉山区松内",0,1,0,0,0,0
03201,"02841","0284133","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾓﾝｾﾞﾝｼﾞ","岩手県","盛岡市","玉山区門前寺",0,1,0,0,0,0
03201,"02827","0282711","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾀﾏﾔﾏｸﾔﾌﾞｶﾜ","岩手県","盛岡市","玉山区薮川",0,1,0,0,0,0
03201,"020  ","0200822","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾁﾔﾊﾞﾀｹ","岩手県","盛岡市","茶畑",0,0,1,0,0,0
03201,"020  ","0200021","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾁﾕｳｵｳﾄﾞｵﾘ","岩手県","盛岡市","中央通",0,0,1,0,0,0
03201,"02001","0200121","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂｷｶﾞｵｶ","岩手県","盛岡市","月が丘",0,0,1,0,0,0
03201,"020  ","0200835","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂｼﾀﾞ","岩手県","盛岡市","津志田",0,1,0,0,0,0
03201,"020  ","0200838","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂｼﾀﾞﾁﾕｳｵｳ","岩手県","盛岡市","津志田中央",0,0,1,0,0,0
03201,"020  ","0200836","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂｼﾀﾞﾆｼ","岩手県","盛岡市","津志田西",0,1,1,0,0,0
03201,"020  ","0200837","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂｼﾀﾞﾁﾖｳ","岩手県","盛岡市","津志田町",0,0,1,0,0,0
03201,"020  ","0200839","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂｼﾀﾞﾐﾅﾐ","岩手県","盛岡市","津志田南",0,0,1,0,0,0
03201,"02001","0200144","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂﾁﾌﾞﾁ","岩手県","盛岡市","土淵",0,1,0,0,0,0
03201,"020  ","0200802","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂﾂｼﾞｶﾞｵｶ","岩手県","盛岡市","つつじが丘",0,0,0,0,0,0
03201,"020  ","0200055","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾂﾅｷﾞ","岩手県","盛岡市","繋",0,1,0,0,0,0
03201,"02004","0200401","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾃｼﾛﾓﾘ","岩手県","盛岡市","手代森",0,1,0,0,0,0
03201,"02001","0200137","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾃﾝｼﾖｳｼﾞﾁﾖｳ","岩手県","盛岡市","天昌寺町",0,0,0,0,0,0
03201,"020  ","0200881","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾃﾝｼﾞﾝﾁﾖｳ","岩手県","盛岡市","天神町",0,0,0,0,0,0
03201,"020  ","0200052","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶｵｵﾀ","岩手県","盛岡市","中太田",0,1,0,0,0,0
03201,"020  ","0200043","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶｶﾞﾜﾁﾖｳ","岩手県","盛岡市","中川町",0,0,0,0,0,0
03201,"02001","0200131","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶﾂﾂﾐﾁﾖｳ","岩手県","盛岡市","中堤町",0,0,0,0,0,0
03201,"020  ","0200816","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶﾉ","岩手県","盛岡市","中野",0,0,1,0,0,0
03201,"020  ","0200871","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶﾉﾊｼﾄﾞｵﾘ","岩手県","盛岡市","中ノ橋通",0,0,1,0,0,0
03201,"02001","0200141","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶﾔｼｷﾁﾖｳ","岩手県","盛岡市","中屋敷町",0,0,0,0,0,0
03201,"020  ","0200834","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶﾞｲ","岩手県","盛岡市","永井",0,1,0,0,0,0
03201,"020  ","0200062","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶﾞﾀﾁﾖｳ","岩手県","盛岡市","長田町",0,0,0,0,0,0
03201,"02001","0200146","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｶﾞﾊｼﾁﾖｳ","岩手県","盛岡市","長橋町",0,0,0,0,0,0
03201,"020  ","0200064","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｼﾉｷﾁﾖｳ","岩手県","盛岡市","梨木町",0,0,0,0,0,0
03201,"020  ","0200016","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅｽｶﾜﾁﾖｳ","岩手県","盛岡市","名須川町",0,0,0,0,0,0
03201,"020  ","0200827","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾅﾀﾔﾁﾖｳ","岩手県","盛岡市","鉈屋町",0,0,0,0,0,0
03201,"02001","0200132","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾆｼｱｵﾔﾏ","岩手県","盛岡市","西青山",0,0,1,0,0,0
03201,"020  ","0200065","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾆｼｼﾀﾀﾞｲﾁﾖｳ","岩手県","盛岡市","西下台町",0,0,0,0,0,0
03201,"020  ","0200864","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾆｼｾﾝﾎﾞｸ","岩手県","盛岡市","西仙北",0,0,1,0,0,0
03201,"02001","0200103","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾆｼﾏﾂｿﾞﾉ","岩手県","盛岡市","西松園",0,0,1,0,0,0
03201,"020  ","0200833","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾆｼﾐﾙﾏｴ","岩手県","盛岡市","西見前",0,1,0,0,0,0
03201,"02003","0200313","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾈﾀﾞﾓ","岩手県","盛岡市","根田茂",0,1,0,0,0,0
03201,"02001","0200116","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾊｺｼﾐｽﾞ","岩手県","盛岡市","箱清水",0,0,1,0,0,0
03201,"020  ","0200872","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾊﾁﾏﾝﾁﾖｳ","岩手県","盛岡市","八幡町",0,0,0,0,0,0
03201,"020  ","0200841","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾊﾊﾞ","岩手県","盛岡市","羽場",0,1,0,0,0,0
03201,"020  ","0200876","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾊﾞﾊﾞﾁﾖｳ","岩手県","盛岡市","馬場町",0,0,0,0,0,0
03201,"020  ","0200824","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼｱﾆﾜ","岩手県","盛岡市","東安庭",0,1,1,0,0,0
03201,"02001","0200108","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼｸﾛｲｼﾉ","岩手県","盛岡市","東黒石野",0,0,1,0,0,0
03201,"020  ","0200804","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼｻｸﾗﾔﾏ","岩手県","盛岡市","東桜山",0,0,0,0,0,0
03201,"020  ","0200805","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼｼﾝｼﾞﾖｳ","岩手県","盛岡市","東新庄",0,0,1,0,0,0
03201,"020  ","0200862","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼｾﾝﾎﾞｸ","岩手県","盛岡市","東仙北",0,0,1,0,0,0
03201,"020  ","0200817","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼﾅｶﾉ","岩手県","盛岡市","東中野",0,1,0,0,0,0
03201,"020  ","0200814","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼﾅｶﾉﾁﾖｳ","岩手県","盛岡市","東中野町",0,0,0,0,0,0
03201,"02001","0200106","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼﾏﾂｿﾞﾉ","岩手県","盛岡市","東松園",0,0,1,0,0,0
03201,"02001","0200112","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼﾐﾄﾞﾘｶﾞｵｶ","岩手県","盛岡市","東緑が丘",0,0,0,0,0,0
03201,"020  ","0200832","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼﾐﾙﾏｴ","岩手県","盛岡市","東見前",0,1,0,0,0,0
03201,"020  ","0200813","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋｶﾞｼﾔﾏ","岩手県","盛岡市","東山",0,0,1,0,0,0
03201,"02001","0200145","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾋﾗｶｼﾝﾃﾞﾝ","岩手県","盛岡市","平賀新田",0,1,0,0,0,0
03201,"020  ","0200015","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾎﾝﾁﾖｳﾄﾞｵﾘ","岩手県","盛岡市","本町通",0,0,1,0,0,0
03201,"02001","0200148","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾏｴｶﾞﾀ","岩手県","盛岡市","前潟",0,0,1,0,0,0
03201,"020  ","0200873","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾏﾂｵﾁﾖｳ","岩手県","盛岡市","松尾町",0,0,0,0,0,0
03201,"02001","0200107","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾏﾂｿﾞﾉ","岩手県","盛岡市","松園",0,0,1,0,0,0
03201,"020  ","0200826","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾐｺﾀﾞﾁﾖｳ","岩手県","盛岡市","神子田町",0,0,0,0,0,0
03201,"02001","0200122","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾐﾀｹ","岩手県","盛岡市","みたけ",0,0,1,0,0,0
03201,"020  ","0200011","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾐﾂﾜﾘ","岩手県","盛岡市","三ツ割",0,1,1,0,0,0
03201,"02001","0200117","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾐﾄﾞﾘｶﾞｵｶ","岩手県","盛岡市","緑が丘",0,0,1,0,0,0
03201,"02001","0200134","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾐﾅﾐｱｵﾔﾏﾁﾖｳ","岩手県","盛岡市","南青山町",0,0,0,0,0,0
03201,"020  ","0200874","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾐﾅﾐｵｵﾄﾞｵﾘ","岩手県","盛岡市","南大通",0,0,1,0,0,0
03201,"020  ","0200863","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾐﾅﾐｾﾝﾎﾞｸ","岩手県","盛岡市","南仙北",0,0,1,0,0,0
03201,"020  ","0200851","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾑｶｲﾅｶﾉ","岩手県","盛岡市","向中野",0,1,0,0,0,0
03201,"020  ","0200866","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾓﾄﾐﾔ","岩手県","盛岡市","本宮",0,1,0,0,0,0
03201,"020  ","0200005","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾓﾐｼﾞｶﾞｵｶ","岩手県","盛岡市","紅葉が丘",0,0,0,0,0,0
03201,"020  ","0200045","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾓﾘｵｶｴｷﾆｼﾄｵﾘ","岩手県","盛岡市","盛岡駅西通",0,0,1,0,0,0
03201,"020  ","0200033","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾓﾘｵｶｴｷﾏｴｷﾀﾄﾞｵﾘ","岩手県","盛岡市","盛岡駅前北通",0,0,0,0,0,0
03201,"020  ","0200034","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾓﾘｵｶｴｷﾏｴﾄﾞｵﾘ","岩手県","盛岡市","盛岡駅前通",0,0,0,0,0,0
03201,"02003","0200311","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾔﾅｶﾞﾜ","岩手県","盛岡市","簗川",0,1,0,0,0,0
03201,"020  ","0200004","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾔﾏｷﾞｼ","岩手県","盛岡市","山岸",0,1,1,0,0,0
03201,"020  ","0200032","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾕｳｶﾞｵｾﾁﾖｳ","岩手県","盛岡市","夕顔瀬町",0,0,0,0,0,0
03201,"020  ","0200842","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾕｻﾞﾜ","岩手県","盛岡市","湯沢",0,1,0,0,0,0
03201,"020  ","0200844","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾕｻﾞﾜﾋｶﾞｼ","岩手県","盛岡市","湯沢東",0,0,1,0,0,0
03201,"020  ","0200843","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾕｻﾞﾜﾆｼ","岩手県","盛岡市","湯沢西",0,0,1,0,0,0
03201,"020  ","0200845","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾕｻﾞﾜﾐﾅﾐ","岩手県","盛岡市","湯沢南",0,0,1,0,0,0
03201,"020  ","0200846","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾘﾕｳﾂｳｾﾝﾀｰｷﾀ","岩手県","盛岡市","流通センター北",0,0,1,0,0,0
03201,"020  ","0200886","ｲﾜﾃｹﾝ","ﾓﾘｵｶｼ","ﾜｶｿﾉﾁﾖｳ","岩手県","盛岡市","若園町",0,0,0,0,0,0
03202,"027  ","0270000","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","宮古市","以下に掲載がない場合",0,0,0,0,0,0
03202,"02702","0270202","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｱｶﾏｴ","岩手県","宮古市","赤前",0,1,0,0,0,0
03202,"027  ","0270092","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｱﾀｺﾞ","岩手県","宮古市","愛宕",0,0,1,0,0,0
03202,"027  ","0270086","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｱﾗﾏﾁ","岩手県","宮古市","新町",0,0,0,0,0,0
03202,"027  ","0270062","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｲｽﾞﾐﾁﾖｳ","岩手県","宮古市","泉町",0,0,0,0,0,0
03202,"027  ","0270048","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｲﾀﾔ","岩手県","宮古市","板屋",0,0,1,0,0,0
03202,"027  ","0270057","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｲﾜﾌﾈ","岩手県","宮古市","岩船",0,0,0,0,0,0
03202,"027  ","0270054","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｵｵﾀ","岩手県","宮古市","太田",0,0,1,0,0,0
03202,"027  ","0270083","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｵｵﾄﾞｵﾘ","岩手県","宮古市","大通",0,0,1,0,0,0
03202,"02701","0270112","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｵﾄﾍﾞ","岩手県","宮古市","音部",0,1,0,0,0,0
03202,"02701","0270111","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｵﾓｴ","岩手県","宮古市","重茂",0,1,0,0,0,0
03202,"027  ","0270033","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｶﾈﾊﾏ","岩手県","宮古市","金浜",0,1,0,0,0,0
03202,"027  ","0270039","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｶﾅﾝ","岩手県","宮古市","河南",0,0,0,0,0,0
03202,"027  ","0270078","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｶﾓｻﾞｷﾁﾖｳ","岩手県","宮古市","鴨崎町",0,0,0,0,0,0
03202,"02821","0282104","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｶﾘﾔ","岩手県","宮古市","刈屋",0,1,0,0,0,0
03202,"027  ","0270042","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｶﾝﾀﾞｻﾞﾜﾁﾖｳ","岩手県","宮古市","神田沢町",0,0,0,0,0,0
03202,"027  ","0270044","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｶﾝﾊﾟﾅ","岩手県","宮古市","上鼻",0,0,1,0,0,0
03202,"027  ","0270028","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｶﾝﾊﾞﾔｼ","岩手県","宮古市","神林",0,0,0,0,0,0
03202,"027  ","0270008","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｸﾏﾉﾁﾖｳ","岩手県","宮古市","熊野町",0,0,0,0,0,0
03202,"027  ","0270085","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｸﾛﾀﾏﾁ","岩手県","宮古市","黒田町",0,0,0,0,0,0
03202,"027  ","0270065","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｸﾛﾓﾘﾁﾖｳ","岩手県","宮古市","黒森町",0,0,0,0,0,0
03202,"027  ","0270006","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｸﾜｶﾞｻｷ","岩手県","宮古市","鍬ケ崎",0,0,0,0,0,0
03202,"027  ","0270046","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｹﾊﾞﾗｲﾁ","岩手県","宮古市","花原市",0,1,0,0,0,0
03202,"027  ","0270005","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｺｳｶﾞﾝｼﾞ","岩手県","宮古市","光岸地",0,0,0,0,0,0
03202,"027  ","0270071","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｺｻﾞﾜ","岩手県","宮古市","小沢",0,0,1,0,0,0
03202,"027  ","0270038","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｺﾔﾏﾀﾞ","岩手県","宮古市","小山田",0,1,0,0,0,0
03202,"027  ","0270076","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｻｶｴﾁﾖｳ","岩手県","宮古市","栄町",0,0,0,0,0,0
03202,"027  ","0270096","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｻｷｸﾜｶﾞｻｷ","岩手県","宮古市","崎鍬ケ崎",0,1,0,0,0,0
03202,"027  ","0270097","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｻｷﾔﾏ","岩手県","宮古市","崎山",0,1,0,0,0,0
03202,"027  ","0270072","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｻﾂｷﾁﾖｳ","岩手県","宮古市","五月町",0,0,0,0,0,0
03202,"027  ","0270095","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｻﾊﾞﾗ","岩手県","宮古市","佐原",0,0,1,0,0,0
03202,"027  ","0270088","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｻﾜﾀﾞ","岩手県","宮古市","沢田",0,0,0,0,0,0
03202,"02702","0270201","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｼﾗﾊﾏ","岩手県","宮古市","白浜",0,1,0,0,0,0
03202,"027  ","0270081","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｼﾝｶﾜﾁﾖｳ","岩手県","宮古市","新川町",0,0,0,0,0,0
03202,"027  ","0270084","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｽｴﾋﾛﾁﾖｳ","岩手県","宮古市","末広町",0,0,0,0,0,0
03202,"027  ","0270043","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｾﾝﾄｸﾏﾁ","岩手県","宮古市","千徳町",0,1,0,0,0,0
03202,"027  ","0270024","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｿｹｲ","岩手県","宮古市","磯鶏",0,1,0,0,0,0
03202,"027  ","0270022","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｿｹｲｲｼｻﾞｷ","岩手県","宮古市","磯鶏石崎",0,0,0,0,0,0
03202,"027  ","0270023","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｿｹｲｵｷ","岩手県","宮古市","磯鶏沖",0,0,0,0,0,0
03202,"027  ","0270027","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ｿｹｲﾆｼ","岩手県","宮古市","磯鶏西",0,0,0,0,0,0
03202,"027  ","0270032","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀｶﾊﾏ","岩手県","宮古市","高浜",0,1,0,0,0,0
03202,"027  ","0270036","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀｸｻﾘ","岩手県","宮古市","田鎖",0,1,0,0,0,0
03202,"027  ","0270009","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀｺﾉﾊﾏﾁﾖｳ","岩手県","宮古市","蛸の浜町",0,0,0,0,0,0
03202,"027  ","0270067","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀｼﾛ","岩手県","宮古市","田代",0,1,0,0,0,0
03202,"027  ","0270077","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾃｱｲﾁﾖｳ","岩手県","宮古市","舘合町",0,0,0,0,0,0
03202,"027  ","0270066","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾉｶﾐ","岩手県","宮古市","田の神",0,0,1,0,0,0
03202,"02703","0270359","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｱｵｸﾗ","岩手県","宮古市","田老青倉",0,0,0,0,0,0
03202,"02703","0270322","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｱｵｻﾞﾘ","岩手県","宮古市","田老青砂里",0,0,0,0,0,0
03202,"02703","0270375","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｱｵﾉﾀｷ","岩手県","宮古市","田老青野滝",0,0,0,0,0,0
03202,"02703","0270374","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｱｵﾉﾀｷｷﾀ","岩手県","宮古市","田老青野滝北",0,0,0,0,0,0
03202,"02703","0270376","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｱｵﾉﾀｷﾐﾅﾐ","岩手県","宮古市","田老青野滝南",0,0,0,0,0,0
03202,"02703","0270305","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｱﾘﾔ","岩手県","宮古市","田老荒谷",0,0,0,0,0,0
03202,"02703","0270321","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｵﾄﾍﾞ","岩手県","宮古市","田老乙部",0,0,0,0,0,0
03202,"02703","0270379","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｵﾄﾍﾞﾉ","岩手県","宮古市","田老乙部野",0,0,0,0,0,0
03202,"02703","0270378","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｵﾓﾂﾍﾞ","岩手県","宮古市","田老重津部",0,0,0,0,0,0
03202,"02703","0270377","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｵﾓﾂﾍﾞｷﾀ","岩手県","宮古市","田老重津部北",0,0,0,0,0,0
03202,"02703","0270332","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｶｼﾅｲ","岩手県","宮古市","田老樫内",0,0,0,0,0,0
03202,"02703","0270382","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｶﾀﾏｷ","岩手県","宮古市","田老片巻",0,0,0,0,0,0
03202,"02703","0270388","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｶﾐｵｷ","岩手県","宮古市","田老上沖",0,0,0,0,0,0
03202,"02703","0270343","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｶﾐｺﾀﾞｼﾛ","岩手県","宮古市","田老上小田代",0,0,0,0,0,0
03202,"02703","0270383","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｶﾐｾﾂﾀｲ","岩手県","宮古市","田老上摂待",0,0,0,0,0,0
03202,"02703","0270306","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｶﾜﾑｶｲ","岩手県","宮古市","田老川向",0,0,0,0,0,0
03202,"02703","0270386","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｸﾙﾐﾊﾀ","岩手県","宮古市","田老胡桃畑",0,0,0,0,0,0
03202,"02703","0270304","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｹﾗｽ","岩手県","宮古市","田老ケラス",0,0,0,0,0,0
03202,"02703","0270312","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｺｼﾀﾞ","岩手県","宮古市","田老越田",0,0,0,0,0,0
03202,"02703","0270342","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｺﾀﾞｼﾛ","岩手県","宮古市","田老小田代",0,0,0,0,0,0
03202,"02703","0270351","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｺﾊﾞﾔｼ","岩手県","宮古市","田老小林",0,0,0,0,0,0
03202,"02703","0270361","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｺﾎﾞﾘﾅｲ","岩手県","宮古市","田老小堀内",0,0,0,0,0,0
03202,"02703","0270362","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｺﾎﾞﾘﾅｲﾐﾅﾐ","岩手県","宮古市","田老小堀内南",0,0,0,0,0,0
03202,"02703","0270347","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｻｻﾐﾀｲﾗ","岩手県","宮古市","田老笹見平",0,0,0,0,0,0
03202,"02703","0270345","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｼﾉｸﾗ","岩手県","宮古市","田老篠倉",0,0,0,0,0,0
03202,"02703","0270385","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｼﾓｾﾂﾀｲ","岩手県","宮古市","田老下摂待",0,0,0,0,0,0
03202,"02703","0270313","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｼﾕﾝﾀﾞﾂ","岩手県","宮古市","田老駿達",0,0,0,0,0,0
03202,"02703","0270364","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｼﾝﾃﾞﾝ","岩手県","宮古市","田老新田",0,0,0,0,0,0
03202,"02703","0270355","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｽｴﾏｴ","岩手県","宮古市","田老末前",0,0,0,0,0,0
03202,"02703","0270367","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｽｽﾞｺｻﾜ","岩手県","宮古市","田老鈴子沢",0,0,0,0,0,0
03202,"02703","0270384","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳｾﾂﾀｲ","岩手県","宮古市","田老摂待",0,0,0,0,0,0
03202,"02703","0270365","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾀｷﾉｻﾜ","岩手県","宮古市","田老滝の沢",0,0,0,0,0,0
03202,"02703","0270344","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾀﾂﾉｸﾁ","岩手県","宮古市","田老辰の口",0,0,0,0,0,0
03202,"02703","0270301","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾀﾃｶﾞﾓﾘ","岩手県","宮古市","田老館が森",0,0,0,0,0,0
03202,"02703","0270358","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾀﾃｺｼ","岩手県","宮古市","田老立腰",0,0,0,0,0,0
03202,"02703","0270302","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾀﾅｶ","岩手県","宮古市","田老田中",0,0,0,0,0,0
03202,"02703","0270303","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾀﾉｻﾜ","岩手県","宮古市","田老田の沢",0,0,0,0,0,0
03202,"02703","0270363","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾅｶﾞﾊﾞﾀｹ","岩手県","宮古市","田老長畑",0,0,0,0,0,0
03202,"02703","0270346","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾅﾅﾀｷ","岩手県","宮古市","田老七滝",0,0,0,0,0,0
03202,"02703","0270331","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾆｼﾑｶｲﾔﾏ","岩手県","宮古市","田老西向山",0,0,0,0,0,0
03202,"02703","0270366","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾆﾂﾀﾀﾞｲﾗ","岩手県","宮古市","田老新田平",0,0,0,0,0,0
03202,"02703","0270323","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾉﾊﾗ","岩手県","宮古市","田老野原",0,0,0,0,0,0
03202,"02703","0270387","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾊﾀ","岩手県","宮古市","田老畑",0,0,0,0,0,0
03202,"02703","0270333","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾌﾙﾀ","岩手県","宮古市","田老古田",0,0,0,0,0,0
03202,"02703","0270381","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾎｼﾔﾏ","岩手県","宮古市","田老星山",0,0,0,0,0,0
03202,"02703","0270371","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾐｽﾞｻﾜ","岩手県","宮古市","田老水沢",0,0,0,0,0,0
03202,"02703","0270372","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾐｽﾞｻﾜﾐﾅﾐ","岩手県","宮古市","田老水沢南",0,0,0,0,0,0
03202,"02703","0270357","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾑｶｲｸﾜﾊﾀ","岩手県","宮古市","田老向桑畑",0,0,0,0,0,0
03202,"02703","0270373","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾑｶｲｼﾝﾃﾞﾝ","岩手県","宮古市","田老向新田",0,0,0,0,0,0
03202,"02703","0270324","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾑｶｲﾔﾏ","岩手県","宮古市","田老向山",0,0,0,0,0,0
03202,"02703","0270354","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾓﾘｻｷ","岩手県","宮古市","田老森崎",0,0,0,0,0,0
03202,"02703","0270352","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾔﾊﾀｽｲｼﾞﾝ","岩手県","宮古市","田老八幡水神",0,0,0,0,0,0
03202,"02703","0270341","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾖｳﾛﾁ","岩手県","宮古市","田老養呂地",0,0,0,0,0,0
03202,"02703","0270311","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾜﾉ","岩手県","宮古市","田老和野",0,0,0,0,0,0
03202,"02703","0270353","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾜﾏｷ","岩手県","宮古市","田老和蒔",0,0,0,0,0,0
03202,"02703","0270356","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾀﾛｳﾜﾔﾏ","岩手県","宮古市","田老和山",0,0,0,0,0,0
03202,"027  ","0270056","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾁｶﾅｲ","岩手県","宮古市","近内",0,1,0,0,0,0
03202,"02702","0270203","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾂｶﾞﾙｲｼ","岩手県","宮古市","津軽石",0,1,0,0,0,0
03202,"027  ","0270091","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾂｷｼﾞ","岩手県","宮古市","築地",0,0,1,0,0,0
03202,"027  ","0270093","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾅｶｻﾄﾀﾞﾝﾁ","岩手県","宮古市","中里団地",0,0,0,0,0,0
03202,"027  ","0270034","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾅｶﾞｻﾜ","岩手県","宮古市","長沢",0,1,0,0,0,0
03202,"027  ","0270055","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾅｶﾞﾈ","岩手県","宮古市","長根",0,0,1,0,0,0
03202,"027  ","0270053","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾅｶﾞﾏﾁ","岩手県","宮古市","長町",0,0,1,0,0,0
03202,"027  ","0270041","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾆｼｶﾞｵｶ","岩手県","宮古市","西ケ丘",0,0,1,0,0,0
03202,"027  ","0270061","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾆｼﾏﾁ","岩手県","宮古市","西町",0,0,1,0,0,0
03202,"027  ","0270047","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾈｲﾁ","岩手県","宮古市","根市",0,1,0,0,0,0
03202,"027  ","0270035","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾊﾅﾜ","岩手県","宮古市","花輪",0,1,0,0,0,0
03202,"02821","0282103","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾊﾗﾀｲ","岩手県","宮古市","腹帯",0,1,0,0,0,0
03202,"027  ","0270007","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾋｶｹﾞﾁﾖｳ","岩手県","宮古市","日影町",0,0,0,0,0,0
03202,"02821","0282102","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾋｷﾒ","岩手県","宮古市","蟇目",0,1,0,0,0,0
03202,"027  ","0270001","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾋﾀﾁﾊﾏﾁﾖｳ","岩手県","宮古市","日立浜町",0,0,0,0,0,0
03202,"027  ","0270094","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾋﾉﾃﾞﾁﾖｳ","岩手県","宮古市","日の出町",0,0,0,0,0,0
03202,"027  ","0270029","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾌｼﾞﾉｶﾜ","岩手県","宮古市","藤の川",0,0,0,0,0,0
03202,"027  ","0270021","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾌｼﾞﾜﾗ","岩手県","宮古市","藤原",0,0,1,0,0,0
03202,"027  ","0270074","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾎｸﾀﾞ","岩手県","宮古市","保久田",0,0,0,0,0,0
03202,"027  ","0270037","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾏﾂﾔﾏ","岩手県","宮古市","松山",0,1,0,0,0,0
03202,"027  ","0270025","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾐﾀ","岩手県","宮古市","実田",0,0,1,0,0,0
03202,"027  ","0270073","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾐﾄﾞﾘｶﾞｵｶ","岩手県","宮古市","緑ケ丘",0,0,0,0,0,0
03202,"027  ","0270003","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾐﾅﾄﾏﾁ","岩手県","宮古市","港町",0,0,0,0,0,0
03202,"027  ","0270051","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾐﾅﾐﾏﾁ","岩手県","宮古市","南町",0,0,0,0,0,0
03202,"027  ","0270064","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾐﾔｿﾞﾉ","岩手県","宮古市","宮園",0,0,0,0,0,0
03202,"027  ","0270052","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾐﾔﾏﾁ","岩手県","宮古市","宮町",0,0,1,0,0,0
03202,"027  ","0270082","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾑｶｲﾏﾁ","岩手県","宮古市","向町",0,0,0,0,0,0
03202,"02821","0282101","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾓｲﾁ","岩手県","宮古市","茂市",0,1,0,0,0,0
03202,"027  ","0270089","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾓﾄﾏﾁ","岩手県","宮古市","本町",0,0,0,0,0,0
03202,"027  ","0270031","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾔｷﾞｻﾜ","岩手県","宮古市","八木沢",0,1,0,0,0,0
03202,"027  ","0270063","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾔﾏｸﾞﾁ","岩手県","宮古市","山口",0,1,0,0,0,0
03202,"027  ","0270002","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾔﾏﾈﾁﾖｳ","岩手県","宮古市","山根町",0,0,0,0,0,0
03202,"027  ","0270087","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾖｺﾏﾁ","岩手県","宮古市","横町",0,0,0,0,0,0
03202,"027  ","0270004","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾘﾝｺｳﾄﾞｵﾘ","岩手県","宮古市","臨港通",0,0,0,0,0,0
03202,"027  ","0270045","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾛｳｷ","岩手県","宮古市","老木",0,1,0,0,0,0
03202,"02821","0282105","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾜｲﾅｲ","岩手県","宮古市","和井内",0,1,0,0,0,0
03202,"027  ","0270075","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾜﾐﾏﾁ","岩手県","宮古市","和見町",0,0,0,0,0,0
03202,"027  ","0270026","ｲﾜﾃｹﾝ","ﾐﾔｺｼ","ﾜﾑﾗ","岩手県","宮古市","上村",0,0,1,0,0,0
03203,"022  ","0220000","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","大船渡市","以下に掲載がない場合",0,0,0,0,0,0
03203,"022  ","0220007","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ｱｶｻｷﾁﾖｳ","岩手県","大船渡市","赤崎町",0,1,0,0,0,0
03203,"022  ","0220004","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ｲｶﾜﾁﾖｳ","岩手県","大船渡市","猪川町",0,1,0,0,0,0
03203,"022  ","0220002","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ｵｵﾌﾅﾄﾁﾖｳ","岩手県","大船渡市","大船渡町",0,1,0,0,0,0
03203,"022  ","0220003","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ｻｶﾘﾁﾖｳ","岩手県","大船渡市","盛町",0,1,0,0,0,0
03203,"02201","0220101","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ｻﾝﾘｸﾁﾖｳｵｷﾗｲ","岩手県","大船渡市","三陸町越喜来",0,1,0,0,0,0
03203,"02201","0220102","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ｻﾝﾘｸﾁﾖｳﾖｼﾊﾏ","岩手県","大船渡市","三陸町吉浜",0,1,0,0,0,0
03203,"02202","0220211","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ｻﾝﾘｸﾁﾖｳﾘﾖｳﾘ","岩手県","大船渡市","三陸町綾里",0,1,0,0,0,0
03203,"022  ","0220006","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ﾀﾂｺﾝﾁﾖｳ","岩手県","大船渡市","立根町",0,1,0,0,0,0
03203,"022  ","0220005","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ﾋｺﾛｲﾁﾁﾖｳ","岩手県","大船渡市","日頃市町",0,1,0,0,0,0
03203,"022  ","0220001","ｲﾜﾃｹﾝ","ｵｵﾌﾅﾄｼ","ﾏﾂｻｷﾁﾖｳ","岩手県","大船渡市","末崎町",0,1,0,0,0,0
03205,"025  ","0250000","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","花巻市","以下に掲載がない場合",0,0,0,0,0,0
03205,"025  ","0250067","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｱｻｻﾞﾜ","岩手県","花巻市","浅沢",0,0,0,0,0,0
03205,"025  ","0250088","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｱｽﾞﾏﾁﾖｳ","岩手県","花巻市","東町",0,0,0,0,0,0
03205,"025  ","0250071","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｱﾀｺﾞﾁﾖｳ","岩手県","花巻市","愛宕町",0,0,0,0,0,0
03205,"025  ","0250095","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼｶﾞﾐﾁﾖｳ","岩手県","花巻市","石神町",0,0,0,0,0,0
03205,"02831","0283131","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｲﾉﾊﾅ","岩手県","花巻市","石鳥谷町猪鼻",0,1,0,0,0,0
03205,"02831","0283151","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｴｿ","岩手県","花巻市","石鳥谷町江曽",0,1,0,0,0,0
03205,"02831","0283185","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｵｵｾｶﾞﾜ","岩手県","花巻市","石鳥谷町大瀬川",0,1,0,0,0,0
03205,"02831","0283102","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｶﾐｸﾞﾁ","岩手県","花巻市","石鳥谷町上口",0,1,0,0,0,0
03205,"02831","0283172","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｷﾀﾃﾗﾊﾞﾔｼ","岩手県","花巻市","石鳥谷町北寺林",0,1,0,0,0,0
03205,"02831","0283161","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｸﾛﾇﾏ","岩手県","花巻市","石鳥谷町黒沼",0,1,0,0,0,0
03205,"02831","0283101","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｺｳﾁ","岩手県","花巻市","石鳥谷町好地",0,1,0,0,0,0
03205,"02831","0283141","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｺﾞﾀﾞｲﾄﾞｳ","岩手県","花巻市","石鳥谷町五大堂",0,0,1,0,0,0
03205,"02831","0283153","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｺﾓﾘﾊﾞﾔｼ","岩手県","花巻市","石鳥谷町小森林",0,1,0,0,0,0
03205,"02831","0283182","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｼﾖｳﾘﾝｼﾞ","岩手県","花巻市","石鳥谷町松林寺",0,1,0,0,0,0
03205,"02831","0283133","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳｾｷｸﾞﾁ","岩手県","花巻市","石鳥谷町関口",0,1,0,0,0,0
03205,"02831","0283181","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾀﾞｲｺｳｼﾞ","岩手県","花巻市","石鳥谷町大興寺",0,1,0,0,0,0
03205,"02831","0283122","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾀｷﾀ","岩手県","花巻市","石鳥谷町滝田",0,1,0,0,0,0
03205,"02831","0283121","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾄﾂﾞｶ","岩手県","花巻市","石鳥谷町戸塚",0,1,0,0,0,0
03205,"02831","0283184","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾄﾐｻﾜ","岩手県","花巻市","石鳥谷町富沢",0,1,0,0,0,0
03205,"02831","0283171","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾅｶﾃﾗﾊﾞﾔｼ","岩手県","花巻市","石鳥谷町中寺林",0,1,0,0,0,0
03205,"02831","0283111","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾆｲﾎﾞﾘ","岩手県","花巻市","石鳥谷町新堀",0,1,0,0,0,0
03205,"02831","0283162","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾆｼﾅｶｼﾞﾏ","岩手県","花巻市","石鳥谷町西中島",0,1,0,0,0,0
03205,"02831","0283183","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾊｾﾄﾞｳ","岩手県","花巻市","石鳥谷町長谷堂",0,1,0,0,0,0
03205,"02831","0283163","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾊﾁﾏﾝ","岩手県","花巻市","石鳥谷町八幡",0,1,0,0,0,0
03205,"02831","0283132","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾋｶﾞｼﾅｶｼﾏ","岩手県","花巻市","石鳥谷町東中島",0,1,0,0,0,0
03205,"02831","0283152","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾐﾅﾐﾃﾗﾊﾞﾔｼ","岩手県","花巻市","石鳥谷町南寺林",0,1,0,0,0,0
03205,"02831","0283142","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲｼﾄﾞﾘﾔﾁﾖｳﾔｴﾊﾀ","岩手県","花巻市","石鳥谷町八重畑",0,1,0,0,0,0
03205,"025  ","0250058","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｲﾂﾎﾟﾝｽｷﾞ","岩手県","花巻市","一本杉",0,0,0,0,0,0
03205,"025  ","0250042","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｴﾝﾏﾝｼﾞ","岩手県","花巻市","円万寺",0,1,0,0,0,0
03205,"02503","0250322","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵｶﾐｻﾞﾜ","岩手県","花巻市","狼沢",0,1,0,0,0,0
03205,"025  ","0250037","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵﾀ","岩手県","花巻市","太田",0,1,0,0,0,0
03205,"025  ","0250092","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵﾄﾞｵﾘ","岩手県","花巻市","大通り",0,0,1,0,0,0
03205,"02832","0283201","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵﾊｻﾏﾏﾁｳﾁｶﾜﾒ","岩手県","花巻市","大迫町内川目",0,1,0,0,0,0
03205,"02832","0283203","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵﾊｻﾏﾏﾁｵｵﾊｻﾏ","岩手県","花巻市","大迫町大迫",0,1,0,0,0,0
03205,"02832","0283204","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵﾊｻﾏﾏﾁｶﾒｶﾞﾓﾘ","岩手県","花巻市","大迫町亀ケ森",0,1,0,0,0,0
03205,"02832","0283202","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵﾊｻﾏﾏﾁｿﾄｶﾜﾒ","岩手県","花巻市","大迫町外川目",0,1,0,0,0,0
03205,"02503","0250303","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵﾊﾀ","岩手県","花巻市","大畑",0,1,0,0,0,0
03205,"025  ","0250026","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵｵﾔﾁ","岩手県","花巻市","大谷地",0,0,0,0,0,0
03205,"025  ","0250082","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵﾀﾔﾁﾖｳ","岩手県","花巻市","御田屋町",0,0,0,0,0,0
03205,"02503","0250311","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｵﾛｼﾏﾁ","岩手県","花巻市","卸町",0,0,0,0,0,0
03205,"025  ","0250086","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶｼﾞﾏﾁ","岩手県","花巻市","鍛治町",0,0,0,0,0,0
03205,"025  ","0250075","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶｼﾞﾖｳﾏﾁ","岩手県","花巻市","花城町",0,0,0,0,0,0
03205,"02503","0250321","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶﾅﾔ","岩手県","花巻市","金矢",0,1,0,0,0,0
03205,"025  ","0250056","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶﾐｷﾀﾏﾝﾁﾖｳﾒ","岩手県","花巻市","上北万丁目",0,0,0,0,0,0
03205,"025  ","0250062","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶﾐｺﾌﾞﾅﾄ","岩手県","花巻市","上小舟渡",0,0,0,0,0,0
03205,"025  ","0250032","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶﾐｽﾜ","岩手県","花巻市","上諏訪",0,0,0,0,0,0
03205,"025  ","0250087","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶﾐﾁﾖｳ","岩手県","花巻市","上町",0,0,0,0,0,0
03205,"025  ","0250007","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶﾐﾆﾀﾅｲ","岩手県","花巻市","上似内",0,1,0,0,0,0
03205,"025  ","0250043","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｶﾐﾈｺ","岩手県","花巻市","上根子",0,1,0,0,0,0
03205,"02501","0250132","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｷﾀｻｻﾏ","岩手県","花巻市","北笹間",0,1,0,0,0,0
03205,"02503","0250301","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｷﾀﾕｸﾞﾁ","岩手県","花巻市","北湯口",0,1,0,0,0,0
03205,"025  ","0250008","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｸｳｺｳﾐﾅﾐ","岩手県","花巻市","空港南",0,0,1,0,0,0
03205,"025  ","0250004","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｸｽﾞ","岩手県","花巻市","葛",0,1,0,0,0,0
03205,"02502","0250253","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｸﾀﾞｼｻﾞﾜ","岩手県","花巻市","下シ沢",0,1,0,0,0,0
03205,"02503","0250323","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｸﾇｷﾞﾉﾒ","岩手県","花巻市","椚ノ目",0,1,0,0,0,0
03205,"025  ","0250013","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｺｳﾀﾞ","岩手県","花巻市","幸田",0,1,0,0,0,0
03205,"025  ","0250012","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｺｼｵｳ","岩手県","花巻市","胡四王",0,0,1,0,0,0
03205,"02503","0250324","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｺｾｶﾞﾜ","岩手県","花巻市","小瀬川",0,1,0,0,0,0
03205,"025  ","0250098","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｻﾞｲﾓｸﾁﾖｳ","岩手県","花巻市","材木町",0,0,0,0,0,0
03205,"025  ","0250074","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｻｶﾓﾄﾁﾖｳ","岩手県","花巻市","坂本町",0,0,0,0,0,0
03205,"025  ","0250094","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｻｸﾗｷﾞﾁﾖｳ","岩手県","花巻市","桜木町",0,0,1,0,0,0
03205,"025  ","0250064","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｻｸﾗﾀﾞｲ","岩手県","花巻市","桜台",0,0,1,0,0,0
03205,"025  ","0250084","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｻｸﾗﾏﾁ","岩手県","花巻市","桜町",0,0,1,0,0,0
03205,"025  ","0250081","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｻﾄｶﾜｸﾞﾁﾏﾁ","岩手県","花巻市","里川口町",0,0,0,0,0,0
03205,"025  ","0250068","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾀﾊﾊﾞ","岩手県","花巻市","下幅",0,0,0,0,0,0
03205,"025  ","0250035","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾞﾂｿｳｼﾞ","岩手県","花巻市","実相寺",0,0,0,0,0,0
03205,"025  ","0250054","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾓｷﾀﾏﾝﾁﾖｳﾒ","岩手県","花巻市","下北万丁目",0,0,0,0,0,0
03205,"025  ","0250063","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾓｺﾌﾞﾅﾄ","岩手県","花巻市","下小舟渡",0,0,0,0,0,0
03205,"025  ","0250006","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾓﾆﾀﾅｲ","岩手県","花巻市","下似内",0,1,0,0,0,0
03205,"025  ","0250025","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾓﾈｺ","岩手県","花巻市","下根子",0,0,0,0,0,0
03205,"025  ","0250022","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾞﾕｳﾆﾁﾖｳﾒ","岩手県","花巻市","十二丁目",0,0,0,0,0,0
03205,"025  ","0250076","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾞﾖｳﾅｲ","岩手県","花巻市","城内",0,0,0,0,0,0
03205,"02501","0250137","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾘﾀｲﾗｶﾞﾜ","岩手県","花巻市","尻平川",0,1,0,0,0,0
03205,"025  ","0250057","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｼﾝﾃﾞﾝ","岩手県","花巻市","新田",0,0,0,0,0,0
03205,"025  ","0250079","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｽｴﾋﾛﾁﾖｳ","岩手県","花巻市","末広町",0,0,0,0,0,0
03205,"025  ","0250033","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｽﾜ","岩手県","花巻市","諏訪",0,0,0,0,0,0
03205,"025  ","0250039","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ｽﾜﾁﾖｳ","岩手県","花巻市","諏訪町",0,0,1,0,0,0
03205,"02503","0250305","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾀﾞｲ","岩手県","花巻市","台",0,1,0,0,0,0
03205,"025  ","0250016","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾀｶｷ","岩手県","花巻市","高木",0,1,0,0,0,0
03205,"025  ","0250083","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾀｶﾀﾞ","岩手県","花巻市","高田",0,0,0,0,0,0
03205,"025  ","0250014","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾀｶﾏﾂ","岩手県","花巻市","高松",0,1,0,0,0,0
03205,"025  ","0250005","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾀﾁｶﾗ","岩手県","花巻市","田力",0,1,0,0,0,0
03205,"025  ","0250001","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾃﾝｶﾀﾞ","岩手県","花巻市","天下田",0,0,0,0,0,0
03205,"02801","0280115","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｱﾋﾖｳ","岩手県","花巻市","東和町安俵",0,1,0,0,0,0
03205,"02801","0280134","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｲｻｺﾞ","岩手県","花巻市","東和町砂子",0,1,0,0,0,0
03205,"02801","0280103","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｲｼﾊﾄｵｶ","岩手県","花巻市","東和町石鳩岡",0,1,0,0,0,0
03205,"02801","0280154","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｲｼﾓﾁ","岩手県","花巻市","東和町石持",0,1,0,0,0,0
03205,"02801","0280151","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｵﾁｱｲ","岩手県","花巻市","東和町落合",0,1,0,0,0,0
03205,"02801","0280121","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｵﾄﾓ","岩手県","花巻市","東和町小友",0,1,0,0,0,0
03205,"02801","0280136","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｵﾊﾞﾗ","岩手県","花巻市","東和町小原",0,1,0,0,0,0
03205,"02801","0280143","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｶﾐｳｷﾀ","岩手県","花巻市","東和町上浮田",0,1,0,0,0,0
03205,"02801","0280107","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｷﾀｵﾔﾏﾀﾞ","岩手県","花巻市","東和町北小山田",0,1,0,0,0,0
03205,"02801","0280102","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｷﾀｶﾜﾒ","岩手県","花巻市","東和町北川目",0,1,0,0,0,0
03205,"02801","0280116","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｷﾀﾅﾙｼﾏ","岩手県","花巻市","東和町北成島",0,1,0,0,0,0
03205,"02801","0280101","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｷﾀﾏｴﾀﾞ","岩手県","花巻市","東和町北前田",0,1,0,0,0,0
03205,"02801","0280135","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｸﾗｻﾞﾜ","岩手県","花巻市","東和町倉沢",0,1,0,0,0,0
03205,"02801","0280156","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｺｶﾞﾖｳ","岩手県","花巻市","東和町小通",0,1,0,0,0,0
03205,"02801","0280142","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｺﾏｺﾞﾒ","岩手県","花巻市","東和町駒籠",0,1,0,0,0,0
03205,"02801","0280141","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｼﾓｳｷﾀ","岩手県","花巻市","東和町下浮田",0,1,0,0,0,0
03205,"02801","0280112","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｼﾝｼﾞ","岩手県","花巻市","東和町新地",0,1,0,0,0,0
03205,"02801","0280106","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳｿﾄﾔﾁ","岩手県","花巻市","東和町外谷地",0,1,0,0,0,0
03205,"02801","0280133","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾀｶｽﾄﾞｳ","岩手県","花巻市","東和町鷹巣堂",0,1,0,0,0,0
03205,"02801","0280123","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾀｾ","岩手県","花巻市","東和町田瀬",0,1,0,0,0,0
03205,"02801","0280132","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾀﾃﾊｻﾏ","岩手県","花巻市","東和町舘迫",0,1,0,0,0,0
03205,"02801","0280122","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾀﾆﾅｲ","岩手県","花巻市","東和町谷内",0,1,0,0,0,0
03205,"02801","0280114","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾂﾁｻﾞﾜ","岩手県","花巻市","東和町土沢",0,1,0,0,0,0
03205,"02801","0280152","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾄﾞｸｻﾜ","岩手県","花巻市","東和町毒沢",0,1,0,0,0,0
03205,"02801","0280153","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾅｶﾅｲ","岩手県","花巻市","東和町中内",0,1,0,0,0,0
03205,"02801","0280113","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾋｶﾞｼﾊﾙﾔﾏ","岩手県","花巻市","東和町東晴山",0,1,0,0,0,0
03205,"02801","0280105","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾏｴﾀﾞ","岩手県","花巻市","東和町前田",0,1,0,0,0,0
03205,"02801","0280131","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾏﾁｲ","岩手県","花巻市","東和町町井",0,1,0,0,0,0
03205,"02801","0280104","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾐﾅﾐｶﾜﾒ","岩手県","花巻市","東和町南川目",0,1,0,0,0,0
03205,"02801","0280155","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾐﾅﾐﾅﾙｼﾏ","岩手県","花巻市","東和町南成島",0,1,0,0,0,0
03205,"02801","0280144","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾐﾔﾀﾞ","岩手県","花巻市","東和町宮田",0,1,0,0,0,0
03205,"02801","0280111","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄｳﾜﾁﾖｳﾓﾓﾉｻﾜ","岩手県","花巻市","東和町百ノ沢",0,1,0,0,0,0
03205,"02501","0250135","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄﾁﾅｲ","岩手県","花巻市","栃内",0,1,0,0,0,0
03205,"02501","0250131","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄﾄﾞﾛｷ","岩手県","花巻市","轟木",0,1,0,0,0,0
03205,"02502","0250251","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄﾖｻﾜ","岩手県","花巻市","豊沢",0,0,0,0,0,0
03205,"025  ","0250089","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾄﾖｻﾜﾁﾖｳ","岩手県","花巻市","豊沢町",0,0,0,0,0,0
03205,"025  ","0250053","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾅｶｷﾀﾏﾝﾁﾖｳﾒ","岩手県","花巻市","中北万丁目",0,0,0,0,0,0
03205,"02501","0250133","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾅｶｻｻﾏ","岩手県","花巻市","中笹間",0,1,0,0,0,0
03205,"025  ","0250036","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾅｶﾈｺ","岩手県","花巻市","中根子",0,1,0,0,0,0
03205,"025  ","0250077","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾅｶﾏﾁ","岩手県","花巻市","仲町",0,0,0,0,0,0
03205,"025  ","0250046","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾅﾍﾞｸﾗ","岩手県","花巻市","鍋倉",0,1,0,0,0,0
03205,"02502","0250252","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾅﾏﾘ","岩手県","花巻市","鉛",0,1,0,0,0,0
03205,"025  ","0250023","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾅﾘﾀ","岩手県","花巻市","成田",0,0,0,0,0,0
03205,"025  ","0250021","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾅﾝｼﾞﾖｳ","岩手県","花巻市","南城",0,0,0,0,0,0
03205,"025  ","0250091","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾆｼｵｵﾄﾞｵﾘ","岩手県","花巻市","西大通り",0,0,1,0,0,0
03205,"025  ","0250045","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾆｼﾊﾚﾔﾏ","岩手県","花巻市","西晴山",0,1,0,0,0,0
03205,"025  ","0250002","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾆｼﾐﾔﾉﾒ","岩手県","花巻市","西宮野目",0,1,0,0,0,0
03205,"02503","0250312","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾆﾏｲﾊﾞｼ","岩手県","花巻市","二枚橋",0,1,0,0,0,0
03205,"02503","0250314","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾆﾏｲﾊﾞｼﾏﾁｵｵﾄﾞｵﾘ","岩手県","花巻市","二枚橋町大通り",0,0,1,0,0,0
03205,"02503","0250315","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾆﾏｲﾊﾞｼﾏﾁﾐﾅﾐ","岩手県","花巻市","二枚橋町南",0,0,1,0,0,0
03205,"02503","0250313","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾆﾏｲﾊﾞｼﾏﾁｷﾀ","岩手県","花巻市","二枚橋町北",0,0,1,0,0,0
03205,"02503","0250302","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾇｶﾂﾞｶ","岩手県","花巻市","糠塚",0,1,0,0,0,0
03205,"025  ","0250052","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾉﾀﾞ","岩手県","花巻市","野田",0,0,0,0,0,0
03205,"025  ","0250015","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾋｶﾞｼｼﾞﾕｳﾆﾁﾖｳﾒ","岩手県","花巻市","東十二丁目",0,1,0,0,0,0
03205,"025  ","0250003","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾋｶﾞｼﾐﾔﾉﾒ","岩手県","花巻市","東宮野目",0,1,0,0,0,0
03205,"025  ","0250041","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾋｻﾞﾀﾃ","岩手県","花巻市","膝立",0,1,0,0,0,0
03205,"025  ","0250073","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾋﾄｲﾁ","岩手県","花巻市","一日市",0,0,0,0,0,0
03205,"025  ","0250096","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾌｼﾞｻﾜﾁﾖｳ","岩手県","花巻市","藤沢町",0,0,0,0,0,0
03205,"025  ","0250085","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾌﾀﾊﾞﾁﾖｳ","岩手県","花巻市","双葉町",0,0,0,0,0,0
03205,"025  ","0250078","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾌﾂﾊﾟﾘﾁﾖｳ","岩手県","花巻市","吹張町",0,0,0,0,0,0
03205,"025  ","0250031","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾌﾄﾞｳ","岩手県","花巻市","不動",0,0,0,0,0,0
03205,"025  ","0250038","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾌﾄﾞｳﾁﾖｳ","岩手県","花巻市","不動町",0,0,1,0,0,0
03205,"025  ","0250065","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾎｼｶﾞｵｶ","岩手県","花巻市","星が丘",0,0,1,0,0,0
03205,"025  ","0250066","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾏﾂｿﾞﾉﾁﾖｳ","岩手県","花巻市","松園町",0,0,1,0,0,0
03205,"025  ","0250093","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾐﾅﾐｶﾜﾗﾁﾖｳ","岩手県","花巻市","南川原町",0,0,0,0,0,0
03205,"02501","0250134","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾐﾅﾐｻｻﾏ","岩手県","花巻市","南笹間",0,1,0,0,0,0
03205,"025  ","0250051","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾐﾅﾐｼﾝﾃﾞﾝ","岩手県","花巻市","南新田",0,0,0,0,0,0
03205,"025  ","0250034","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾐﾅﾐｽﾜﾁﾖｳ","岩手県","花巻市","南諏訪町",0,0,0,0,0,0
03205,"025  ","0250055","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾐﾅﾐﾏﾝﾁﾖｳﾒ","岩手県","花巻市","南万丁目",0,0,0,0,0,0
03205,"025  ","0250061","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾓﾄﾀﾞﾃ","岩手県","花巻市","本館",0,0,1,0,0,0
03205,"025  ","0250011","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾔｻﾜ","岩手県","花巻市","矢沢",0,1,0,0,0,0
03205,"025  ","0250024","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾔﾏﾉｶﾐ","岩手県","花巻市","山の神",0,0,0,0,0,0
03205,"025  ","0250044","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾕｸﾞﾁ(ｲｼｶﾜﾗ､ﾀﾔ､ﾌﾀﾂｾﾞｷ､ﾏﾄﾊﾞ)","岩手県","花巻市","湯口（石川原、田屋、二ツ堰、的場）",1,1,0,0,0,0
03205,"02502","0250244","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾕｸﾞﾁ(ｿﾉﾀ)","岩手県","花巻市","湯口（その他）",1,1,0,0,0,0
03205,"02503","0250304","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾕﾓﾄ","岩手県","花巻市","湯本",0,1,0,0,0,0
03205,"02501","0250136","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾖｺｼﾀﾞ","岩手県","花巻市","横志田",0,1,0,0,0,0
03205,"025  ","0250072","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾖﾂｶﾏﾁ","岩手県","花巻市","四日町",0,0,1,0,0,0
03205,"025  ","0250097","ｲﾜﾃｹﾝ","ﾊﾅﾏｷｼ","ﾜｶﾊﾞﾁﾖｳ","岩手県","花巻市","若葉町",0,0,1,0,0,0
03206,"024  ","0240000","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","北上市","以下に掲載がない場合",0,0,0,0,0,0
03206,"024  ","0240051","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｱｲｻﾘﾁﾖｳ","岩手県","北上市","相去町",0,1,0,0,0,0
03206,"024  ","0240031","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｱｵﾔｷﾞﾁﾖｳ","岩手県","北上市","青柳町",0,0,1,0,0,0
03206,"024  ","0240081","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｱﾘﾀﾁﾖｳ","岩手県","北上市","有田町",0,0,0,0,0,0
03206,"024  ","0240001","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｲｲﾄﾖ","岩手県","北上市","飯豊",0,1,0,0,0,0
03206,"024  ","0240041","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｲﾅｾﾁﾖｳ","岩手県","北上市","稲瀬町",0,1,0,0,0,0
03206,"024  ","0240021","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｳｴﾉﾁﾖｳ","岩手県","北上市","上野町",0,0,1,0,0,0
03206,"024  ","0240054","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｵｵﾂﾂﾐﾋｶﾞｼ","岩手県","北上市","大堤東",0,0,1,0,0,0
03206,"024  ","0240053","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｵｵﾂﾂﾐﾆｼ","岩手県","北上市","大堤西",0,0,1,0,0,0
03206,"024  ","0240055","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｵｵﾂﾂﾐﾐﾅﾐ","岩手県","北上市","大堤南",0,0,1,0,0,0
03206,"024  ","0240052","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｵｵﾂﾂﾐｷﾀ","岩手県","北上市","大堤北",0,0,1,0,0,0
03206,"024  ","0240061","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｵｵﾄﾞｵﾘ","岩手県","北上市","大通り",0,0,1,0,0,0
03206,"024  ","0240091","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｵｵﾏｶﾞﾘﾁﾖｳ","岩手県","北上市","大曲町",0,0,0,0,0,0
03206,"024  ","0240056","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｵﾆﾔﾅｷﾞﾁﾖｳ","岩手県","北上市","鬼柳町",0,1,0,0,0,0
03206,"024  ","0240062","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｶｼﾞﾏﾁ","岩手県","北上市","鍛冶町",0,0,1,0,0,0
03206,"024  ","0240071","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｶﾐｴﾂﾞﾘｺ","岩手県","北上市","上江釣子",0,1,0,0,0,0
03206,"024  ","0240057","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｶﾐｵﾆﾔﾅｷﾞ","岩手県","北上市","上鬼柳",0,1,0,0,0,0
03206,"024  ","0240032","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｶﾜｷﾞｼ","岩手県","北上市","川岸",0,0,1,0,0,0
03206,"024  ","0240072","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｷﾀｵﾆﾔﾅｷﾞ","岩手県","北上市","北鬼柳",0,1,0,0,0,0
03206,"02401","0240102","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｷﾀｺｳｷﾞﾖｳﾀﾞﾝﾁ(3､5ﾊﾞﾝﾁ)","岩手県","北上市","北工業団地（３、５番地）",1,0,0,0,0,0
03206,"024  ","0240002","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｷﾀｺｳｷﾞﾖｳﾀﾞﾝﾁ(ｿﾉﾀ)","岩手県","北上市","北工業団地（その他）",1,0,0,0,0,0
03206,"02402","0240211","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｸﾁﾅｲﾁﾖｳ","岩手県","北上市","口内町",0,1,0,0,0,0
03206,"024  ","0240063","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｸﾈﾝﾊﾞｼ","岩手県","北上市","九年橋",0,0,1,0,0,0
03206,"024  ","0240042","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｸﾛｲﾜ","岩手県","北上市","黒岩",0,1,0,0,0,0
03206,"024  ","0240022","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｸﾛｻﾜｼﾞﾘ","岩手県","北上市","黒沢尻",0,0,1,0,0,0
03206,"02401","0240105","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｺﾄﾘｻﾞｷ","岩手県","北上市","小鳥崎",0,1,0,0,0,0
03206,"024  ","0240033","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｻｲﾜｲﾁﾖｳ","岩手県","北上市","幸町",0,0,0,0,0,0
03206,"024  ","0240084","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｻｸﾗﾄﾞｵﾘ","岩手県","北上市","さくら通り",0,0,1,0,0,0
03206,"024  ","0240023","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｻﾄﾌﾞﾝ","岩手県","北上市","里分",0,1,0,0,0,0
03206,"02401","0240103","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｻﾗｷ","岩手県","北上市","更木",0,1,0,0,0,0
03206,"024  ","0240073","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｼﾓｴﾂﾞﾘｺ","岩手県","北上市","下江釣子",0,1,0,0,0,0
03206,"024  ","0240058","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｼﾓｵﾆﾔﾅｷﾞ","岩手県","北上市","下鬼柳",0,1,0,0,0,0
03206,"024  ","0240092","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｼﾝｺｸﾁﾖｳ","岩手県","北上市","新穀町",0,0,1,0,0,0
03206,"024  ","0240034","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ｽﾜﾁﾖｳ","岩手県","北上市","諏訪町",0,0,1,0,0,0
03206,"024  ","0240043","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾀﾁﾊﾞﾅ","岩手県","北上市","立花",0,1,0,0,0,0
03206,"024  ","0240011","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾂﾂﾐｶﾞｵｶ","岩手県","北上市","堤ケ丘",0,0,1,0,0,0
03206,"024  ","0240012","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾄｷﾜﾀﾞｲ","岩手県","北上市","常盤台",0,0,1,0,0,0
03206,"024  ","0240024","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾅｶﾉﾁﾖｳ","岩手県","北上市","中野町",0,0,1,0,0,0
03206,"024  ","0240074","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾅﾒｼﾀﾞ","岩手県","北上市","滑田",0,1,0,0,0,0
03206,"024  ","0240003","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾅﾘﾀ","岩手県","北上市","成田",0,1,0,0,0,0
03206,"024  ","0240075","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾆﾂﾍﾟｲ","岩手県","北上市","新平",0,1,0,0,0,0
03206,"024  ","0240076","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾊﾄｵｶｻﾞｷ","岩手県","北上市","鳩岡崎",0,1,0,0,0,0
03206,"024  ","0240035","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾊﾅｿﾞﾉﾁﾖｳ","岩手県","北上市","花園町",0,0,1,0,0,0
03206,"024  ","0240044","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾋﾗｻﾜ","岩手県","北上市","平沢",0,1,0,0,0,0
03206,"02401","0240101","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾌｼｳｼ","岩手県","北上市","臥牛",0,1,0,0,0,0
03206,"024  ","0240013","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾌｼﾞｻﾜ","岩手県","北上市","藤沢",0,1,0,0,0,0
03206,"02401","0240104","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾌﾀｺﾞﾁﾖｳ","岩手県","北上市","二子町",0,1,0,0,0,0
03206,"024  ","0240093","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾎﾝｺﾞｸﾁﾖｳ","岩手県","北上市","本石町",0,0,1,0,0,0
03206,"024  ","0240094","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾎﾝﾄﾞｵﾘ","岩手県","北上市","本通り",0,0,1,0,0,0
03206,"024  ","0240025","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾏｺﾞﾔｼｷ","岩手県","北上市","孫屋敷",0,0,0,0,0,0
03206,"024  ","0240082","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾏﾁﾌﾞﾝ","岩手県","北上市","町分",0,1,0,0,0,0
03206,"024  ","0240004","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾑﾗｻｷﾉ","岩手県","北上市","村崎野",0,1,0,0,0,0
03206,"024  ","0240083","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾔﾅｷﾞﾊﾗﾁﾖｳ","岩手県","北上市","柳原町",0,0,1,0,0,0
03206,"024  ","0240045","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾕｻﾞﾜ","岩手県","北上市","湯沢",0,1,0,0,0,0
03206,"024  ","0240095","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾖｼﾁﾖｳ","岩手県","北上市","芳町",0,0,0,0,0,0
03206,"024  ","0240014","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾘﾕｳﾂｳｾﾝﾀｰ","岩手県","北上市","流通センター",0,0,0,0,0,0
03206,"024  ","0240064","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾐﾔﾁﾖｳ","岩手県","北上市","若宮町",0,0,1,0,0,0
03206,"02403","0240321","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳｲﾜｻｷ","岩手県","北上市","和賀町岩崎",0,1,0,0,0,0
03206,"02403","0240322","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳｲﾜｻｷｼﾝﾃﾞﾝ","岩手県","北上市","和賀町岩崎新田",0,1,0,0,0,0
03206,"02403","0240325","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳｲﾜｻﾜ","岩手県","北上市","和賀町岩沢",0,1,0,0,0,0
03206,"02403","0240335","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳｺﾞﾄｳ","岩手県","北上市","和賀町後藤",0,1,0,0,0,0
03206,"02403","0240323","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳｽｽﾏｺﾞ","岩手県","北上市","和賀町煤孫",0,1,0,0,0,0
03206,"02403","0240326","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳｾﾝﾆﾝ","岩手県","北上市","和賀町仙人",0,1,0,0,0,0
03206,"02403","0240332","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳﾀﾃｶﾜﾒ","岩手県","北上市","和賀町竪川目",0,1,0,0,0,0
03206,"02403","0240333","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳﾅｶﾞﾇﾏ","岩手県","北上市","和賀町長沼",0,1,0,0,0,0
03206,"02403","0240334","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳﾌｼﾞﾈ","岩手県","北上市","和賀町藤根",0,1,0,0,0,0
03206,"02403","0240324","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳﾔﾏｸﾞﾁ","岩手県","北上市","和賀町山口",0,1,0,0,0,0
03206,"02403","0240331","ｲﾜﾃｹﾝ","ｷﾀｶﾐｼ","ﾜｶﾞﾁﾖｳﾖｺｶﾜﾒ","岩手県","北上市","和賀町横川目",0,1,0,0,0,0
03207,"028  ","0280000","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","久慈市","以下に掲載がない場合",0,0,0,0,0,0
03207,"028  ","0280014","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｱｻﾋﾁﾖｳ","岩手県","久慈市","旭町",0,0,0,0,0,0
03207,"028  ","0280063","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｱﾗﾏﾁ","岩手県","久慈市","荒町",0,0,1,0,0,0
03207,"02881","0288111","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｳﾍﾞﾁﾖｳ","岩手県","久慈市","宇部町",0,0,0,0,0,0
03207,"028  ","0280034","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｴﾀﾞﾅﾘｻﾜ","岩手県","久慈市","枝成沢",0,0,0,0,0,0
03207,"028  ","0280091","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｵｵｶﾜﾒﾁﾖｳ","岩手県","久慈市","大川目町",0,0,0,0,0,0
03207,"028  ","0280083","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｵｵｻﾜ","岩手県","久慈市","大沢",0,0,0,0,0,0
03207,"028  ","0280041","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｵｻﾅｲﾁﾖｳ","岩手県","久慈市","長内町",0,0,0,0,0,0
03207,"028  ","0280054","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｶｼﾜｻﾞｷ","岩手県","久慈市","柏崎",0,0,1,0,0,0
03207,"028  ","0280051","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｶﾜｻｷﾁﾖｳ","岩手県","久慈市","川崎町",0,0,0,0,0,0
03207,"028  ","0280082","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｶﾜﾇｷ","岩手県","久慈市","川貫",0,0,0,0,0,0
03207,"028  ","0280013","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｷﾖｳﾉﾓﾘ","岩手県","久慈市","京の森",0,0,0,0,0,0
03207,"028  ","0280015","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｹﾞﾝﾄﾞｳ","岩手県","久慈市","源道",0,0,0,0,0,0
03207,"028  ","0280071","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｺｸｼﾞﾁﾖｳ","岩手県","久慈市","小久慈町",0,0,0,0,0,0
03207,"028  ","0280024","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｻｶｴﾁﾖｳ","岩手県","久慈市","栄町",0,0,0,0,0,0
03207,"02878","0287801","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｻﾑﾗｲﾊﾏﾁﾖｳ","岩手県","久慈市","侍浜町",0,1,0,0,0,0
03207,"028  ","0280035","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｻﾜｻﾄ","岩手県","久慈市","沢里",0,0,0,0,0,0
03207,"028  ","0280065","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｼﾞﾕｳﾊﾁﾆﾁﾏﾁ","岩手県","久慈市","十八日町",0,0,1,0,0,0
03207,"028  ","0280023","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ｼﾝﾅｶﾉﾊｼ","岩手県","久慈市","新中の橋",0,0,0,0,0,0
03207,"028  ","0280053","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾀｺｳ","岩手県","久慈市","田高",0,0,1,0,0,0
03207,"028  ","0280055","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾀﾂﾐﾁﾖｳ","岩手県","久慈市","巽町",0,0,1,0,0,0
03207,"028  ","0280022","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾀﾔﾁﾖｳ","岩手県","久慈市","田屋町",0,0,0,0,0,0
03207,"028  ","0280061","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾁﾕｳｵｳ","岩手県","久慈市","中央",0,0,1,0,0,0
03207,"028  ","0280032","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾃﾗｻﾄ","岩手県","久慈市","寺里",0,0,0,0,0,0
03207,"028  ","0280031","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾃﾝｼﾞﾝﾄﾞｳ","岩手県","久慈市","天神堂",0,0,0,0,0,0
03207,"028  ","0280066","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾅｶﾉﾊｼ","岩手県","久慈市","中の橋",0,0,1,0,0,0
03207,"028  ","0280056","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾅｶﾏﾁ","岩手県","久慈市","中町",0,0,1,0,0,0
03207,"028  ","0280001","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾅﾂｲﾁﾖｳ","岩手県","久慈市","夏井町",0,1,0,0,0,0
03207,"028  ","0280012","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾆｲﾀﾞ","岩手県","久慈市","新井田",0,0,0,0,0,0
03207,"028  ","0280081","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾆｼﾉｻﾜ","岩手県","久慈市","西の沢",0,0,0,0,0,0
03207,"028  ","0280062","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾆｼﾞﾕｳﾊﾁﾆﾁﾏﾁ","岩手県","久慈市","二十八日町",0,0,1,0,0,0
03207,"028  ","0280033","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾊﾀｹﾀﾞ","岩手県","久慈市","畑田",0,0,0,0,0,0
03207,"028  ","0280052","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾎﾝﾁﾖｳ","岩手県","久慈市","本町",0,0,1,0,0,0
03207,"028  ","0280011","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾐﾅﾄﾁﾖｳ","岩手県","久慈市","湊町",0,0,0,0,0,0
03207,"028  ","0280021","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾓﾝｾﾞﾝ","岩手県","久慈市","門前",0,0,0,0,0,0
03207,"02887","0288712","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳｵｸﾞﾆ","岩手県","久慈市","山形町小国",0,1,0,0,0,0
03207,"02886","0288602","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳｶﾜｲ","岩手県","久慈市","山形町川井",0,1,0,0,0,0
03207,"02887","0288713","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳｼﾓﾊﾀ","岩手県","久慈市","山形町霜畑",0,1,0,0,0,0
03207,"02887","0288711","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳﾂﾅｷﾞ","岩手県","久慈市","山形町繋",0,1,0,0,0,0
03207,"02886","0288603","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳﾆｶﾙﾍﾞ","岩手県","久慈市","山形町荷軽部",0,1,0,0,0,0
03207,"02886","0288604","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳﾋﾉｻﾜ","岩手県","久慈市","山形町日野沢",0,1,0,0,0,0
03207,"02886","0288601","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳﾍﾛﾏﾁ","岩手県","久慈市","山形町戸呂町",0,1,0,0,0,0
03207,"02886","0288605","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳﾗｲﾅｲ","岩手県","久慈市","山形町来内",0,0,0,0,0,0
03207,"02885","0288521","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾔﾏﾈﾁﾖｳ","岩手県","久慈市","山根町",0,1,0,0,0,0
03207,"028  ","0280064","ｲﾜﾃｹﾝ","ｸｼﾞｼ","ﾖｳｶﾁﾖｳ","岩手県","久慈市","八日町",0,0,1,0,0,0
03208,"02805","0280500","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","遠野市","以下に掲載がない場合",0,0,0,0,0,0
03208,"02805","0280503","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｱｵｻﾞｻﾁﾖｳｱｵｻﾞｻ","岩手県","遠野市","青笹町青笹",0,1,0,0,0,0
03208,"02805","0280502","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｱｵｻﾞｻﾁﾖｳﾅｶｻﾞﾜ","岩手県","遠野市","青笹町中沢",0,0,0,0,0,0
03208,"02805","0280501","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｱｵｻﾞｻﾁﾖｳﾇｶﾏｴ","岩手県","遠野市","青笹町糠前",0,1,0,0,0,0
03208,"02805","0280533","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｱﾔｵﾘﾁﾖｳｶﾐｱﾔｵﾘ","岩手県","遠野市","綾織町上綾織",0,1,0,0,0,0
03208,"02805","0280532","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｱﾔｵﾘﾁﾖｳｼﾓｱﾔｵﾘ","岩手県","遠野市","綾織町下綾織",0,1,0,0,0,0
03208,"02805","0280531","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｱﾔｵﾘﾁﾖｳﾆﾂｻﾄ","岩手県","遠野市","綾織町新里",0,0,0,0,0,0
03208,"02805","0280534","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｱﾔｵﾘﾁﾖｳﾐｻｻﾞｷ","岩手県","遠野市","綾織町みさ崎",0,0,0,0,0,0
03208,"02805","0280511","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｳｸﾞｲｽｻﾞｷﾁﾖｳ","岩手県","遠野市","鶯崎町",0,0,0,0,0,0
03208,"02804","0280481","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｵﾄﾓﾁﾖｳ","岩手県","遠野市","小友町",0,1,0,0,0,0
03208,"02805","0280517","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｶﾐｸﾐﾁﾖｳ","岩手県","遠野市","上組町",0,0,0,0,0,0
03208,"02807","0280776","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｶﾐｺﾞｳﾁﾖｳｲﾀｻﾞﾜ","岩手県","遠野市","上郷町板沢",0,0,0,0,0,0
03208,"02807","0280771","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｶﾐｺﾞｳﾁﾖｳｻﾋﾅｲ","岩手県","遠野市","上郷町佐比内",0,0,0,0,0,0
03208,"02807","0280775","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｶﾐｺﾞｳﾁﾖｳﾋﾗｸﾗ","岩手県","遠野市","上郷町平倉",0,1,0,0,0,0
03208,"02807","0280773","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｶﾐｺﾞｳﾁﾖｳﾋﾗﾉﾊﾗ","岩手県","遠野市","上郷町平野原",0,0,0,0,0,0
03208,"02807","0280772","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｶﾐｺﾞｳﾁﾖｳﾎｿｺﾞｴ","岩手県","遠野市","上郷町細越",0,0,0,0,0,0
03208,"02807","0280774","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｶﾐｺﾞｳﾁﾖｳﾗｲﾅｲ","岩手県","遠野市","上郷町来内",0,0,0,0,0,0
03208,"02805","0280516","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｺｸﾁﾖｳ","岩手県","遠野市","穀町",0,0,0,0,0,0
03208,"02805","0280521","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｻﾞｲﾓｸﾁﾖｳ","岩手県","遠野市","材木町",0,0,0,0,0,0
03208,"02805","0280526","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｼﾓｸﾐﾁﾖｳ","岩手県","遠野市","下組町",0,0,0,0,0,0
03208,"02805","0280522","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｼﾝｺｸﾁﾖｳ","岩手県","遠野市","新穀町",0,0,0,0,0,0
03208,"02805","0280524","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ｼﾝﾏﾁ","岩手県","遠野市","新町",0,0,0,0,0,0
03208,"02805","0280527","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾀﾞｲｸﾁﾖｳ","岩手県","遠野市","大工町",0,0,0,0,0,0
03208,"02805","0280523","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾁﾕｳｵｳﾄﾞｵﾘ","岩手県","遠野市","中央通り",0,0,0,0,0,0
03208,"02806","0280662","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂｷﾓｳｼﾁﾖｳｱｵﾀﾞｲ","岩手県","遠野市","附馬牛町安居台",0,0,0,0,0,0
03208,"02806","0280661","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂｷﾓｳｼﾁﾖｳｶﾐﾂｷﾓｳｼ","岩手県","遠野市","附馬牛町上附馬牛",0,0,0,0,0,0
03208,"02806","0280663","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂｷﾓｳｼﾁﾖｳｼﾓﾂｷﾓｳｼ","岩手県","遠野市","附馬牛町下附馬牛",0,0,0,0,0,0
03208,"02806","0280664","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂｷﾓｳｼﾁﾖｳﾄｳｾﾞﾝｼﾞ","岩手県","遠野市","附馬牛町東禅寺",0,0,0,0,0,0
03208,"02805","0280554","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂﾁﾌﾞﾁﾁﾖｳｲｲﾄﾖ","岩手県","遠野市","土淵町飯豊",0,0,0,0,0,0
03208,"02805","0280553","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂﾁﾌﾞﾁﾁﾖｳｶｼﾜｻﾞｷ","岩手県","遠野市","土淵町柏崎",0,0,0,0,0,0
03208,"02805","0280555","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂﾁﾌﾞﾁﾁﾖｳﾂﾁﾌﾞﾁ","岩手県","遠野市","土淵町土淵",0,1,0,0,0,0
03208,"02805","0280551","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂﾁﾌﾞﾁﾁﾖｳﾄﾁﾅｲ","岩手県","遠野市","土淵町栃内",0,0,0,0,0,0
03208,"02805","0280552","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾂﾁﾌﾞﾁﾁﾖｳﾔﾏｸﾞﾁ","岩手県","遠野市","土淵町山口",0,0,0,0,0,0
03208,"02805","0280514","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾄｵﾉﾁﾖｳ","岩手県","遠野市","遠野町",0,0,0,0,0,0
03208,"02805","0280542","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾊﾔｾﾁﾖｳ","岩手県","遠野市","早瀬町",0,0,1,0,0,0
03208,"02805","0280512","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾋｶﾞｼｶﾐｸﾐﾁﾖｳ","岩手県","遠野市","東上組町",0,0,0,0,0,0
03208,"02805","0280513","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾋｶﾞｼｺｸﾁﾖｳ","岩手県","遠野市","東穀町",0,0,0,0,0,0
03208,"02805","0280515","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾋｶﾞｼﾀﾞﾃﾁﾖｳ","岩手県","遠野市","東舘町",0,0,0,0,0,0
03208,"02805","0280543","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾏﾂｻﾞｷﾁﾖｳｺｳｺｳｼﾞ","岩手県","遠野市","松崎町光興寺",0,0,0,0,0,0
03208,"02805","0280545","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾏﾂｻﾞｷﾁﾖｳｺﾏｷﾞ","岩手県","遠野市","松崎町駒木",0,0,0,0,0,0
03208,"02805","0280541","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾏﾂｻﾞｷﾁﾖｳｼﾗｲﾜ","岩手県","遠野市","松崎町白岩",0,1,0,0,0,0
03208,"02805","0280544","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾏﾂｻﾞｷﾁﾖｳﾏﾂｻﾞｷ","岩手県","遠野市","松崎町松崎",0,0,0,0,0,0
03208,"02803","0280302","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾐﾔﾓﾘﾁﾖｳｶﾐﾏｽｻﾞﾜ","岩手県","遠野市","宮守町上鱒沢",0,1,0,0,0,0
03208,"02803","0280301","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾐﾔﾓﾘﾁﾖｳｶﾐﾐﾔﾓﾘ","岩手県","遠野市","宮守町上宮守",0,1,0,0,0,0
03208,"02803","0280303","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾐﾔﾓﾘﾁﾖｳｼﾓﾏｽｻﾞﾜ","岩手県","遠野市","宮守町下鱒沢",0,1,0,0,0,0
03208,"02803","0280304","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾐﾔﾓﾘﾁﾖｳｼﾓﾐﾔﾓﾘ","岩手県","遠野市","宮守町下宮守",0,1,0,0,0,0
03208,"02803","0280305","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾐﾔﾓﾘﾁﾖｳﾀﾂｿﾍﾞ","岩手県","遠野市","宮守町達曽部",0,1,0,0,0,0
03208,"02805","0280525","ｲﾜﾃｹﾝ","ﾄｵﾉｼ","ﾑｲｶﾏﾁ","岩手県","遠野市","六日町",0,0,0,0,0,0
03209,"021  ","0210000","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","一関市","以下に掲載がない場合",0,0,0,0,0,0
03209,"021  ","0210853","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｱｲｻﾘ","岩手県","一関市","相去",0,0,0,0,0,0
03209,"021  ","0210031","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｱｵﾊﾞ","岩手県","一関市","青葉",0,0,1,0,0,0
03209,"021  ","0210041","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｱｺｵｷﾞ","岩手県","一関市","赤荻",0,1,0,0,0,0
03209,"021  ","0210864","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｱｻﾋﾁﾖｳ","岩手県","一関市","旭町",0,0,0,0,0,0
03209,"021  ","0210008","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｲｼﾊﾞﾀｹ","岩手県","一関市","石畑",0,0,0,0,0,0
03209,"021  ","0210894","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｲﾜｲﾁﾖｳ","岩手県","一関市","磐井町",0,0,0,0,0,0
03209,"021  ","0210834","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｳﾅﾝ","岩手県","一関市","宇南",0,0,0,0,0,0
03209,"021  ","0210867","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｴｷﾏｴ","岩手県","一関市","駅前",0,0,0,0,0,0
03209,"021  ","0210884","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｵｵﾃﾏﾁ","岩手県","一関市","大手町",0,0,0,0,0,0
03209,"021  ","0210881","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｵｵﾏﾁ","岩手県","一関市","大町",0,0,0,0,0,0
03209,"021  ","0210882","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｶﾐｵｵﾂｷｺｳｼﾞ","岩手県","一関市","上大槻街",0,0,0,0,0,0
03209,"021  ","0210007","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｶﾐﾋﾃﾞﾘ","岩手県","一関市","上日照",0,0,0,0,0,0
03209,"021  ","0210833","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｶﾗｶｲ","岩手県","一関市","柄貝",0,0,0,0,0,0
03209,"02902","0290202","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｶﾜｻｷﾁﾖｳｳｽｷﾞﾇ","岩手県","一関市","川崎町薄衣",0,1,0,0,0,0
03209,"02902","0290201","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｶﾜｻｷﾁﾖｳｶﾝｻﾞｷ","岩手県","一関市","川崎町門崎",0,1,0,0,0,0
03209,"021  ","0210802","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｷﾀｼﾞﾕﾂｹﾝｺｳｼﾞ","岩手県","一関市","北十軒街",0,0,0,0,0,0
03209,"021  ","0210814","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｷﾀﾎｳﾘﾖｳ","岩手県","一関市","北ほうりょう",0,0,0,0,0,0
03209,"021  ","0210811","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｸﾎﾞ","岩手県","一関市","久保",0,0,0,0,0,0
03209,"02101","0210101","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｹﾞﾝﾋﾞﾁﾖｳ","岩手県","一関市","厳美町",0,1,0,0,0,0
03209,"02901","0290131","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｺｾﾞﾝｼﾞ","岩手県","一関市","狐禅寺",0,1,0,0,0,0
03209,"021  ","0210804","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｺﾞｼﾞﾕｳﾆﾝﾏﾁ","岩手県","一関市","五十人町",0,0,0,0,0,0
03209,"021  ","0210022","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｺﾞﾀﾞｲﾁﾖｳ","岩手県","一関市","五代町",0,0,0,0,0,0
03209,"021  ","0210052","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｺﾄﾌﾞｷﾁﾖｳ","岩手県","一関市","寿町",0,0,0,0,0,0
03209,"021  ","0210024","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｻｲﾜｲﾁﾖｳ","岩手県","一関市","幸町",0,0,0,0,0,0
03209,"021  ","0210891","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｻｸﾗｷﾞﾁﾖｳ","岩手県","一関市","桜木町",0,0,0,0,0,0
03209,"021  ","0210801","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｻｸﾗｺｳｼﾞ","岩手県","一関市","桜街",0,0,0,0,0,0
03209,"021  ","0210852","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｻﾜ","岩手県","一関市","沢",0,0,0,0,0,0
03209,"021  ","0210832","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｻﾝﾀ","岩手県","一関市","散田",0,0,0,0,0,0
03209,"021  ","0210821","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｻﾝﾉｾｷ","岩手県","一関市","三関",0,1,0,0,0,0
03209,"021  ","0210893","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｼﾞｼﾕﾏﾁ","岩手県","一関市","地主町",0,0,0,0,0,0
03209,"021  ","0210806","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｼﾓｵｵﾂｷｺｳｼﾞ","岩手県","一関市","下大槻街",0,0,0,0,0,0
03209,"021  ","0210877","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｼﾞﾖｳﾅｲ","岩手県","一関市","城内",0,0,0,0,0,0
03209,"021  ","0210006","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｼﾞﾖｳﾎﾞｳ","岩手県","一関市","上坊",0,0,0,0,0,0
03209,"021  ","0210883","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｼﾝｵｵﾏﾁ","岩手県","一関市","新大町",0,0,0,0,0,0
03209,"021  ","0210001","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｼﾝﾏﾁ","岩手県","一関市","新町",0,0,0,0,0,0
03209,"021  ","0210841","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｽｲｶﾜｺｳｼﾞ","岩手県","一関市","吸川街",0,0,0,0,0,0
03209,"021  ","0210032","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｽｴﾋﾛ","岩手県","一関市","末広",0,0,1,0,0,0
03209,"021  ","0210851","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｾｷｶﾞｵｶ","岩手県","一関市","関が丘",0,0,0,0,0,0
03209,"02908","0290804","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｾﾝﾏﾔﾁﾖｳｲﾜｼﾐｽﾞ","岩手県","一関市","千厩町磐清水",0,1,0,0,0,0
03209,"02911","0291111","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｾﾝﾏﾔﾁﾖｳｵｸﾀﾏ","岩手県","一関市","千厩町奥玉",0,1,0,0,0,0
03209,"02908","0290801","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｾﾝﾏﾔﾁﾖｳｷﾖﾀ","岩手県","一関市","千厩町清田",0,1,0,0,0,0
03209,"02908","0290802","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｾﾝﾏﾔﾁﾖｳｺﾅｼ","岩手県","一関市","千厩町小梨",0,1,0,0,0,0
03209,"02908","0290803","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｾﾝﾏﾔﾁﾖｳｾﾝﾏﾔ","岩手県","一関市","千厩町千厩",0,1,0,0,0,0
03209,"02907","0290711","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾄｳﾁﾖｳｵｵﾊﾗ","岩手県","一関市","大東町大原",0,1,0,0,0,0
03209,"02906","0290603","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾄｳﾁﾖｳｵｷﾀ","岩手県","一関市","大東町沖田",0,1,0,0,0,0
03209,"02904","0290431","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾄｳﾁﾖｳｻﾙｻﾜ","岩手県","一関市","大東町猿沢",0,1,0,0,0,0
03209,"02905","0290521","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾄｳﾁﾖｳｼﾌﾞﾀﾐ","岩手県","一関市","大東町渋民",0,1,0,0,0,0
03209,"02905","0290523","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾄｳﾁﾖｳｽﾘｻﾜ","岩手県","一関市","大東町摺沢",0,1,0,0,0,0
03209,"02905","0290522","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾄｳﾁﾖｳｿｹﾞｲ","岩手県","一関市","大東町曽慶",0,1,0,0,0,0
03209,"02906","0290602","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾄｳﾁﾖｳﾄﾘｳﾐ","岩手県","一関市","大東町鳥海",0,1,0,0,0,0
03209,"02906","0290601","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾄｳﾁﾖｳﾅｶｶﾞﾜ","岩手県","一関市","大東町中川",0,1,0,0,0,0
03209,"021  ","0210873","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾞｲﾏﾁ","岩手県","一関市","台町",0,0,0,0,0,0
03209,"021  ","0210875","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀｶｻｷﾁﾖｳ","岩手県","一関市","高崎町",0,0,0,0,0,0
03209,"02901","0290132","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀｷｻﾞﾜ","岩手県","一関市","滝沢",0,1,0,0,0,0
03209,"021  ","0210027","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀｹﾔﾏﾁﾖｳ","岩手県","一関市","竹山町",0,0,0,0,0,0
03209,"021  ","0210885","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾑﾗﾁﾖｳ","岩手県","一関市","田村町",0,0,0,0,0,0
03209,"021  ","0210844","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾀﾝﾏﾁ","岩手県","一関市","反町",0,0,0,0,0,0
03209,"021  ","0210021","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾁﾕｳｵｳﾁﾖｳ","岩手県","一関市","中央町",0,0,1,0,0,0
03209,"021  ","0210862","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾁﾖﾀﾞﾁﾖｳ","岩手県","一関市","千代田町",0,0,0,0,0,0
03209,"021  ","0210874","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾂﾘﾔﾏ","岩手県","一関市","釣山",0,0,0,0,0,0
03209,"021  ","0210023","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾄﾞｳﾔﾁﾖｳ","岩手県","一関市","銅谷町",0,0,0,0,0,0
03209,"021  ","0210005","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾅｶｻﾄ(ｻﾜﾀﾞ)","岩手県","一関市","中里（沢田）",1,1,0,0,0,0
03209,"021  ","0210002","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾅｶｻﾄ(ｿﾉﾀ)","岩手県","一関市","中里（その他）",1,1,0,0,0,0
03209,"021  ","0210836","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾅﾙｶﾞﾐ","岩手県","一関市","鳴神",0,0,0,0,0,0
03209,"021  ","0210865","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾆｲﾔﾏ","岩手県","一関市","新山",0,0,0,0,0,0
03209,"021  ","0210854","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾆｼｻﾞﾜ","岩手県","一関市","西沢",0,0,0,0,0,0
03209,"021  ","0210835","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾆﾎﾝｷﾞ","岩手県","一関市","二本木",0,0,0,0,0,0
03209,"021  ","0210831","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾇﾏﾀ","岩手県","一関市","沼田",0,0,0,0,0,0
03209,"02101","0210102","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊｷﾞｼﾖｳ(ｱｶｲﾉｺ､ｱｼﾉｸﾁ､ｱﾏﾜﾗﾋﾞ､ｵｲﾅｶﾞﾚ､ｵｵｻﾜ､ｶﾐｳﾂﾉ､ｶﾐﾎﾝｺﾞｳ､ｶﾐﾖｳｶﾞｲ､ｹｼﾖｳ","岩手県","一関市","萩荘（赤猪子、芦ノ口、甘蕨、老流、大沢、上宇津野、上本郷、上要害、化粧",1,1,0,0,0,0
03209,"02101","0210102","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ｻﾞｶ､ｻﾝｶﾞﾂﾀﾞ､ｼﾓｳﾂﾉ､ｼﾓﾎﾝｺﾞｳ､ｿﾃﾞﾔﾏ､ﾄﾞｳﾉｻﾜ､ﾄﾁｸﾗ､ﾄﾁｸﾗﾐﾅﾐ､ﾅｶﾞｸﾗ､ﾅｶｻﾞﾜ､","岩手県","一関市","坂、三月田、下宇津野、下本郷、外山、堂の沢、栃倉、栃倉南、長倉、中沢、",1,1,0,0,0,0
03209,"02101","0210102","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾁﾓﾘ､ﾊﾞﾊﾞ､ﾋﾛｵﾓﾃ､ﾋﾗﾊﾞ､ﾌﾙｶﾏﾊﾞ､ﾏｶﾞﾘﾌﾁ､ﾏﾂﾊﾞﾗ､ﾐﾅﾐｻﾞﾜ､ﾔｷﾞ､ﾔﾂｷﾘ､ﾔｾ､","岩手県","一関市","八森、馬場、広面、平場、古釜場、曲淵、松原、南沢、谷起、焼切、八瀬、",1,1,0,0,0,0
03209,"02101","0210102","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾊﾀ､ﾔﾏﾉｻﾜ)","岩手県","一関市","八幡、山ノ沢）",1,1,0,0,0,0
03209,"021  ","0210902","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊｷﾞｼﾖｳ(ｿﾉﾀ)","岩手県","一関市","萩荘（その他）",1,1,0,0,0,0
03209,"021  ","0210861","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾀｵﾘﾔﾏ","岩手県","一関市","機織山",0,0,0,0,0,0
03209,"021  ","0210871","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾁﾏﾝﾁﾖｳ","岩手県","一関市","八幡町",0,0,0,0,0,0
03209,"02931","0293103","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾅｲｽﾞﾐﾁﾖｳｵｲﾏﾂ","岩手県","一関市","花泉町老松",0,1,0,0,0,0
03209,"02931","0293102","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾅｲｽﾞﾐﾁﾖｳｶｻﾞﾜ","岩手県","一関市","花泉町金沢",0,1,0,0,0,0
03209,"02932","0293206","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾅｲｽﾞﾐﾁﾖｳﾅｶﾞｲ","岩手県","一関市","花泉町永井",0,1,0,0,0,0
03209,"02931","0293101","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾅｲｽﾞﾐﾁﾖｳﾊﾅｲｽﾞﾐ","岩手県","一関市","花泉町花泉",0,1,0,0,0,0
03209,"02931","0293104","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾅｲｽﾞﾐﾁﾖｳﾋｶﾀ","岩手県","一関市","花泉町日形",0,1,0,0,0,0
03209,"02932","0293207","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾅｲｽﾞﾐﾁﾖｳﾕｼﾏ","岩手県","一関市","花泉町油島",0,1,0,0,0,0
03209,"02931","0293105","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾅｲｽﾞﾐﾁﾖｳﾜｸﾂ(ｲﾁﾉﾏﾁ､ﾆﾉﾏﾁ､ｶﾐﾊﾗ､ｻｶｲ､ﾌﾙｶﾜ､ﾐﾁｼﾀ)","岩手県","一関市","花泉町涌津（一ノ町、二ノ町、上原、境、古川、道下）",1,1,0,0,0,0
03209,"02932","0293205","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾊﾅｲｽﾞﾐﾁﾖｳﾜｸﾂ(ｿﾉﾀ)","岩手県","一関市","花泉町涌津（その他）",1,1,0,0,0,0
03209,"021  ","0210807","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋｶﾞｼｶｵｳﾁﾖｳ","岩手県","一関市","東花王町",0,0,0,0,0,0
03209,"021  ","0210003","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋｶﾞｼｺﾞﾀﾞｲ","岩手県","一関市","東五代",0,0,0,0,0,0
03209,"021  ","0210892","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋｶﾞｼｼﾞｼﾕﾏﾁ","岩手県","一関市","東地主町",0,0,0,0,0,0
03209,"021  ","0210822","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋｶﾞｼﾀﾞｲ","岩手県","一関市","東台",0,0,0,0,0,0
03209,"02903","0290301","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋｶﾞｼﾔﾏﾁﾖｳﾀｺｳﾂﾞ","岩手県","一関市","東山町田河津",0,1,0,0,0,0
03209,"02903","0290302","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋｶﾞｼﾔﾏﾁﾖｳﾅｶﾞｻｶ","岩手県","一関市","東山町長坂",0,1,0,0,0,0
03209,"02903","0290303","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋｶﾞｼﾔﾏﾁﾖｳﾏﾂｶﾜ","岩手県","一関市","東山町松川",0,1,0,0,0,0
03209,"021  ","0210876","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋﾛｺｳｼﾞ","岩手県","一関市","広街",0,0,0,0,0,0
03209,"021  ","0210812","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾋﾜﾀｼ","岩手県","一関市","樋渡",0,0,0,0,0,0
03209,"021  ","0210843","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾌｶﾏﾁ","岩手県","一関市","深町",0,0,0,0,0,0
03209,"02102","0210221","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾏｲｶﾜ","岩手県","一関市","舞川",0,1,0,0,0,0
03209,"021  ","0210901","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾏｼﾊﾞ","岩手県","一関市","真柴",0,1,0,0,0,0
03209,"021  ","0210004","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾏﾁｳﾗ","岩手県","一関市","町浦",0,1,0,0,0,0
03209,"021  ","0210866","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾐﾅﾐｼﾝﾏﾁ","岩手県","一関市","南新町",0,0,0,0,0,0
03209,"021  ","0210803","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾐﾅﾐｼﾞﾕﾂｹﾝｺｳｼﾞ","岩手県","一関市","南十軒街",0,0,0,0,0,0
03209,"021  ","0210813","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾐﾅﾐﾎｳﾘﾖｳ","岩手県","一関市","南ほうりょう",0,0,0,0,0,0
03209,"021  ","0210863","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾐﾅﾐﾏﾁ","岩手県","一関市","南町",0,0,0,0,0,0
03209,"021  ","0210872","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾐﾔｻｶﾁﾖｳ","岩手県","一関市","宮坂町",0,0,0,0,0,0
03209,"021  ","0210013","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾐﾔｼﾀﾁﾖｳ","岩手県","一関市","宮下町",0,0,0,0,0,0
03209,"021  ","0210012","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾐﾔﾏｴﾁﾖｳ","岩手県","一関市","宮前町",0,0,0,0,0,0
03209,"02912","0291201","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾑﾛﾈﾁﾖｳｵﾘｶﾍﾞ","岩手県","一関市","室根町折壁",0,1,0,0,0,0
03209,"02935","0291211","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾑﾛﾈﾁﾖｳﾂﾔｶﾞﾜ","岩手県","一関市","室根町津谷川",0,1,0,0,0,0
03209,"02912","0291202","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾑﾛﾈﾁﾖｳﾔｺﾞｼ","岩手県","一関市","室根町矢越",0,1,0,0,0,0
03209,"02902","0290211","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔｻｶｴ","岩手県","一関市","弥栄",0,1,0,0,0,0
03209,"021  ","0210842","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾅｷﾞﾏﾁ","岩手県","一関市","柳町",0,0,0,0,0,0
03209,"021  ","0210063","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ｵｵﾂｷ)","岩手県","一関市","山目（大槻）",1,1,0,0,0,0
03209,"021  ","0210035","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ｻｲﾃﾝ)","岩手県","一関市","山目（才天）",1,1,0,0,0,0
03209,"021  ","0210054","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ｻｶｲ)","岩手県","一関市","山目（境）",1,1,0,0,0,0
03209,"021  ","0210033","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ｻﾄﾏｴ)","岩手県","一関市","山目（里前）",1,1,0,0,0,0
03209,"021  ","0210064","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ｻﾜｳﾁ)","岩手県","一関市","山目（沢内）",1,1,0,0,0,0
03209,"021  ","0210051","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ｻﾝﾀﾝﾀﾞ)","岩手県","一関市","山目（三反田）",1,1,0,0,0,0
03209,"021  ","0210036","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ｼﾞﾕｳﾆｼﾞﾝ)","岩手県","一関市","山目（十二神）",1,1,0,0,0,0
03209,"021  ","0210034","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ﾀﾁｻﾞﾜ)","岩手県","一関市","山目（立沢）",1,1,0,0,0,0
03209,"021  ","0210061","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ﾀﾃ)","岩手県","一関市","山目（館）",1,1,0,0,0,0
03209,"021  ","0210062","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ﾃﾗﾏｴ)","岩手県","一関市","山目（寺前）",1,1,0,0,0,0
03209,"021  ","0210055","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ﾄﾞﾛﾀ)","岩手県","一関市","山目（泥田）",1,1,0,0,0,0
03209,"021  ","0210056","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ﾄﾞﾛﾀﾔﾏｼﾀ)","岩手県","一関市","山目（泥田山下）",1,1,0,0,0,0
03209,"021  ","0210053","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ﾅｶﾉ)","岩手県","一関市","山目（中野）",1,1,0,0,0,0
03209,"021  ","0210026","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ﾏｴﾀﾞ)","岩手県","一関市","山目（前田）",1,1,0,0,0,0
03209,"021  ","0210025","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒ(ﾑｶｲﾉ)","岩手県","一関市","山目（向野）",1,1,0,0,0,0
03209,"021  ","0210011","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾔﾏﾉﾒﾏﾁ","岩手県","一関市","山目町",0,0,1,0,0,0
03209,"021  ","0210805","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾕﾀｶﾏﾁ","岩手県","一関市","豊町",0,0,0,0,0,0
03209,"021  ","0210815","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾖｳｶﾞｲ","岩手県","一関市","要害",0,0,0,0,0,0
03209,"021  ","0210014","ｲﾜﾃｹﾝ","ｲﾁﾉｾｷｼ","ﾗﾝﾊﾞｲﾁﾖｳ","岩手県","一関市","蘭梅町",0,0,0,0,0,0
03210,"02922","0292200","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","陸前高田市","以下に掲載がない場合",0,0,0,0,0,0
03210,"02922","0292207","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ｵﾄﾓﾁﾖｳ","岩手県","陸前高田市","小友町",0,1,0,0,0,0
03210,"02922","0292204","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ｹｾﾝﾁﾖｳ","岩手県","陸前高田市","気仙町",0,1,0,0,0,0
03210,"02922","0292205","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ﾀｶﾀﾁﾖｳ","岩手県","陸前高田市","高田町",0,1,0,0,0,0
03210,"02922","0292203","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ﾀｹｺﾏﾁﾖｳ","岩手県","陸前高田市","竹駒町",0,1,0,0,0,0
03210,"02922","0292208","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ﾋﾛﾀﾁﾖｳ","岩手県","陸前高田市","広田町",0,1,0,0,0,0
03210,"02922","0292201","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ﾔﾊｷﾞﾁﾖｳ","岩手県","陸前高田市","矢作町",0,1,0,0,0,0
03210,"02922","0292202","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ﾖｺﾀﾁﾖｳ","岩手県","陸前高田市","横田町",0,1,0,0,0,0
03210,"02922","0292206","ｲﾜﾃｹﾝ","ﾘｸｾﾞﾝﾀｶﾀｼ","ﾖﾈｻｷﾁﾖｳ","岩手県","陸前高田市","米崎町",0,1,0,0,0,0
03211,"026  ","0260000","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","釜石市","以下に掲載がない場合",0,0,0,0,0,0
03211,"026  ","0260012","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｳｵｶﾞｼ","岩手県","釜石市","魚河岸",0,0,0,0,0,0
03211,"02603","0260301","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｳﾉｽﾞﾏｲﾁﾖｳ","岩手県","釜石市","鵜住居町",0,1,0,0,0,0
03211,"026  ","0260003","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｳﾚｲｼﾁﾖｳ","岩手県","釜石市","嬉石町",0,0,1,0,0,0
03211,"026  ","0260022","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｵｵﾀﾀﾞｺｴﾁﾖｳ","岩手県","釜石市","大只越町",0,0,1,0,0,0
03211,"026  ","0260002","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｵｵﾀﾞｲﾗﾁﾖｳ","岩手県","釜石市","大平町",0,0,1,0,0,0
03211,"026  ","0260024","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｵｵﾏﾁ","岩手県","釜石市","大町",0,0,1,0,0,0
03211,"026  ","0260025","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｵｵﾜﾀﾘﾁﾖｳ","岩手県","釜石市","大渡町",0,0,1,0,0,0
03211,"02603","0260302","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｶﾀｷﾞｼﾁﾖｳ","岩手県","釜石市","片岸町",0,1,0,0,0,0
03211,"026  ","0260055","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｶﾂｼﾁﾖｳ","岩手県","釜石市","甲子町",0,1,0,0,0,0
03211,"026  ","0260026","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｶﾏｲｼ","岩手県","釜石市","釜石",0,1,0,0,0,0
03211,"026  ","0260041","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｶﾐﾅｶｼﾏﾁﾖｳ","岩手県","釜石市","上中島町",0,0,1,0,0,0
03211,"02604","0260412","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｸﾘﾊﾞﾔｼﾁﾖｳ","岩手県","釜石市","栗林町",0,1,0,0,0,0
03211,"026  ","0260042","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｹﾞﾝﾀｻﾜﾁﾖｳ","岩手県","釜石市","源太沢町",0,0,1,0,0,0
03211,"026  ","0260045","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｺｶﾞﾜﾁﾖｳ","岩手県","釜石市","小川町",0,0,1,0,0,0
03211,"026  ","0260052","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｺｻﾉﾁﾖｳ","岩手県","釜石市","小佐野町",0,0,1,0,0,0
03211,"026  ","0260033","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｺﾏｷﾞﾁﾖｳ","岩手県","釜石市","駒木町",0,0,0,0,0,0
03211,"026  ","0260046","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｻｸﾗｷﾞﾁﾖｳ","岩手県","釜石市","桜木町",0,0,1,0,0,0
03211,"026  ","0260053","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｻﾀﾞﾅｲﾁﾖｳ","岩手県","釜石市","定内町",0,0,1,0,0,0
03211,"026  ","0260015","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｼﾝﾊﾏﾁﾖｳ","岩手県","釜石市","新浜町",0,0,1,0,0,0
03211,"026  ","0260043","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｼﾝﾏﾁ","岩手県","釜石市","新町",0,0,0,0,0,0
03211,"026  ","0260031","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｽｽﾞｺﾁﾖｳ","岩手県","釜石市","鈴子町",0,0,0,0,0,0
03211,"026  ","0260044","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ｽﾐﾖｼﾁﾖｳ","岩手県","釜石市","住吉町",0,0,0,0,0,0
03211,"026  ","0260021","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾀﾀﾞｺｴﾁﾖｳ","岩手県","釜石市","只越町",0,0,1,0,0,0
03211,"026  ","0260032","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾁﾄﾞﾘﾁﾖｳ","岩手県","釜石市","千鳥町",0,0,1,0,0,0
03211,"026  ","0260023","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾃﾝｼﾞﾝﾁﾖｳ","岩手県","釜石市","天神町",0,0,0,0,0,0
03211,"02601","0260061","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾄｳﾆﾁﾖｳ(ﾅﾍﾞｸﾗ)","岩手県","釜石市","唐丹町（鍋倉）",1,0,0,0,0,0
03211,"02601","0260121","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾄｳﾆﾁﾖｳ(ｿﾉﾀ)","岩手県","釜石市","唐丹町（その他）",1,0,0,0,0,0
03211,"026  ","0260034","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾅｶﾂﾞﾏﾁﾖｳ","岩手県","釜石市","中妻町",0,0,1,0,0,0
03211,"026  ","0260054","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾉﾀﾞﾁﾖｳ","岩手県","釜石市","野田町",0,0,1,0,0,0
03211,"02603","0260303","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾊｺｻﾞｷﾁﾖｳ","岩手県","釜石市","箱崎町",0,1,0,0,0,0
03211,"02604","0260411","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾊｼﾉﾁﾖｳ","岩手県","釜石市","橋野町",0,1,0,0,0,0
03211,"026  ","0260013","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾊﾏﾁﾖｳ","岩手県","釜石市","浜町",0,0,1,0,0,0
03211,"026  ","0260014","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾋｶﾞｼﾏｴﾁﾖｳ","岩手県","釜石市","東前町",0,0,0,0,0,0
03211,"026  ","0260001","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾍｲﾀ","岩手県","釜石市","平田",0,1,0,0,0,0
03211,"026  ","0260004","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾏﾂﾊﾞﾗﾁﾖｳ","岩手県","釜石市","松原町",0,0,1,0,0,0
03211,"026  ","0260011","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾐﾅﾄﾏﾁ","岩手県","釜石市","港町",0,0,1,0,0,0
03211,"026  ","0260035","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾔｸﾞﾓﾁﾖｳ","岩手県","釜石市","八雲町",0,0,0,0,0,0
03211,"02603","0260304","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾘﾖｳｲｼﾁﾖｳ","岩手県","釜石市","両石町",0,1,0,0,0,0
03211,"026  ","0260051","ｲﾜﾃｹﾝ","ｶﾏｲｼｼ","ﾚｲｶﾞｸﾞﾁﾁﾖｳ","岩手県","釜石市","礼ケ口町",0,0,0,0,0,0
03213,"02861","0286100","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","二戸市","以下に掲載がない場合",0,0,0,0,0,0
03213,"02867","0286723","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｱﾂﾋﾟ","岩手県","二戸市","安比",0,1,0,0,0,0
03213,"02861","0286103","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｲｼｷﾘﾄﾞｺﾛ","岩手県","二戸市","石切所",0,1,0,0,0,0
03213,"02857","0285713","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｶﾏｻﾞﾜ","岩手県","二戸市","釜沢",0,1,0,0,0,0
03213,"02861","0286108","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｶﾐﾄﾏｲ","岩手県","二戸市","上斗米",0,1,0,0,0,0
03213,"02857","0285711","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｷﾝﾀｲﾁ","岩手県","二戸市","金田一",0,1,0,0,0,0
03213,"02857","0285702","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾓﾄﾏｲ(ｿﾄｾﾘｻﾜ､ﾂｷｵﾘ､ﾂﾁﾊﾞｼ)","岩手県","二戸市","下斗米（外芹沢、月折、土橋）",1,1,0,0,0,0
03213,"02861","0286102","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾓﾄﾏｲ(ｿﾉﾀ)","岩手県","二戸市","下斗米（その他）",1,1,0,0,0,0
03213,"02868","0286857","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｱｲﾅｻﾞﾜ","岩手県","二戸市","浄法寺町合名沢",0,0,0,0,0,0
03213,"02868","0286944","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｱｽｶ","岩手県","二戸市","浄法寺町飛鳥",0,0,0,0,0,0
03213,"02868","0286945","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｱｽｶﾔﾁ","岩手県","二戸市","浄法寺町飛鳥谷地",0,0,0,0,0,0
03213,"02868","0286946","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｱﾂﾋﾟﾅｲ","岩手県","二戸市","浄法寺町安比内",0,0,0,0,0,0
03213,"02868","0286947","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｱﾂﾋﾟﾅｲｻﾞﾜ","岩手県","二戸市","浄法寺町安比内沢",0,0,0,0,0,0
03213,"02868","0286883","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｱﾗﾔ","岩手県","二戸市","浄法寺町荒谷",0,0,0,0,0,0
03213,"02868","0286837","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｱﾗﾔｼｷ","岩手県","二戸市","浄法寺町荒屋敷",0,0,0,0,0,0
03213,"02868","0286866","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｲｲﾂﾞｶ","岩手県","二戸市","浄法寺町飯近",0,0,0,0,0,0
03213,"02868","0286924","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｲｴﾉｳｴ","岩手県","二戸市","浄法寺町家ノ上",0,0,0,0,0,0
03213,"02868","0286877","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｲｻｷｻﾞﾜ","岩手県","二戸市","浄法寺町伊崎沢",0,0,0,0,0,0
03213,"02868","0286874","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｲﾂﾀﾝﾀﾞ","岩手県","二戸市","浄法寺町一反田",0,0,0,0,0,0
03213,"02868","0286847","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｲﾜﾌﾞﾁ","岩手県","二戸市","浄法寺町岩渕",0,0,0,0,0,0
03213,"02868","0286943","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳｼﾛｸﾎﾞ","岩手県","二戸市","浄法寺町後久保",0,0,0,0,0,0
03213,"02868","0286848","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾄｻﾞｶ","岩手県","二戸市","浄法寺町ウト坂",0,0,0,0,0,0
03213,"02868","0286819","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾏｱﾗｲﾊﾞ","岩手県","二戸市","浄法寺町馬洗場",0,0,0,0,0,0
03213,"02868","0286879","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾒﾉｷ","岩手県","二戸市","浄法寺町梅ノ木",0,0,0,0,0,0
03213,"02868","0286833","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼｻﾞﾜ","岩手県","二戸市","浄法寺町漆沢",0,0,0,0,0,0
03213,"02868","0286817","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼｻﾞﾜｵｵｸﾎﾞ","岩手県","二戸市","浄法寺町漆沢大久保",0,0,0,0,0,0
03213,"02868","0286832","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼｻﾞﾜｶﾐﾀｲﾗ","岩手県","二戸市","浄法寺町漆沢上平",0,0,0,0,0,0
03213,"02868","0286845","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼｻﾞﾜｶﾐﾏｴﾀ","岩手県","二戸市","浄法寺町漆沢上前田",0,0,0,0,0,0
03213,"02868","0286831","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼｻﾞﾜｼﾓﾀｲﾗ","岩手県","二戸市","浄法寺町漆沢下平",0,0,0,0,0,0
03213,"02868","0286835","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼｻﾞﾜｼﾓﾏｴﾀ","岩手県","二戸市","浄法寺町漆沢下モ前田",0,0,0,0,0,0
03213,"02868","0286822","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼｻﾞﾜﾀﾃ","岩手県","二戸市","浄法寺町漆沢舘",0,0,0,0,0,0
03213,"02868","0286842","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼｻﾞﾜﾅｶﾏｴﾀ","岩手県","二戸市","浄法寺町漆沢中前田",0,0,0,0,0,0
03213,"02868","0286985","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼﾊﾞﾀ","岩手県","二戸市","浄法寺町漆畑",0,0,0,0,0,0
03213,"02868","0286878","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾙｼﾊﾞﾗ","岩手県","二戸市","浄法寺町漆原",0,0,0,0,0,0
03213,"02868","0286861","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｳﾜﾉ","岩手県","二戸市","浄法寺町上野",0,0,0,0,0,0
03213,"02868","0286873","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｵｼﾀ","岩手県","二戸市","浄法寺町大志田",0,0,0,0,0,0
03213,"02868","0286919","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｵｼﾐｽﾞｱﾗﾔ","岩手県","二戸市","浄法寺町大清水荒屋",0,0,0,0,0,0
03213,"02868","0286916","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｵｼﾐｽﾞｼﾓﾀｲﾗ","岩手県","二戸市","浄法寺町大清水下モ平",0,0,0,0,0,0
03213,"02868","0286929","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｵｼﾐｽﾞｿﾗｸﾎﾞ","岩手県","二戸市","浄法寺町大清水空久保",0,0,0,0,0,0
03213,"02868","0286917","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｵｼﾐｽﾞﾏｴﾀ","岩手県","二戸市","浄法寺町大清水前田",0,0,0,0,0,0
03213,"02868","0286813","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｵﾀﾞｲﾗ","岩手県","二戸市","浄法寺町大平",0,0,0,0,0,0
03213,"02868","0286958","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｵﾃ","岩手県","二戸市","浄法寺町大手",0,0,0,0,0,0
03213,"02868","0286937","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｵﾊﾀ","岩手県","二戸市","浄法寺町大畑",0,0,0,0,0,0
03213,"02868","0286849","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｶﾓﾄ","岩手県","二戸市","浄法寺町岡本",0,0,0,0,0,0
03213,"02868","0286844","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｶﾓﾄﾏｴﾀ","岩手県","二戸市","浄法寺町岡本前田",0,0,0,0,0,0
03213,"02868","0286939","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵｻﾙﾍﾞ","岩手県","二戸市","浄法寺町長流部",0,0,0,0,0,0
03213,"02868","0286942","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵﾔﾏｸﾎﾞ","岩手県","二戸市","浄法寺町御山久保",0,0,0,0,0,0
03213,"02868","0286938","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵﾝﾔﾏｳﾜﾀﾞｲ","岩手県","二戸市","浄法寺町御山上平",0,0,0,0,0,0
03213,"02868","0286933","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵﾝﾔﾏｳﾜﾉ","岩手県","二戸市","浄法寺町御山上野",0,0,0,0,0,0
03213,"02868","0286952","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵﾝﾔﾏｵｵｸﾎﾞ","岩手県","二戸市","浄法寺町御山大久保",0,0,0,0,0,0
03213,"02868","0286935","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵﾝﾔﾏｼﾓﾏｴﾀ","岩手県","二戸市","浄法寺町御山下前田",0,0,0,0,0,0
03213,"02868","0286948","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵﾝﾔﾏﾀﾃ","岩手県","二戸市","浄法寺町御山舘",0,0,0,0,0,0
03213,"02868","0286941","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵﾝﾔﾏﾅｶﾏｴﾀ","岩手県","二戸市","浄法寺町御山中前田",0,0,0,0,0,0
03213,"02868","0286949","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｵﾝﾔﾏﾏｴﾀ","岩手県","二戸市","浄法寺町御山前田",0,0,0,0,0,0
03213,"02868","0286966","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶｲｼﾖｳ","岩手県","二戸市","浄法寺町海上",0,0,0,0,0,0
03213,"02868","0286957","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶｲｼﾖｳﾀﾞ","岩手県","二戸市","浄法寺町海上田",0,0,0,0,0,0
03213,"02868","0286968","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶｲｼﾖｳﾏｴﾀ","岩手県","二戸市","浄法寺町海上前田",0,0,0,0,0,0
03213,"02868","0286818","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶｶﾞﾐﾀ","岩手県","二戸市","浄法寺町鏡田",0,0,0,0,0,0
03213,"02868","0286984","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶｷﾉｷﾀｲﾗ","岩手県","二戸市","浄法寺町柿ノ木平",0,0,0,0,0,0
03213,"02868","0286955","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶﾂﾗﾀﾞｲ","岩手県","二戸市","浄法寺町桂平",0,0,0,0,0,0
03213,"02868","0286906","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶﾐｽｷﾞｻﾜ","岩手県","二戸市","浄法寺町上杉沢",0,0,0,0,0,0
03213,"02868","0286856","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶﾐｿﾄﾉ","岩手県","二戸市","浄法寺町上外野",0,0,0,0,0,0
03213,"02868","0286911","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶﾐﾏｴﾀ","岩手県","二戸市","浄法寺町上前田",0,0,0,0,0,0
03213,"02868","0286816","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶﾐﾔﾁ","岩手県","二戸市","浄法寺町上谷地",0,0,0,0,0,0
03213,"02868","0286826","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶﾜﾏﾀ","岩手県","二戸市","浄法寺町川又",0,0,0,0,0,0
03213,"02868","0286926","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｶﾝｻﾞｷ","岩手県","二戸市","浄法寺町門崎",0,0,0,0,0,0
03213,"02868","0286953","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｷｻﾜﾊﾞﾀﾑｶｲ","岩手県","二戸市","浄法寺町木沢畑向",0,0,0,0,0,0
03213,"02868","0286814","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｷﾀﾑﾗ","岩手県","二戸市","浄法寺町北村",0,0,0,0,0,0
03213,"02868","0286981","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺﾞｱﾝ","岩手県","二戸市","浄法寺町五庵",0,0,0,0,0,0
03213,"02868","0286851","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺｲｹ","岩手県","二戸市","浄法寺町小池",0,0,0,0,0,0
03213,"02868","0286921","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺｲｽﾞﾐ","岩手県","二戸市","浄法寺町小泉",0,0,0,0,0,0
03213,"02868","0286821","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺﾀﾞｲﾗ","岩手県","二戸市","浄法寺町小平",0,0,0,0,0,0
03213,"02868","0286977","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺﾏｶﾞﾐﾈ","岩手県","二戸市","浄法寺町駒ケ嶺",0,0,0,0,0,0
03213,"02868","0286973","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺﾏｶﾞﾐﾈﾀﾃ","岩手県","二戸市","浄法寺町駒ケ嶺舘",0,0,0,0,0,0
03213,"02868","0286979","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺﾏｶﾞﾐﾈﾉﾀﾞ","岩手県","二戸市","浄法寺町駒ケ嶺野田",0,0,0,0,0,0
03213,"02868","0286978","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺﾏｶﾞﾐﾈﾏｴﾀ","岩手県","二戸市","浄法寺町駒ケ嶺前田",0,0,0,0,0,0
03213,"02868","0286963","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｺﾏﾀ","岩手県","二戸市","浄法寺町小又",0,0,0,0,0,0
03213,"02868","0286853","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｻｲｶﾂﾀ","岩手県","二戸市","浄法寺町サイカツ田",0,0,0,0,0,0
03213,"02868","0286918","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｻｲｶﾂﾀｲﾗ","岩手県","二戸市","浄法寺町サイカツ平",0,0,0,0,0,0
03213,"02868","0286903","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｻｶﾓﾄ","岩手県","二戸市","浄法寺町坂本",0,0,0,0,0,0
03213,"02868","0286972","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｻｸﾗﾀﾞ","岩手県","二戸市","浄法寺町桜田",0,0,0,0,0,0
03213,"02868","0286872","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｻﾄｶﾜﾒ","岩手県","二戸市","浄法寺町里川目",0,0,0,0,0,0
03213,"02868","0286904","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｻﾄｼﾛ","岩手県","二戸市","浄法寺町里代",0,0,0,0,0,0
03213,"02868","0286934","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｻﾜﾀﾞ","岩手県","二戸市","浄法寺町沢田",0,0,0,0,0,0
03213,"02868","0286928","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｻﾝﾅｲ","岩手県","二戸市","浄法寺町山内",0,0,0,0,0,0
03213,"02868","0286846","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾀﾏｴﾀ","岩手県","二戸市","浄法寺町下タ前田",0,0,0,0,0,0
03213,"02868","0286923","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾀﾑﾗ","岩手県","二戸市","浄法寺町下村",0,0,0,0,0,0
03213,"02868","0286931","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾂﾍﾟｲ","岩手県","二戸市","浄法寺町尻平",0,0,0,0,0,0
03213,"02868","0286951","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾐｽﾞｼﾞﾘ","岩手県","二戸市","浄法寺町清水尻",0,0,0,0,0,0
03213,"02868","0286907","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾓｶﾞﾀｲﾗ","岩手県","二戸市","浄法寺町季ケ平",0,0,0,0,0,0
03213,"02868","0286812","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾓｻﾜ","岩手県","二戸市","浄法寺町下沢",0,0,0,0,0,0
03213,"02868","0286913","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾓﾉｻﾜ","岩手県","二戸市","浄法寺町下ノ沢",0,0,0,0,0,0
03213,"02868","0286983","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾓﾌｼﾞ","岩手県","二戸市","浄法寺町下藤",0,0,0,0,0,0
03213,"02868","0286854","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾓﾏｴﾀ","岩手県","二戸市","浄法寺町下前田",0,0,0,0,0,0
03213,"02868","0286915","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾓﾔｼｷ","岩手県","二戸市","浄法寺町霜屋敷",0,0,0,0,0,0
03213,"02868","0286922","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾓﾔﾁ","岩手県","二戸市","浄法寺町下谷地",0,0,0,0,0,0
03213,"02868","0286855","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾞﾖｳﾎｳｼﾞ","岩手県","二戸市","浄法寺町浄法寺",0,0,0,0,0,0
03213,"02868","0286884","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｼﾝｻﾞﾝ","岩手県","二戸市","浄法寺町新山",0,0,0,0,0,0
03213,"02868","0286836","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｾｷﾀ","岩手県","二戸市","浄法寺町関田",0,0,0,0,0,0
03213,"02868","0286967","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｿｳｶﾞﾜﾗﾀﾞ","岩手県","二戸市","浄法寺町惣川原田",0,0,0,0,0,0
03213,"02868","0286905","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁｿﾗｸﾎﾞ","岩手県","二戸市","浄法寺町空久保",0,0,0,0,0,0
03213,"02868","0286956","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾀﾞｲﾎﾞｳ","岩手県","二戸市","浄法寺町大坊",0,0,0,0,0,0
03213,"02868","0286961","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾀｷﾐﾊﾞｼ","岩手県","二戸市","浄法寺町滝見橋",0,0,0,0,0,0
03213,"02868","0286876","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾀｺﾅｲｻﾞﾜ","岩手県","二戸市","浄法寺町田子内沢",0,0,0,0,0,0
03213,"02868","0286875","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾀﾃ","岩手県","二戸市","浄法寺町舘",0,0,0,0,0,0
03213,"02868","0286975","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾀﾖﾅｲ","岩手県","二戸市","浄法寺町田余内",0,0,0,0,0,0
03213,"02868","0286868","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾁﾖｳｼﾞﾔﾊﾞﾅ","岩手県","二戸市","浄法寺町長者花",0,0,0,0,0,0
03213,"02868","0286843","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾂﾂﾐｸﾞﾁ","岩手県","二戸市","浄法寺町堤口",0,0,0,0,0,0
03213,"02868","0286811","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾃｸﾞﾗﾓﾘ","岩手県","二戸市","浄法寺町手倉森",0,0,0,0,0,0
03213,"02868","0286862","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾃﾗﾉｳｴ","岩手県","二戸市","浄法寺町寺ノ上",0,0,0,0,0,0
03213,"02868","0286976","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾄｲｸﾞﾁ","岩手県","二戸市","浄法寺町樋口",0,0,0,0,0,0
03213,"02868","0286852","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾄｲﾀﾞ","岩手県","二戸市","浄法寺町樋田",0,0,0,0,0,0
03213,"02868","0286825","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾅｶﾞｻｶ","岩手県","二戸市","浄法寺町長坂",0,0,0,0,0,0
03213,"02868","0286936","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾅｶﾞﾄﾞﾛ","岩手県","二戸市","浄法寺町長渡路",0,0,0,0,0,0
03213,"02868","0286974","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾅｶﾊﾀ","岩手県","二戸市","浄法寺町中畑",0,0,0,0,0,0
03213,"02868","0286912","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾅｶﾏｴﾀ","岩手県","二戸市","浄法寺町中前田",0,0,0,0,0,0
03213,"02868","0286824","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾆｼﾉｻﾜ","岩手県","二戸市","浄法寺町西ノ沢",0,0,0,0,0,0
03213,"02868","0286964","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾇﾏｸﾎﾞ","岩手県","二戸市","浄法寺町沼久保",0,0,0,0,0,0
03213,"02868","0286908","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾉｸﾞﾛｻﾜ","岩手県","二戸市","浄法寺町野黒沢",0,0,0,0,0,0
03213,"02868","0286865","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾉﾀﾞ","岩手県","二戸市","浄法寺町野田",0,0,0,0,0,0
03213,"02868","0286925","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾊﾞｲﾀ","岩手県","二戸市","浄法寺町梅田",0,0,0,0,0,0
03213,"02868","0286863","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾊﾁﾏﾝﾀﾞﾃ","岩手県","二戸市","浄法寺町八幡舘",0,0,0,0,0,0
03213,"02868","0286815","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾊﾂﾎﾟｳｸﾞﾁ","岩手県","二戸市","浄法寺町八方口",0,0,0,0,0,0
03213,"02868","0286962","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾊﾞﾊﾞﾑｶｲ","岩手県","二戸市","浄法寺町馬場向",0,0,0,0,0,0
03213,"02868","0286969","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾊﾎｸﾞﾁ","岩手県","二戸市","浄法寺町端保口",0,0,0,0,0,0
03213,"02868","0286954","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾊﾔｻｶ","岩手県","二戸市","浄法寺町早坂",0,0,0,0,0,0
03213,"02868","0286882","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾊﾖﾅｲ","岩手県","二戸市","浄法寺町羽余内",0,0,0,0,0,0
03213,"02868","0286901","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾌｶﾎﾞﾘ","岩手県","二戸市","浄法寺町深堀",0,0,0,0,0,0
03213,"02868","0286834","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾎｿﾀﾞ","岩手県","二戸市","浄法寺町細田",0,0,0,0,0,0
03213,"02868","0286841","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾏﾂｵｶ","岩手県","二戸市","浄法寺町松岡",0,0,0,0,0,0
03213,"02868","0286932","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾏﾂﾊﾀ","岩手県","二戸市","浄法寺町松畑",0,0,0,0,0,0
03213,"02868","0286823","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾐﾔｻﾞﾜ","岩手県","二戸市","浄法寺町宮沢",0,0,0,0,0,0
03213,"02868","0286902","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾐﾖｳｼﾞﾝｻﾞﾜ","岩手県","二戸市","浄法寺町明神沢",0,0,0,0,0,0
03213,"02868","0286971","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾑｶｲｶﾞﾜﾗ","岩手県","二戸市","浄法寺町向川原",0,0,0,0,0,0
03213,"02868","0286838","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾑｶｲﾀﾞ","岩手県","二戸市","浄法寺町向田",0,0,0,0,0,0
03213,"02868","0286885","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾓﾘｺｼ","岩手県","二戸市","浄法寺町森越",0,0,0,0,0,0
03213,"02868","0286864","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾓﾝｾﾞﾝﾑｶｲ","岩手県","二戸市","浄法寺町門前向",0,0,0,0,0,0
03213,"02868","0286867","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾔｷﾊﾞ","岩手県","二戸市","浄法寺町焼場",0,0,0,0,0,0
03213,"02868","0286871","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾔｽﾄﾞ","岩手県","二戸市","浄法寺町安戸",0,0,0,0,0,0
03213,"02868","0286965","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾔﾁﾔｼｷ","岩手県","二戸市","浄法寺町谷地屋敷",0,0,0,0,0,0
03213,"02868","0286982","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾔﾂｷﾘ","岩手県","二戸市","浄法寺町焼切",0,0,0,0,0,0
03213,"02868","0286927","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾕｻﾞﾜ","岩手県","二戸市","浄法寺町湯沢",0,0,0,0,0,0
03213,"02868","0286914","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾜｲｽﾞﾐﾀ","岩手県","二戸市","浄法寺町和泉田",0,0,0,0,0,0
03213,"02868","0286881","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾞﾖｳﾎﾞｳｼﾞﾏﾁﾜﾀﾉﾊ","岩手県","二戸市","浄法寺町渡ノ羽",0,0,0,0,0,0
03213,"02861","0286107","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ｼﾗﾄﾘ","岩手県","二戸市","白鳥",0,1,0,0,0,0
03213,"02867","0286724","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ﾀﾙｻﾜ","岩手県","二戸市","足沢",0,1,0,0,0,0
03213,"02861","0286106","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ﾆｻﾀｲ","岩手県","二戸市","仁左平",0,1,0,0,0,0
03213,"02867","0286721","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ﾆﾀﾄﾞﾘ","岩手県","二戸市","似鳥",0,1,0,0,0,0
03213,"02857","0285712","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ﾉﾉｳｴ","岩手県","二戸市","野々上",0,1,0,0,0,0
03213,"02861","0286101","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ﾌｸｵｶ","岩手県","二戸市","福岡",0,1,0,0,0,0
03213,"02867","0286722","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ﾌｸﾀﾞ","岩手県","二戸市","福田",0,1,0,0,0,0
03213,"02861","0286105","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ﾎﾘﾉ","岩手県","二戸市","堀野",0,1,0,0,0,0
03213,"02861","0286104","ｲﾜﾃｹﾝ","ﾆﾉﾍｼ","ﾏｲｻﾜ","岩手県","二戸市","米沢",0,1,0,0,0,0
03214,"02871","0287100","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","八幡平市","以下に掲載がない場合",0,0,0,0,0,0
03214,"02876","0287619","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱｲｻﾞﾜ","岩手県","八幡平市","相沢",0,1,0,0,0,0
03214,"02876","0287635","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱｲﾉﾔﾏ","岩手県","八幡平市","愛の山",0,0,0,0,0,0
03214,"02875","0287526","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱｶｺﾀｲ","岩手県","八幡平市","赤子平",0,0,0,0,0,0
03214,"02875","0287554","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱｶｻｶﾀ","岩手県","八幡平市","赤坂田",0,0,0,0,0,0
03214,"02876","0287679","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱｼﾌﾞｶ","岩手県","八幡平市","足深",0,0,0,0,0,0
03214,"02875","0287506","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱｼﾛﾃﾗﾀﾞ","岩手県","八幡平市","安代寺田",0,0,0,0,0,0
03214,"02875","0287552","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱｼﾛﾖﾘｷ","岩手県","八幡平市","安代寄木",0,0,0,0,0,0
03214,"02873","0287306","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱﾂﾋﾟｺｳｹﾞﾝ","岩手県","八幡平市","安比高原",0,0,0,0,0,0
03214,"02876","0287621","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱﾆｶﾜ","岩手県","八幡平市","兄川",0,0,0,1,0,0
03214,"02876","0287622","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱﾆﾊﾀﾅｶｶﾜﾗ","岩手県","八幡平市","兄畑中川原",0,0,0,0,0,0
03214,"02874","0287406","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱﾗｷﾀﾞ","岩手県","八幡平市","荒木田",0,1,0,0,0,0
03214,"02875","0287534","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｱﾗﾔｼﾝﾏﾁ","岩手県","八幡平市","荒屋新町",0,0,0,0,0,0
03214,"02876","0287674","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲｴﾉｳﾗ","岩手県","八幡平市","家ノ裏",0,0,0,0,0,0
03214,"02875","0287521","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲｼｶﾞﾐ","岩手県","八幡平市","石神",0,0,0,0,0,0
03214,"02876","0287615","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲｼﾅｻﾞｶ","岩手県","八幡平市","石名坂",0,0,0,0,0,0
03214,"02876","0287614","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲｼﾅｻﾞｶｼﾀ","岩手県","八幡平市","石名坂下タ",0,0,0,0,0,0
03214,"02876","0287663","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲｼﾓﾘ","岩手県","八幡平市","石森",0,0,0,0,0,0
03214,"02875","0287562","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲﾂｶｲﾁ","岩手県","八幡平市","五日市",0,0,0,0,0,0
03214,"02875","0287501","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲﾜｷﾑｶｲ","岩手県","八幡平市","岩木向",0,0,0,0,0,0
03214,"02875","0287505","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｲﾜﾔ","岩手県","八幡平市","岩屋",0,0,0,0,0,0
03214,"02875","0287531","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｳｴﾉﾔﾏ","岩手県","八幡平市","上の山",0,0,0,0,0,0
03214,"02876","0287602","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｳｼﾔﾏ","岩手県","八幡平市","丑山",0,0,0,0,0,0
03214,"02876","0287604","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｳｼﾔﾏｸﾞﾁ","岩手県","八幡平市","丑山口",0,0,0,0,0,0
03214,"02875","0287536","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｳﾂﾀﾅｲ","岩手県","八幡平市","打田内",0,0,0,0,0,0
03214,"02876","0287605","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｳﾉﾄﾞﾘﾔﾁ","岩手県","八幡平市","鵜谷地",0,0,0,0,0,0
03214,"02876","0287606","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｳﾊﾞｺｲｼ","岩手県","八幡平市","姥子石",0,0,0,0,0,0
03214,"02876","0287655","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｳﾏｱｹﾞｻﾜ","岩手県","八幡平市","馬揚沢",0,0,0,0,0,0
03214,"02874","0287403","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｳﾜｾｷ","岩手県","八幡平市","上関",0,1,0,0,0,0
03214,"02875","0287553","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵｳｷﾞﾊﾀ","岩手県","八幡平市","扇畑",0,0,0,0,0,0
03214,"02876","0287661","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵｵｻﾜ","岩手県","八幡平市","大沢",0,0,0,0,0,0
03214,"02876","0287664","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵｵｻﾜﾀﾞ","岩手県","八幡平市","大沢田",0,0,0,0,0,0
03214,"02876","0287607","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵｵﾂﾗﾀｲﾗ","岩手県","八幡平市","大面平",0,0,0,0,0,0
03214,"02871","0287111","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵｵﾌﾞｹ","岩手県","八幡平市","大更",0,1,0,0,0,0
03214,"02876","0287624","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵｵﾏﾀｻﾜｸﾞﾁ","岩手県","八幡平市","大又沢口",0,0,0,0,0,0
03214,"02876","0287611","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵｷﾀｵﾓﾃ","岩手県","八幡平市","沖田表",0,0,0,0,0,0
03214,"02876","0287625","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵｷﾉﾀｲﾗ","岩手県","八幡平市","沖ノ平",0,0,0,0,0,0
03214,"02876","0287617","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｵﾘｶﾍﾞ","岩手県","八幡平市","折壁",0,0,0,0,0,0
03214,"02876","0287612","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｶｹﾀ","岩手県","八幡平市","欠田",0,0,0,0,0,0
03214,"02873","0287303","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｶｼﾜﾀﾞｲ","岩手県","八幡平市","柏台",0,0,1,1,0,0
03214,"02874","0287402","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｶﾀﾋﾞﾗ","岩手県","八幡平市","帷子",0,1,0,0,0,0
03214,"02875","0287533","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｶﾏｽﾀﾞ","岩手県","八幡平市","叺田",0,0,0,0,0,0
03214,"02875","0287502","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｶﾐｲﾜｷ","岩手県","八幡平市","上岩木",0,0,0,0,0,0
03214,"02875","0287527","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｶﾜﾗ","岩手県","八幡平市","川原",0,0,0,0,0,0
03214,"02876","0287643","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｷﾘﾄｵｼ","岩手県","八幡平市","切通",0,0,0,0,0,0
03214,"02876","0287657","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｸﾘｷﾀﾞ","岩手県","八幡平市","栗木田",0,0,0,0,0,0
03214,"02875","0287555","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｸﾛｻﾜ","岩手県","八幡平市","黒沢",0,0,0,0,0,0
03214,"02876","0287628","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｺｲﾜｲ","岩手県","八幡平市","小岩井",0,0,0,0,0,0
03214,"02876","0287654","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｺﾄｳｹﾞ","岩手県","八幡平市","小峠",0,0,0,0,0,0
03214,"02876","0287632","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｺﾊﾗﾐﾁﾉｳｴ","岩手県","八幡平市","小原道ノ上",0,0,0,0,0,0
03214,"02876","0287638","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｺﾊﾗﾐﾁﾉｼﾀ","岩手県","八幡平市","小原道ノ下",0,0,0,0,0,0
03214,"02876","0287678","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｺﾓﾘ","岩手県","八幡平市","小森",0,0,0,0,0,0
03214,"02875","0287532","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｺﾔﾅｷﾞﾀﾞ","岩手県","八幡平市","小柳田",0,0,0,0,0,0
03214,"02875","0287543","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｺﾔﾉﾊﾀ","岩手県","八幡平市","小屋畑",0,0,0,0,0,0
03214,"02876","0287621","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｻｸﾋﾗ","岩手県","八幡平市","作平",0,0,0,1,0,0
03214,"02876","0287656","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｻﾂﾞﾏ","岩手県","八幡平市","左妻",0,0,0,0,0,0
03214,"02876","0287627","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｻﾋﾅｲ","岩手県","八幡平市","佐比内",0,0,0,0,0,0
03214,"02876","0287676","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｻﾜｸﾞﾁ","岩手県","八幡平市","沢口",0,0,0,0,0,0
03214,"02876","0287645","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾀｶﾜﾗ","岩手県","八幡平市","下タ川原",0,0,0,0,0,0
03214,"02875","0287561","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾀﾏﾁ","岩手県","八幡平市","下町",0,0,0,0,0,0
03214,"02875","0287535","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾐｽﾞ","岩手県","八幡平市","清水",0,0,0,0,0,0
03214,"02876","0287675","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾓｶﾜﾗ","岩手県","八幡平市","下モ川原",0,0,0,0,0,0
03214,"02875","0287511","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾓﾉﾀ","岩手県","八幡平市","下の田",0,0,0,0,0,0
03214,"02876","0287618","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾞﾔｲｼ","岩手県","八幡平市","蛇石",0,1,0,0,0,0
03214,"02876","0287642","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾖｳｾﾞﾝｶﾜﾗ","岩手県","八幡平市","勝善川原",0,0,0,0,0,0
03214,"02876","0287629","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾗｻﾜｸﾞﾁ","岩手県","八幡平市","白沢口",0,0,0,0,0,0
03214,"02875","0287551","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｼﾝﾃﾞﾝ","岩手県","八幡平市","新田",0,0,0,0,0,0
03214,"02876","0287662","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｽｷﾞｻﾜ","岩手県","八幡平市","杉沢",0,0,0,0,0,0
03214,"02876","0287644","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｽｽﾞﾒﾅｶﾞﾈ","岩手県","八幡平市","雀長根",0,1,0,0,0,0
03214,"02875","0287516","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｾｷｻﾜｸﾞﾁ","岩手県","八幡平市","関沢口",0,0,0,0,0,0
03214,"02876","0287631","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ｾﾉｻﾜ","岩手県","八幡平市","瀬ノ沢",0,0,0,0,0,0
03214,"02874","0287405","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾀｲﾗﾀﾞﾃ","岩手県","八幡平市","平舘",0,1,0,0,0,0
03214,"02875","0287542","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾀｶﾊﾀ","岩手県","八幡平市","高畑",0,0,0,0,0,0
03214,"02875","0287566","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾀｷｻﾞﾜ","岩手県","八幡平市","滝沢",0,0,0,0,0,0
03214,"02876","0287601","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾀｻﾞﾜ","岩手県","八幡平市","田沢",0,0,0,0,0,0
03214,"02876","0287623","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾀﾃｲﾁ","岩手県","八幡平市","舘市",0,0,0,0,0,0
03214,"02876","0287672","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾀﾅｶｼﾀ","岩手県","八幡平市","田中下タ",0,0,0,0,0,0
03214,"02875","0287563","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾀﾉｻﾜ","岩手県","八幡平市","田の沢",0,0,0,0,0,0
03214,"02876","0287677","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾀﾔﾏ","岩手県","八幡平市","田山",0,0,0,0,0,0
03214,"02876","0287651","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾁﾖｳｼﾞﾔﾏｴ","岩手県","八幡平市","長者前",0,0,0,0,0,0
03214,"02875","0287513","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾂﾁｻﾞﾜ","岩手県","八幡平市","土沢",0,0,0,0,0,0
03214,"02875","0287523","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾂﾅｷﾞｻﾜ","岩手県","八幡平市","繋沢",0,0,0,0,0,0
03214,"02875","0287541","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾃﾗｼﾀﾞ","岩手県","八幡平市","寺志田",0,0,0,0,0,0
03214,"02871","0287112","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾃﾞﾝﾄﾞｳ","岩手県","八幡平市","田頭",0,1,0,0,0,0
03214,"02873","0287303","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾄｳｼﾁｵﾝｾﾝ","岩手県","八幡平市","藤七温泉",0,0,0,1,0,0
03214,"02876","0287626","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾄｸｻﾘ","岩手県","八幡平市","戸鎖",0,0,0,0,0,0
03214,"02875","0287567","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾄｻﾞﾜ","岩手県","八幡平市","戸沢",0,0,0,0,0,0
03214,"02876","0287673","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾄﾉｻｶｼﾀ","岩手県","八幡平市","殿坂下タ",0,0,0,0,0,0
03214,"02875","0287514","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾅｶｻｲ","岩手県","八幡平市","中佐井",0,0,0,0,0,0
03214,"02875","0287503","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾅｶﾀﾞ","岩手県","八幡平市","中田",0,0,0,0,0,0
03214,"02874","0287401","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾆｼﾈﾃﾗﾀﾞ","岩手県","八幡平市","西根寺田",0,1,0,0,0,0
03214,"02876","0287652","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾈｲｼ","岩手県","八幡平市","根石",0,0,0,0,0,0
03214,"02873","0287301","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾉﾀﾞ","岩手県","八幡平市","野駄",0,1,0,0,0,0
03214,"02873","0287302","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾊﾁﾏﾝﾀｲｵﾝｾﾝｷﾖｳ","岩手県","八幡平市","八幡平温泉郷",0,0,0,1,0,0
03214,"02876","0287671","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾊﾞﾊﾞｼﾀ","岩手県","八幡平市","馬場下",0,0,0,0,0,0
03214,"02875","0287525","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾋｶｹﾞ","岩手県","八幡平市","日影",0,0,0,0,0,0
03214,"02876","0287633","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾋﾄﾞﾛﾐﾁﾉｳｴ","岩手県","八幡平市","日泥道ノ上",0,0,0,0,0,0
03214,"02876","0287637","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾋﾄﾞﾛﾐﾁﾉｼﾀ","岩手県","八幡平市","日泥道ノ下",0,0,0,0,0,0
03214,"02871","0287113","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾋﾗｶｻ","岩手県","八幡平市","平笠",0,1,0,0,0,0
03214,"02876","0287653","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾋﾗﾏﾀ","岩手県","八幡平市","平又",0,0,0,0,0,0
03214,"02876","0287641","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾋﾛﾋﾞﾗ","岩手県","八幡平市","比路平",0,0,0,0,0,0
03214,"02876","0287616","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾌﾀｺﾞ","岩手県","八幡平市","二タ子",0,0,0,0,0,0
03214,"02875","0287515","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾌﾙﾔｼｷ","岩手県","八幡平市","古屋敷",0,0,0,0,0,0
03214,"02875","0287556","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾎｼｻﾞﾜ","岩手県","八幡平市","星沢",0,0,0,0,0,0
03214,"02875","0287557","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾎｿﾉ","岩手県","八幡平市","細野",0,0,0,0,0,0
03214,"02875","0287544","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾎﾄｻﾞｶ","岩手県","八幡平市","保戸坂",0,0,0,0,0,0
03214,"02874","0287404","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾎﾘｷﾘ","岩手県","八幡平市","堀切",0,1,0,0,0,0
03214,"02875","0287504","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾏｴﾀﾞ","岩手県","八幡平市","前田",0,0,0,0,0,0
03214,"02875","0287537","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾏｶﾞﾀ","岩手県","八幡平市","曲田",0,0,0,0,0,0
03214,"02876","0287613","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾏﾀﾄｶﾜﾗ","岩手県","八幡平市","亦戸川原",0,0,0,0,0,0
03214,"02873","0287305","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾏﾂｵ","岩手県","八幡平市","松尾",0,1,0,0,0,0
03214,"02873","0287302","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾏﾂｵﾖﾘｷ","岩手県","八幡平市","松尾寄木",0,1,0,1,0,0
03214,"02873","0287302","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾏﾂｶﾜｵﾝｾﾝ","岩手県","八幡平市","松川温泉",0,0,0,1,0,0
03214,"02875","0287545","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾏﾂｷﾀﾞ","岩手県","八幡平市","松木田",0,0,0,0,0,0
03214,"02873","0287304","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾐﾄﾞﾘｶﾞｵｶ","岩手県","八幡平市","緑ガ丘",0,0,1,0,0,0
03214,"02875","0287565","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾒﾅｲﾁ","岩手県","八幡平市","目名市",0,0,0,0,0,0
03214,"02876","0287603","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾔｶﾞﾐ","岩手県","八幡平市","矢神",0,0,0,0,0,0
03214,"02875","0287564","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾔﾁﾀ","岩手県","八幡平市","谷地田",0,0,0,0,0,0
03214,"02876","0287608","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾔﾁﾅｶ","岩手県","八幡平市","谷地中",0,0,0,0,0,0
03214,"02875","0287512","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾔﾏｷﾞｼ","岩手県","八幡平市","山岸",0,0,0,0,0,0
03214,"02875","0287522","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾔﾏｸﾞﾁ","岩手県","八幡平市","山口",0,0,0,0,0,0
03214,"02875","0287524","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾕﾉｻﾜ","岩手県","八幡平市","湯の沢",0,0,0,0,0,0
03214,"02876","0287634","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾜﾔｼｷﾐﾁﾉｳｴ","岩手県","八幡平市","和屋敷道ノ上",0,0,0,0,0,0
03214,"02876","0287636","ｲﾜﾃｹﾝ","ﾊﾁﾏﾝﾀｲｼ","ﾜﾔｼｷﾐﾁﾉｼﾀ","岩手県","八幡平市","和屋敷道ノ下",0,0,0,0,0,0
03215,"023  ","0230000","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","奥州市","以下に掲載がない場合",0,0,0,0,0,0
03215,"02304","0230402","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｲｻﾜｸｵﾔﾏ","岩手県","奥州市","胆沢区小山",0,1,0,0,0,0
03215,"02304","0230401","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｲｻﾜｸﾅﾂﾀ","岩手県","奥州市","胆沢区南都田",0,1,0,0,0,0
03215,"02304","0230403","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｲｻﾜｸﾜｶﾔﾅｷﾞ","岩手県","奥州市","胆沢区若柳",0,1,0,0,0,0
03215,"02317","0231761","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｲﾃﾞ","岩手県","奥州市","江刺区伊手",0,1,0,0,0,0
03215,"02311","0231132","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｲﾅｾ","岩手県","奥州市","江刺区稲瀬",0,1,0,0,0,0
03215,"02311","0231101","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｲﾜﾔﾄﾞｳ","岩手県","奥州市","江刺区岩谷堂",0,1,0,0,0,0
03215,"02311","0231111","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｵｵﾄﾞｵﾘ","岩手県","奥州市","江刺区大通り",0,0,0,0,0,0
03215,"02311","0231131","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｵﾀﾞｷ","岩手県","奥州市","江刺区愛宕",0,1,0,0,0,0
03215,"02311","0231121","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｵﾄｺｲｼ","岩手県","奥州市","江刺区男石",0,0,1,0,0,0
03215,"02311","0231114","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｶﾜﾗﾏﾁ","岩手県","奥州市","江刺区川原町",0,0,0,0,0,0
03215,"02311","0231118","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｻｶｴﾁﾖｳ","岩手県","奥州市","江刺区栄町",0,0,0,0,0,0
03215,"02311","0231105","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｽｷﾞﾉﾏﾁ","岩手県","奥州市","江刺区杉ノ町",0,0,0,0,0,0
03215,"02311","0231125","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸｾﾞﾆﾏﾁ","岩手県","奥州市","江刺区銭町",0,0,0,0,0,0
03215,"02311","0231122","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾀﾃﾔﾏ","岩手県","奥州市","江刺区舘山",0,0,0,0,0,0
03215,"02311","0231134","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾀﾏｻﾄ","岩手県","奥州市","江刺区玉里",0,1,0,0,0,0
03215,"02301","0230171","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾀﾜﾗ","岩手県","奥州市","江刺区田原",0,1,0,0,0,0
03215,"02311","0231116","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾁﾖｳｾﾞﾝｼﾞ","岩手県","奥州市","江刺区重染寺",0,0,0,0,0,0
03215,"02311","0231104","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾄﾖﾀﾁﾖｳ","岩手県","奥州市","江刺区豊田町",0,0,1,0,0,0
03215,"02311","0231113","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾅｶﾏﾁ","岩手県","奥州市","江刺区中町",0,0,0,0,0,0
03215,"02311","0231103","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾆｼｵｵﾄﾞｵﾘ","岩手県","奥州市","江刺区西大通り",0,0,1,0,0,0
03215,"02311","0231133","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾋﾛｾ","岩手県","奥州市","江刺区広瀬",0,1,0,0,0,0
03215,"02317","0231762","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾌｼﾞｻﾄ","岩手県","奥州市","江刺区藤里",0,1,0,0,0,0
03215,"02311","0231115","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾎﾝﾁﾖｳ","岩手県","奥州市","江刺区本町",0,0,0,0,0,0
03215,"02311","0231123","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾏｴﾀﾞﾁﾖｳ","岩手県","奥州市","江刺区前田町",0,0,0,0,0,0
03215,"02311","0231112","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾐﾅﾐｵｵﾄﾞｵﾘ","岩手県","奥州市","江刺区南大通り",0,0,0,0,0,0
03215,"02311","0231117","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾐﾅﾐﾏﾁ","岩手県","奥州市","江刺区南町",0,0,0,0,0,0
03215,"02311","0231124","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾑｲｶﾏﾁ","岩手県","奥州市","江刺区六日町",0,0,0,0,0,0
03215,"02313","0231341","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾔﾅｶﾞﾜ","岩手県","奥州市","江刺区梁川",0,1,0,0,0,0
03215,"02311","0231102","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾖｳｶﾏﾁ","岩手県","奥州市","江刺区八日町",0,0,1,0,0,0
03215,"02315","0231551","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｴｻｼｸﾖﾈｻﾄ","岩手県","奥州市","江刺区米里",0,1,0,0,0,0
03215,"02943","0294426","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｱﾀｺﾞｼﾀ","岩手県","奥州市","衣川区愛宕下",0,0,0,0,0,0
03215,"02943","0294315","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｱﾏﾀﾞ","岩手県","奥州市","衣川区天田",0,0,0,0,0,0
03215,"02943","0294365","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｱﾏﾂﾁ","岩手県","奥州市","衣川区天土",0,0,0,0,0,0
03215,"02943","0294307","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｱﾘｳﾗ","岩手県","奥州市","衣川区有浦",0,0,0,0,0,0
03215,"02943","0294434","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｲｹﾀﾞ","岩手県","奥州市","衣川区池田",0,0,0,0,0,0
03215,"02943","0294433","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｲｹﾀﾞﾆｼ","岩手県","奥州市","衣川区池田西",0,0,0,0,0,0
03215,"02943","0294381","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｲｼｶﾞｻﾜ","岩手県","奥州市","衣川区石ケ沢",0,0,0,0,0,0
03215,"02943","0294384","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｲｼｶﾞﾐ","岩手県","奥州市","衣川区石神",0,0,0,0,0,0
03215,"02943","0294313","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｲｼﾕｳ","岩手県","奥州市","衣川区石生",0,0,0,0,0,0
03215,"02943","0294322","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｲﾀｸﾗ","岩手県","奥州市","衣川区板倉",0,0,0,0,0,0
03215,"02943","0294352","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｲﾜﾉｳｴ","岩手県","奥州市","衣川区岩の上",0,0,0,0,0,0
03215,"02943","0294465","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｳｼﾛﾀｷﾉｻﾜ","岩手県","奥州市","衣川区後滝の沢",0,0,0,0,0,0
03215,"02943","0294377","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｳｼﾛﾔﾏ","岩手県","奥州市","衣川区後山",0,0,0,0,0,0
03215,"02943","0294482","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｳﾈﾊﾀ","岩手県","奥州市","衣川区畦畑",0,0,0,0,0,0
03215,"02943","0294481","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｳﾈﾊﾀﾔﾏ","岩手県","奥州市","衣川区畦畑山",0,0,0,0,0,0
03215,"02943","0294425","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｳﾈﾒｻﾞﾜ","岩手県","奥州市","衣川区采女沢",0,0,0,0,0,0
03215,"02943","0294442","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｳﾜﾉ","岩手県","奥州市","衣川区上野",0,0,0,0,0,0
03215,"02943","0294321","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｳﾝﾅﾝﾀﾞ","岩手県","奥州市","衣川区雲南田",0,0,0,0,0,0
03215,"02943","0294436","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｵｲｼｶﾞｻﾜ","岩手県","奥州市","衣川区大石ケ沢",0,0,0,0,0,0
03215,"02943","0294406","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｵｻﾞｶ","岩手県","奥州市","衣川区大坂",0,0,0,0,0,0
03215,"02943","0294308","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｵﾀﾞｲﾗ","岩手県","奥州市","衣川区大平",0,0,0,0,0,0
03215,"02943","0294419","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｵﾂﾗ","岩手県","奥州市","衣川区大面",0,0,0,0,0,0
03215,"02943","0294347","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｵﾆｼ","岩手県","奥州市","衣川区大西",0,0,0,0,0,0
03215,"02943","0294488","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｵﾊﾗ","岩手県","奥州市","衣川区大原",0,0,0,0,0,0
03215,"02943","0294487","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｵﾊﾗﾔﾏ","岩手県","奥州市","衣川区大原山",0,0,0,0,0,0
03215,"02943","0294383","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｷﾉﾉ","岩手県","奥州市","衣川区沖の野",0,0,0,0,0,0
03215,"02943","0294435","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵｼｷﾘ","岩手県","奥州市","衣川区押切",0,0,0,0,0,0
03215,"02943","0294454","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵﾓﾃ","岩手県","奥州市","衣川区表",0,0,0,0,0,0
03215,"02943","0294386","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｵﾝﾅｲｼ","岩手県","奥州市","衣川区女石",0,0,0,0,0,0
03215,"02943","0294326","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶｹﾀﾞ","岩手県","奥州市","衣川区懸田",0,0,0,0,0,0
03215,"02943","0294452","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾞﾂｻﾝ","岩手県","奥州市","衣川区月山",0,0,0,0,0,0
03215,"02943","0294388","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾐｵｵﾓﾘ","岩手県","奥州市","衣川区上大森",0,0,0,0,0,0
03215,"02943","0294474","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾐｶﾜｳﾁ","岩手県","奥州市","衣川区上河内",0,0,0,0,0,0
03215,"02943","0294411","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾐｺｳｼﾞ","岩手県","奥州市","衣川区上小路",0,0,0,0,0,0
03215,"02943","0294491","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾐﾀﾁｻﾜ","岩手県","奥州市","衣川区上立沢",0,0,0,0,0,0
03215,"02943","0294329","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾐﾃﾗﾀﾞ","岩手県","奥州市","衣川区上寺田",0,0,0,0,0,0
03215,"02943","0294437","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾗｶﾈ","岩手県","奥州市","衣川区唐金",0,0,0,0,0,0
03215,"02943","0294446","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾜﾊﾀ","岩手県","奥州市","衣川区川端",0,0,0,0,0,0
03215,"02943","0294407","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｶﾝﾅﾘ","岩手県","奥州市","衣川区金成",0,0,0,0,0,0
03215,"02943","0294303","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｷﾇﾊﾗ","岩手県","奥州市","衣川区衣原",0,0,0,0,0,0
03215,"02943","0294353","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｷﾕｳﾃﾞﾝ","岩手県","奥州市","衣川区旧殿",0,0,0,0,0,0
03215,"02943","0294375","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｸﾗｶｹ","岩手県","奥州市","衣川区鞍掛",0,0,0,0,0,0
03215,"02943","0294424","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｸﾘﾝﾄﾞｳ","岩手県","奥州市","衣川区九輪堂",0,0,0,0,0,0
03215,"02943","0294405","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｸﾜﾉｷﾔﾁ","岩手県","奥州市","衣川区桑木谷地",0,0,0,0,0,0
03215,"02943","0294317","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｸﾜﾊﾀ","岩手県","奥州市","衣川区桑畑",0,0,0,0,0,0
03215,"02943","0294323","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｺｱﾝｼﾛ","岩手県","奥州市","衣川区小安代",0,0,0,0,0,0
03215,"02943","0294306","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｺﾀﾞ","岩手県","奥州市","衣川区小田",0,0,0,0,0,0
03215,"02943","0294432","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｺﾊﾞﾔｼ","岩手県","奥州市","衣川区小林",0,0,0,0,0,0
03215,"02943","0294362","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｺﾊﾞﾔｼﾔﾏ","岩手県","奥州市","衣川区小林山",0,0,0,0,0,0
03215,"02943","0294325","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｺﾏｻｲﾀ","岩手県","奥州市","衣川区小正板",0,0,0,0,0,0
03215,"02943","0294333","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｺﾏﾊﾞ","岩手県","奥州市","衣川区駒場",0,0,0,0,0,0
03215,"02943","0294344","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｻﾜﾀﾞ","岩手県","奥州市","衣川区沢田",0,0,0,0,0,0
03215,"02943","0294444","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｼﾐｽﾞﾉｳｴ","岩手県","奥州市","衣川区清水の上",0,0,0,0,0,0
03215,"02943","0294387","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｼﾓｵｵﾓﾘ","岩手県","奥州市","衣川区下大森",0,0,0,0,0,0
03215,"02943","0294471","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｼﾓｶﾜｳﾁ","岩手県","奥州市","衣川区下河内",0,0,0,0,0,0
03215,"02943","0294492","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｼﾓﾀﾁｻﾜ","岩手県","奥州市","衣川区下立沢",0,0,0,0,0,0
03215,"02943","0294328","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｼﾓﾃﾗﾀﾞ","岩手県","奥州市","衣川区下寺田",0,0,0,0,0,0
03215,"02943","0294378","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｼﾖｳﾌﾞﾀﾞｲﾗ","岩手県","奥州市","衣川区菖蒲平",0,0,0,0,0,0
03215,"02943","0294427","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｼﾞﾝﾊﾞｼﾀ","岩手県","奥州市","衣川区陣場下",0,0,0,0,0,0
03215,"02943","0294348","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｽｷﾞﾉ","岩手県","奥州市","衣川区杉野",0,0,0,0,0,0
03215,"02943","0294418","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｽｷﾞﾊﾞﾔｼ","岩手県","奥州市","衣川区杉林",0,0,0,0,0,0
03215,"02943","0294413","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｾｷｼﾀ","岩手県","奥州市","衣川区堰下",0,0,0,0,0,0
03215,"02943","0294382","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｾｷﾌﾞｸﾛ","岩手県","奥州市","衣川区関袋",0,0,0,0,0,0
03215,"02943","0294422","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｾﾜﾗ","岩手県","奥州市","衣川区瀬原",0,0,0,0,0,0
03215,"02943","0294423","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｾﾜﾗﾆｼｳﾗ","岩手県","奥州市","衣川区瀬原西浦",0,0,0,0,0,0
03215,"02943","0294484","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｿｳﾐ","岩手県","奥州市","衣川区噌味",0,0,0,0,0,0
03215,"02943","0294304","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸｿﾄﾉｻﾜ","岩手県","奥州市","衣川区外の沢",0,0,0,0,0,0
03215,"02943","0294486","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾀｶﾉｽ","岩手県","奥州市","衣川区鷹の巣",0,0,0,0,0,0
03215,"02943","0294342","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾀｶﾎﾛ","岩手県","奥州市","衣川区高保呂",0,0,0,0,0,0
03215,"02943","0294345","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾀﾃｼﾛ","岩手県","奥州市","衣川区館城",0,0,0,0,0,0
03215,"02943","0294431","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾀﾅｶ","岩手県","奥州市","衣川区田中",0,0,0,0,0,0
03215,"02943","0294439","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾀﾅｶﾆｼ","岩手県","奥州市","衣川区田中西",0,0,0,0,0,0
03215,"02943","0294408","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾂﾁﾔ","岩手県","奥州市","衣川区土屋",0,0,0,0,0,0
03215,"02943","0294404","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾃﾗﾌﾞｸﾛ","岩手県","奥州市","衣川区寺袋",0,0,0,0,0,0
03215,"02943","0294385","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾄﾐｻﾜ","岩手県","奥州市","衣川区富沢",0,0,0,0,0,0
03215,"02943","0294412","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾄﾐﾀ","岩手県","奥州市","衣川区富田",0,0,0,0,0,0
03215,"02943","0294417","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾄﾐﾀﾏｴ","岩手県","奥州市","衣川区富田前",0,0,0,0,0,0
03215,"02943","0294346","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾄﾖﾏｷ","岩手県","奥州市","衣川区豊巻",0,0,0,0,0,0
03215,"02943","0294389","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅｶﾞｲﾀｻﾜ","岩手県","奥州市","衣川区長板沢",0,0,0,0,0,0
03215,"02943","0294472","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅｶｶﾜｳﾁ","岩手県","奥州市","衣川区中河内",0,0,0,0,0,0
03215,"02943","0294305","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅｶﾞﾌｸﾛ","岩手県","奥州市","衣川区長袋",0,0,0,0,0,0
03215,"02943","0294361","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅｶﾞﾌｸﾛ","岩手県","奥州市","衣川区長嚢",0,0,0,0,0,0
03215,"02943","0294314","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅｶﾔｼｷ","岩手県","奥州市","衣川区中屋敷",0,0,0,0,0,0
03215,"02943","0294475","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅｶﾔﾏ","岩手県","奥州市","衣川区中山",0,0,0,0,0,0
03215,"02943","0294351","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅﾂｱｷ","岩手県","奥州市","衣川区夏秋",0,0,0,0,0,0
03215,"02943","0294363","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅﾂﾅｼ","岩手県","奥州市","衣川区夏梨",0,0,0,0,0,0
03215,"02943","0294445","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅﾉｶｲﾁﾊﾞ","岩手県","奥州市","衣川区七日市場",0,0,0,0,0,0
03215,"02943","0294441","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅﾐｷﾏｴ","岩手県","奥州市","衣川区並木前",0,0,0,0,0,0
03215,"02943","0294495","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅﾗﾊﾗ","岩手県","奥州市","衣川区楢原",0,0,0,0,0,0
03215,"02943","0294494","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅﾗﾊﾗﾔﾏ","岩手県","奥州市","衣川区楢原山",0,0,0,0,0,0
03215,"02943","0294364","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅﾚﾔﾏ","岩手県","奥州市","衣川区西風山",0,0,0,0,0,0
03215,"02943","0294316","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾅﾜｼﾛｻﾜ","岩手県","奥州市","衣川区苗代沢",0,0,0,0,0,0
03215,"02943","0294456","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾆｼｳﾗ","岩手県","奥州市","衣川区西裏",0,0,0,0,0,0
03215,"02943","0294312","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾆｼｸﾎﾞ","岩手県","奥州市","衣川区西窪",0,0,0,0,0,0
03215,"02943","0294483","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾇﾏﾉ","岩手県","奥州市","衣川区沼野",0,0,0,0,0,0
03215,"02943","0294493","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾉｻﾞｷ","岩手県","奥州市","衣川区野崎",0,0,0,0,0,0
03215,"02943","0294354","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾉｿﾞｷ","岩手県","奥州市","衣川区除",0,0,0,0,0,0
03215,"02943","0294414","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾉﾀﾞ","岩手県","奥州市","衣川区野田",0,0,0,0,0,0
03215,"02943","0294343","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾉﾄﾔｼｷ","岩手県","奥州市","衣川区能登屋敷",0,0,0,0,0,0
03215,"02943","0294462","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾊﾂｾﾝ","岩手県","奥州市","衣川区八千",0,0,0,0,0,0
03215,"02943","0294401","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾊﾘﾔﾏ","岩手県","奥州市","衣川区張山",0,0,0,0,0,0
03215,"02943","0294451","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾋｶﾞｼｳﾗ","岩手県","奥州市","衣川区東裏",0,0,0,0,0,0
03215,"02943","0294421","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾋﾅﾀ","岩手県","奥州市","衣川区日向",0,0,0,0,0,0
03215,"02943","0294371","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾋﾔﾏｻﾜ","岩手県","奥州市","衣川区桧山沢",0,0,0,0,0,0
03215,"02943","0294374","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾋﾔﾏｻﾜﾔﾏ","岩手県","奥州市","衣川区桧山沢山",0,0,0,0,0,0
03215,"02943","0294461","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾋﾗ","岩手県","奥州市","衣川区平",0,0,0,0,0,0
03215,"02943","0294331","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾌｶｻﾜ","岩手県","奥州市","衣川区深沢",0,0,0,0,0,0
03215,"02943","0294311","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾌﾙﾀﾞﾃ","岩手県","奥州市","衣川区古館",0,0,0,0,0,0
03215,"02943","0294332","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾌﾙﾄﾞ","岩手県","奥州市","衣川区古戸",0,0,0,0,0,0
03215,"02943","0294485","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾎｳﾄｳﾔﾁ","岩手県","奥州市","衣川区宝塔谷地",0,0,0,0,0,0
03215,"02943","0294402","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾎｼﾔ","岩手県","奥州市","衣川区星屋",0,0,0,0,0,0
03215,"02943","0294403","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾎﾝﾀﾞﾜﾗ","岩手県","奥州市","衣川区本田原",0,0,0,0,0,0
03215,"02943","0294496","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾏｳﾁ","岩手県","奥州市","衣川区真打",0,0,0,0,0,0
03215,"02943","0294464","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾏｴﾀｷﾉｻﾜ","岩手県","奥州市","衣川区前滝の沢",0,0,0,0,0,0
03215,"02943","0294327","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾏｶﾞｹ","岩手県","奥州市","衣川区馬懸",0,0,0,0,0,0
03215,"02943","0294324","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾏｻｲﾀ","岩手県","奥州市","衣川区正板",0,0,0,0,0,0
03215,"02943","0294372","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾏﾂﾊﾞﾔｼ","岩手県","奥州市","衣川区松林",0,0,0,0,0,0
03215,"02943","0294443","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾑｲｶｲﾁﾊﾞ","岩手県","奥州市","衣川区六日市場",0,0,0,0,0,0
03215,"02943","0294473","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾑｶｲ","岩手県","奥州市","衣川区向",0,0,0,0,0,0
03215,"02943","0294416","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾑｶｲﾀﾞﾃ","岩手県","奥州市","衣川区向館",0,0,0,0,0,0
03215,"02943","0294415","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾑｶｲﾀﾞﾃﾔｷﾞ","岩手県","奥州市","衣川区向館谷起",0,0,0,0,0,0
03215,"02943","0294438","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾑﾛﾉｷ","岩手県","奥州市","衣川区室の木",0,0,0,0,0,0
03215,"02943","0294334","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾓｶﾞﾌｸﾛ","岩手県","奥州市","衣川区百ケ袋",0,0,0,0,0,0
03215,"02943","0294497","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾓﾁｺﾛﾊﾞｼ","岩手県","奥州市","衣川区餅転",0,0,0,0,0,0
03215,"02943","0294376","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾓﾄﾏｷ","岩手県","奥州市","衣川区本巻",0,0,0,0,0,0
03215,"02943","0294355","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾔﾏｷﾞｼ","岩手県","奥州市","衣川区山岸",0,0,0,0,0,0
03215,"02943","0294453","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾔﾏｸﾞﾁ","岩手県","奥州市","衣川区山口",0,0,0,0,0,0
03215,"02943","0294373","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾔﾏﾀﾞ","岩手県","奥州市","衣川区山田",0,0,0,0,0,0
03215,"02943","0294455","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾖｺﾐﾁｼﾀ","岩手県","奥州市","衣川区横道下",0,0,0,0,0,0
03215,"02943","0294463","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾖｼｶﾞｻﾜ","岩手県","奥州市","衣川区葭ケ沢",0,0,0,0,0,0
03215,"02943","0294341","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ｺﾛﾓｶﾞﾜｸﾛｸﾄﾞｳ","岩手県","奥州市","衣川区六道",0,0,0,0,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｱｲﾉｻﾜ","岩手県","奥州市","前沢区合ノ沢",0,0,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｱｶｻｶ","岩手県","奥州市","前沢区赤坂",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｱｶﾂﾗ","岩手県","奥州市","前沢区赤面",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｱﾃﾗｻﾜ","岩手県","奥州市","前沢区安寺沢",0,0,0,1,0,0
03215,"02942","0294201","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｱﾍﾞﾀﾃ","岩手県","奥州市","前沢区阿部舘",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｱﾜｶﾞｼﾏ","岩手県","奥州市","前沢区粟ケ島",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｲｼﾀﾞ","岩手県","奥州市","前沢区石田",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｲﾁﾉｻﾜ","岩手県","奥州市","前沢区一ノ沢",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｲﾂﾎﾟﾝｽｷﾞ","岩手県","奥州市","前沢区一本杉",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｳﾉｷ","岩手県","奥州市","前沢区鵜ノ木",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｳﾉｷﾀﾞ","岩手県","奥州市","前沢区鵜ノ木田",0,0,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｳﾗｼﾝﾃﾞﾝ","岩手県","奥州市","前沢区裏新田",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｳﾙｼﾉ","岩手県","奥州市","前沢区うるし野",0,0,0,1,0,0
03215,"02942","0294211","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｴｷﾋｶﾞｼ","岩手県","奥州市","前沢区駅東",0,0,1,0,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｵｵｻﾞｸﾗ","岩手県","奥州市","前沢区大桜",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｵｵﾌﾞｸﾛ","岩手県","奥州市","前沢区大袋",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｵｷﾀ","岩手県","奥州市","前沢区沖田",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｵｻﾜｸﾞﾁ","岩手県","奥州市","前沢区小沢口",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｶﾉﾊﾀ","岩手県","奥州市","前沢区河ノ畑",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｶﾌﾞｷ","岩手県","奥州市","前沢区株樹",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｶﾜｳﾁ","岩手県","奥州市","前沢区川内",0,0,0,1,0,0
03215,"02942","0294203","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｷﾀｸﾎﾞ","岩手県","奥州市","前沢区北久保",0,0,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｷﾂﾈｲｼ","岩手県","奥州市","前沢区狐石",0,0,0,1,0,0
03215,"02942","0294203","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｷﾂﾈﾄﾞｳ","岩手県","奥州市","前沢区狐堂",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｷﾇﾄﾒ","岩手県","奥州市","前沢区衣関",0,0,0,1,0,0
03215,"02942","0294201","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｷﾕｳﾃﾞﾝ","岩手県","奥州市","前沢区久田",0,0,0,1,0,0
03215,"02942","0294201","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｹﾞﾝｼﾞｶﾞｻｷ","岩手県","奥州市","前沢区源氏ケ崎",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｺﾞｺﾞｳﾀ","岩手県","奥州市","前沢区五合田",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｺﾞｼﾞﾕｳﾆﾝﾏﾁ","岩手県","奥州市","前沢区五十人町",0,0,0,1,0,0
03215,"02942","0294201","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｺｼﾞﾖｳ","岩手県","奥州市","前沢区古城",0,1,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｺﾏｽｲ","岩手県","奥州市","前沢区駒水",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｻﾄ","岩手県","奥州市","前沢区里",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾀﾔｷﾞ","岩手県","奥州市","前沢区下谷起",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾏ","岩手県","奥州市","前沢区島",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾐｽﾞ","岩手県","奥州市","前沢区清水",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾓｺｳｼﾞ","岩手県","奥州市","前沢区下小路",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾞﾔﾉﾊﾅ","岩手県","奥州市","前沢区蛇ノ鼻",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾕｸ","岩手県","奥州市","前沢区宿",0,0,0,1,0,0
03215,"02942","0294202","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾗﾔﾏ","岩手県","奥州市","前沢区白山",0,1,0,0,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾛﾄﾘﾀﾞﾃ","岩手県","奥州市","前沢区白鳥舘",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾝｼﾞﾖｳ","岩手県","奥州市","前沢区新城",0,0,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾞﾝﾊﾞ","岩手県","奥州市","前沢区陣場",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾝﾏﾁ","岩手県","奥州市","前沢区新町",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｼﾝﾏﾁｳﾗ","岩手県","奥州市","前沢区新町裏",0,0,0,1,0,0
03215,"02942","0294203","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸｾｲﾎﾞ","岩手県","奥州市","前沢区生母",0,1,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀｲﾗｺｳｼﾞ","岩手県","奥州市","前沢区平小路",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀｲﾗﾏｴ","岩手県","奥州市","前沢区平前",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀﾞｲﾘﾝｼﾞｼﾀ","岩手県","奥州市","前沢区大林寺下",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀｶﾊﾀｹ","岩手県","奥州市","前沢区高畑",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀｹｻﾞﾜ","岩手県","奥州市","前沢区竹沢",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀﾃｲｼ","岩手県","奥州市","前沢区立石",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀﾅｶ","岩手県","奥州市","前沢区田中",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀﾊﾞﾀ","岩手県","奥州市","前沢区田畠",0,0,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾀﾛｳｶﾞｻﾜ","岩手県","奥州市","前沢区太郎ケ沢",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾂﾂﾐﾀﾞ","岩手県","奥州市","前沢区堤田",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾃﾙｲﾀﾞﾃ","岩手県","奥州市","前沢区照井舘",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾄｳｶﾞｻｷ","岩手県","奥州市","前沢区塔ケ崎",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾄﾞｳﾊﾞ","岩手県","奥州市","前沢区道場",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾄｸｻﾜ","岩手県","奥州市","前沢区徳沢",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾄﾏﾘｶﾞｻｷ","岩手県","奥州市","前沢区泊ケ崎",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾄﾘﾏﾁｺﾞﾔ","岩手県","奥州市","前沢区鳥待小屋",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅｶｸﾎﾞ","岩手県","奥州市","前沢区中久保",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅｶﾞｻﾜ","岩手県","奥州市","前沢区永沢",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅｶﾀﾞ","岩手県","奥州市","前沢区中田",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅｶﾞﾀﾞﾝ","岩手県","奥州市","前沢区長檀",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅｶﾞﾈ","岩手県","奥州市","前沢区長根",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅｶﾑﾗ","岩手県","奥州市","前沢区中村",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅｶﾔｼｷ","岩手県","奥州市","前沢区中屋敷",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅﾉｶﾏﾁ","岩手県","奥州市","前沢区七日町",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅﾉｶﾏﾁｳﾗ","岩手県","奥州市","前沢区七日町裏",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾅﾐｱﾗｲ","岩手県","奥州市","前沢区浪洗",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾆｼﾞﾕｳﾆﾝﾏﾁ","岩手県","奥州市","前沢区二十人町",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾆｼﾞﾕｳﾆﾝﾏﾁｳﾗ","岩手県","奥州市","前沢区二十人町裏",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾆﾉｻﾜ","岩手県","奥州市","前沢区二ノ沢",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾇﾏｼﾞﾘ","岩手県","奥州市","前沢区沼尻",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾇﾏﾉｻﾜ","岩手県","奥州市","前沢区沼ノ沢",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾋﾅﾀ","岩手県","奥州市","前沢区日向",0,0,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾋﾖｹﾏﾂ","岩手県","奥州市","前沢区日除松",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾌｸﾖｳ","岩手県","奥州市","前沢区福養",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾌﾙｶﾜ","岩手県","奥州市","前沢区古川",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾎｼﾊﾞ","岩手県","奥州市","前沢区干場",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾏｴﾉ","岩手県","奥州市","前沢区前野",0,0,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐｽﾓﾘ","岩手県","奥州市","前沢区簾森",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐﾂｶﾏﾁ","岩手県","奥州市","前沢区三日町",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐﾂｶﾏﾁｳﾗ","岩手県","奥州市","前沢区三日町浦",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐﾂｶﾏﾁｼﾝｳﾗ","岩手県","奥州市","前沢区三日町新裏",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐﾅﾐｼﾞﾝﾊﾞ","岩手県","奥州市","前沢区南陣場",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐﾅﾐﾄｳｶﾞｻｷ","岩手県","奥州市","前沢区南塔ヶ崎",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐﾅﾐﾅｶｼﾞﾏ","岩手県","奥州市","前沢区南中島",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐﾅﾐﾏｴｻﾜ","岩手県","奥州市","前沢区南前沢",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾐﾉﾜ","岩手県","奥州市","前沢区箕輪",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾑｶｲﾀﾞ","岩手県","奥州市","前沢区向田",0,0,1,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾓﾄｽｷﾞ","岩手県","奥州市","前沢区本杉",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾓﾛﾃｻﾞﾜ","岩手県","奥州市","前沢区両手沢",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔｷﾞ","岩手県","奥州市","前沢区谷記",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔｷﾞ","岩手県","奥州市","前沢区谷起",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔｷﾞﾀ","岩手県","奥州市","前沢区谷記田",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔｷﾞﾀ","岩手県","奥州市","前沢区谷起田",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔｸﾞﾗﾏｴ","岩手県","奥州市","前沢区櫓前",0,0,0,1,0,0
03215,"02942","0294207","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔｼｷ","岩手県","奥州市","前沢区屋敷",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔﾁ","岩手県","奥州市","前沢区谷地",0,0,0,1,0,0
03215,"02942","0294208","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔﾏｼﾀ","岩手県","奥州市","前沢区山下",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔﾜﾀ","岩手県","奥州市","前沢区八幡",0,0,0,1,0,0
03215,"02942","0294204","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾔﾜﾀﾏｴ","岩手県","奥州市","前沢区八幡前",0,0,0,1,0,0
03215,"02942","0294206","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾖｳｶﾞﾓﾘ","岩手県","奥州市","前沢区養ケ森",0,0,0,1,0,0
03215,"02942","0294205","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾏｴｻﾜｸﾛﾂﾎﾟﾝﾏﾂ","岩手県","奥州市","前沢区六本松",0,0,0,1,0,0
03215,"023  ","0230035","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｱｶﾂﾁﾀﾞ","岩手県","奥州市","水沢区赤土田",0,0,0,0,0,0
03215,"023  ","0230041","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｱｷﾊﾞﾁﾖｳ","岩手県","奥州市","水沢区秋葉町",0,0,0,0,0,0
03215,"023  ","0230823","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｱｻﾋﾁﾖｳ","岩手県","奥州市","水沢区朝日町",0,0,0,0,0,0
03215,"023  ","0230818","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｱｽﾞﾏﾁﾖｳ","岩手県","奥州市","水沢区東町",0,0,0,0,0,0
03215,"023  ","0230831","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｱﾈﾀｲﾁﾖｳ","岩手県","奥州市","水沢区姉体町",0,1,0,0,0,0
03215,"023  ","0230824","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｲｽﾞﾐﾁﾖｳ","岩手県","奥州市","水沢区泉町",0,0,0,0,0,0
03215,"023  ","0230013","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｲﾂﾎﾟﾝﾔﾅｷﾞ","岩手県","奥州市","水沢区一本柳",0,0,0,0,0,0
03215,"023  ","0230011","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｲﾅﾘﾀﾞ","岩手県","奥州市","水沢区稲荷田",0,0,0,0,0,0
03215,"023  ","0230898","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｳｼﾛﾀﾞ","岩手県","奥州市","水沢区後田",0,0,0,0,0,0
03215,"023  ","0230057","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｳﾜﾏﾁ","岩手県","奥州市","水沢区上町",0,0,0,0,0,0
03215,"023  ","0230854","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｵｵｶﾞﾈﾁﾖｳ","岩手県","奥州市","水沢区大鐘町",0,0,1,0,0,0
03215,"023  ","0230084","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｵｵｶﾞﾐ","岩手県","奥州市","水沢区大上",0,0,0,0,0,0
03215,"023  ","0230053","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｵｵﾃﾏﾁ","岩手県","奥州市","水沢区大手町",0,0,1,0,0,0
03215,"023  ","0230867","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｵｵﾊｼ","岩手県","奥州市","水沢区大橋",0,0,0,0,0,0
03215,"023  ","0230802","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｵｵﾊﾞﾀｹｺｳｼﾞ","岩手県","奥州市","水沢区大畑小路",0,0,0,0,0,0
03215,"023  ","0230045","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｵｵﾏﾁ","岩手県","奥州市","水沢区大町",0,0,0,0,0,0
03215,"023  ","0230085","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｵﾄﾞﾘｺ","岩手県","奥州市","水沢区踊子",0,0,0,0,0,0
03215,"023  ","0230001","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｵﾛｼﾏﾁ","岩手県","奥州市","水沢区卸町",0,0,0,0,0,0
03215,"023  ","0230021","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｶｹﾉｼﾀ","岩手県","奥州市","水沢区欠ノ下",0,0,0,0,0,0
03215,"023  ","0230051","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｶﾂﾃﾁﾖｳ","岩手県","奥州市","水沢区勝手町",0,0,0,0,0,0
03215,"023  ","0230892","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｶﾏﾀ","岩手県","奥州市","水沢区釜田",0,0,0,0,0,0
03215,"023  ","0230833","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｶﾐｱﾈﾀｲ","岩手県","奥州市","水沢区上姉体",0,0,1,0,0,0
03215,"023  ","0230052","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｶﾗﾒﾃﾁﾖｳ","岩手県","奥州市","水沢区搦手丁",0,0,0,0,0,0
03215,"023  ","0230034","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｶﾜｸﾞﾁﾏﾁ","岩手県","奥州市","水沢区川口町",0,0,0,0,0,0
03215,"023  ","0230863","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｶﾜﾊﾞﾀ","岩手県","奥州市","水沢区川端",0,0,0,0,0,0
03215,"023  ","0230046","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｶﾜﾗｺｳｼﾞ","岩手県","奥州市","水沢区川原小路",0,0,0,0,0,0
03215,"023  ","0230031","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｷﾀｳｼｻﾞﾜ","岩手県","奥州市","水沢区北丑沢",0,0,0,0,0,0
03215,"023  ","0230036","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｷﾀｸﾘﾊﾞﾔｼ","岩手県","奥州市","水沢区北栗林",0,0,0,0,0,0
03215,"023  ","0230881","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｷﾀﾀﾞ","岩手県","奥州市","水沢区北田",0,0,0,0,0,0
03215,"023  ","0230092","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｷﾀﾊﾝｺﾞｳ","岩手県","奥州市","水沢区北半郷",0,0,0,0,0,0
03215,"023  ","0230054","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｷﾁｺｳｼﾞ","岩手県","奥州市","水沢区吉小路",0,0,0,0,0,0
03215,"023  ","0230056","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｷﾕｳﾃﾞﾝ","岩手県","奥州市","水沢区久田",0,0,0,0,0,0
03215,"02301","0230101","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｸﾛｲｼﾁﾖｳ","岩手県","奥州市","水沢区黒石町",0,1,0,0,0,0
03215,"023  ","0230071","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｸﾛｺ","岩手県","奥州市","水沢区黒子",0,0,0,0,0,0
03215,"023  ","0230077","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｸﾜﾊﾞﾀ","岩手県","奥州市","水沢区桑畑",0,0,0,0,0,0
03215,"023  ","0230062","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｺｲｼﾀﾞ","岩手県","奥州市","水沢区小石田",0,0,0,0,0,0
03215,"023  ","0230025","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｺｳｱﾐ","岩手県","奥州市","水沢区高網",0,0,0,0,0,0
03215,"023  ","0230087","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｺｳﾔｼﾕｸ","岩手県","奥州市","水沢区高谷宿",0,0,0,0,0,0
03215,"023  ","0230055","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｺｸｿﾞｳｺｳｼﾞ","岩手県","奥州市","水沢区虚空蔵小路",0,0,0,0,0,0
03215,"023  ","0230074","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｺﾞｸﾗｸ","岩手県","奥州市","水沢区極楽",0,0,0,0,0,0
03215,"023  ","0230015","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｺﾞｾﾝｶﾞﾘ","岩手県","奥州市","水沢区五千刈",0,0,0,0,0,0
03215,"023  ","0230018","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｺﾅｶ","岩手県","奥州市","水沢区小中",0,0,0,0,0,0
03215,"023  ","0230094","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｺﾞﾘﾝ","岩手県","奥州市","水沢区五輪",0,0,0,0,0,0
03215,"023  ","0230012","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻｲｶﾂﾀﾞ","岩手県","奥州市","水沢区斉勝田",0,0,0,0,0,0
03215,"023  ","0230805","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻｲﾉｶﾐ","岩手県","奥州市","水沢区斉の神",0,0,0,0,0,0
03215,"023  ","0230897","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻｸﾗｶﾜ","岩手県","奥州市","水沢区桜川",0,0,0,0,0,0
03215,"023  ","0230003","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻｸﾗｶﾜ","岩手県","奥州市","水沢区佐倉河",0,1,0,0,0,0
03215,"023  ","0230865","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻｸﾗﾔｼｷ","岩手県","奥州市","水沢区桜屋敷",0,0,0,0,0,0
03215,"023  ","0230872","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻｸﾗﾔｼｷﾆｼ","岩手県","奥州市","水沢区桜屋敷西",0,0,0,0,0,0
03215,"023  ","0230873","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻｻﾓﾘﾔﾁ","岩手県","奥州市","水沢区笹森谷地",0,0,0,0,0,0
03215,"023  ","0230026","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻﾄﾔﾘ","岩手県","奥州市","水沢区里鎗",0,0,0,0,0,0
03215,"023  ","0230044","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｻﾝﾎﾞﾝｷﾞ","岩手県","奥州市","水沢区三本木",0,0,0,0,0,0
03215,"023  ","0230014","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｼﾞｿﾞｳﾃﾞﾝ","岩手県","奥州市","水沢区地蔵田",0,0,0,0,0,0
03215,"023  ","0230017","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｼﾌﾞﾀ","岩手県","奥州市","水沢区渋田",0,0,0,0,0,0
03215,"023  ","0230063","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｼﾖｳﾃﾝ","岩手県","奥州市","水沢区聖天",0,0,0,0,0,0
03215,"023  ","0230073","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｼﾞﾘﾖｳ","岩手県","奥州市","水沢区寺領",0,0,0,0,0,0
03215,"023  ","0230807","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｼﾝｺｳｼﾞ","岩手県","奥州市","水沢区新小路",0,0,0,0,0,0
03215,"023  ","0230841","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｼﾝｼﾞﾖｳ","岩手県","奥州市","水沢区真城",0,1,0,0,0,0
03215,"023  ","0230842","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｼﾝｼﾞﾖｳｶﾞｵｶ","岩手県","奥州市","水沢区真城が丘",0,0,1,0,0,0
03215,"023  ","0230821","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｼﾝﾒｲﾁﾖｳ","岩手県","奥州市","水沢区神明町",0,0,1,0,0,0
03215,"023  ","0230095","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｽｽﾞﾒﾀﾞ","岩手県","奥州市","水沢区雀田",0,0,0,0,0,0
03215,"023  ","0230866","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｾｷｱｲ","岩手県","奥州市","水沢区堰合",0,0,0,0,0,0
03215,"023  ","0230083","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｾﾞﾝｺﾞｳ","岩手県","奥州市","水沢区前郷",0,0,0,0,0,0
03215,"023  ","0230877","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｿﾃﾞﾔﾁ","岩手県","奥州市","水沢区袖谷地",0,0,0,0,0,0
03215,"023  ","0230871","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｿﾄﾔﾁ","岩手県","奥州市","水沢区外谷地",0,0,0,0,0,0
03215,"023  ","0230081","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸｿﾘﾏﾁ","岩手県","奥州市","水沢区橇町",0,0,0,0,0,0
03215,"023  ","0230827","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀｲﾆﾁﾄﾞｵﾘ","岩手県","奥州市","水沢区太日通り",0,0,1,0,0,0
03215,"023  ","0230825","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀﾞｲﾏﾁ","岩手県","奥州市","水沢区台町",0,0,0,0,0,0
03215,"023  ","0230894","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀﾞｲﾐﾖｳｼﾞﾝ","岩手県","奥州市","水沢区大明神",0,0,0,0,0,0
03215,"023  ","0230032","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀｶﾞ","岩手県","奥州市","水沢区多賀",0,0,0,0,0,0
03215,"023  ","0230889","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀｶﾔｼｷ","岩手県","奥州市","水沢区高屋敷",0,0,0,0,0,0
03215,"023  ","0230091","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀｶﾔﾏ","岩手県","奥州市","水沢区高山",0,0,0,0,0,0
03215,"023  ","0230891","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀｸﾐﾀﾞ","岩手県","奥州市","水沢区内匠田",0,0,0,0,0,0
03215,"023  ","0230803","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀｺｳｼﾞ","岩手県","奥州市","水沢区田小路",0,0,0,0,0,0
03215,"023  ","0230047","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀﾁﾏﾁ","岩手県","奥州市","水沢区立町",0,0,0,0,0,0
03215,"023  ","0230895","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾀﾋﾞﾊﾘ","岩手県","奥州市","水沢区足袋針",0,0,0,0,0,0
03215,"023  ","0230019","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾂｷﾀﾞﾃ","岩手県","奥州市","水沢区築舘",0,0,0,0,0,0
03215,"023  ","0230076","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾂｸﾘﾐﾁ","岩手県","奥州市","水沢区造道",0,0,0,0,0,0
03215,"023  ","0230876","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾂﾙﾌﾞﾁ","岩手県","奥州市","水沢区鶴淵",0,0,0,0,0,0
03215,"023  ","0230811","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾃﾗｺｳｼﾞ","岩手県","奥州市","水沢区寺小路",0,0,0,0,0,0
03215,"023  ","0230812","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾃﾗﾜｷ","岩手県","奥州市","水沢区寺脇",0,0,0,0,0,0
03215,"023  ","0230815","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾃﾝﾓﾝﾀﾞｲﾄﾞｵﾘ","岩手県","奥州市","水沢区天文台通り",0,0,0,0,0,0
03215,"023  ","0230064","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾄﾞｷﾀ","岩手県","奥州市","水沢区土器田",0,0,0,0,0,0
03215,"023  ","0230857","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾅｶｳﾜﾉﾁﾖｳ","岩手県","奥州市","水沢区中上野町",0,0,0,0,0,0
03215,"023  ","0230022","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾅｶｼﾛ","岩手県","奥州市","水沢区中城",0,0,0,0,0,0
03215,"023  ","0230826","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾅｶﾀﾞﾁﾖｳ","岩手県","奥州市","水沢区中田町",0,0,0,0,0,0
03215,"023  ","0230813","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾅｶﾏﾁ","岩手県","奥州市","水沢区中町",0,0,0,0,0,0
03215,"023  ","0230061","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾅｶﾞﾏﾁ","岩手県","奥州市","水沢区長町",0,0,0,0,0,0
03215,"023  ","0230024","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾅｺﾞﾘ","岩手県","奥州市","水沢区名残",0,0,0,0,0,0
03215,"023  ","0230856","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾆｼｳﾜﾉﾁﾖｳ","岩手県","奥州市","水沢区西上野町",0,0,0,0,0,0
03215,"023  ","0230896","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾆｼｺｳﾃﾞﾝ","岩手県","奥州市","水沢区西光田",0,0,0,0,0,0
03215,"023  ","0230885","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾆｼﾀﾞ","岩手県","奥州市","水沢区西田",0,0,0,0,0,0
03215,"023  ","0230816","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾆｼﾏﾁ","岩手県","奥州市","水沢区西町",0,0,0,0,0,0
03215,"023  ","0230067","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾆﾀﾝﾀﾞ","岩手県","奥州市","水沢区二反田",0,0,0,0,0,0
03215,"02301","0230102","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳｴｷﾋｶﾞｼ","岩手県","奥州市","水沢区羽田町駅東",0,0,1,0,0,0
03215,"02301","0230104","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳｴｷﾏｴ","岩手県","奥州市","水沢区羽田町駅前",0,0,1,0,0,0
03215,"02301","0230103","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳｴｷﾐﾅﾐ","岩手県","奥州市","水沢区羽田町駅南",0,0,1,0,0,0
03215,"02301","0230106","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳｸﾎﾞ","岩手県","奥州市","水沢区羽田町久保",0,0,0,0,0,0
03215,"02301","0230105","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳﾎｳｼﾖｳ","岩手県","奥州市","水沢区羽田町宝生",0,0,0,0,0,0
03215,"02301","0230107","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳﾎｳﾘﾕｳｷﾞ","岩手県","奥州市","水沢区羽田町宝柳木",0,0,0,0,0,0
03215,"02301","0230108","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳﾑｶｲﾊﾀ","岩手県","奥州市","水沢区羽田町向畑",0,0,0,0,0,0
03215,"023  ","0230832","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳ(ｸｻｲﾇﾏ､ｼﾓﾇﾏ､ﾔｷﾞ､ﾓﾄﾔｷﾞ)","岩手県","奥州市","水沢区羽田町（草井沼、下沼、谷木、元谷木）",1,1,0,0,0,0
03215,"02301","0230132","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾀﾞﾁﾖｳ(ｿﾉﾀ)","岩手県","奥州市","水沢区羽田町（その他）",1,1,0,0,0,0
03215,"023  ","0230888","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾂﾀﾝﾀﾞ","岩手県","奥州市","水沢区八反田",0,0,0,0,0,0
03215,"023  ","0230023","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾂﾀﾝﾏﾁ","岩手県","奥州市","水沢区八反町",0,0,0,0,0,0
03215,"023  ","0230829","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾅｿﾞﾉﾁﾖｳ","岩手県","奥州市","水沢区花園町",0,0,1,0,0,0
03215,"023  ","0230027","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾊﾊﾞｼﾀ","岩手県","奥州市","水沢区幅下",0,0,0,0,0,0
03215,"023  ","0230853","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾋｶﾞｼｳﾜﾉﾁﾖｳ","岩手県","奥州市","水沢区東上野町",0,0,0,0,0,0
03215,"023  ","0230828","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾋｶﾞｼｵｵﾄﾞｵﾘ","岩手県","奥州市","水沢区東大通り",0,0,1,0,0,0
03215,"023  ","0230822","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾋｶﾞｼﾅｶﾄﾞｵﾘ","岩手県","奥州市","水沢区東中通り",0,0,1,0,0,0
03215,"023  ","0230082","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾋｶﾞｼﾊﾝｺﾞｳ","岩手県","奥州市","水沢区東半郷",0,0,0,0,0,0
03215,"023  ","0230808","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾋﾀｶｺｳｼﾞ","岩手県","奥州市","水沢区日高小路",0,0,0,0,0,0
03215,"023  ","0230806","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾋﾀｶﾆｼ","岩手県","奥州市","水沢区日高西",0,0,0,0,0,0
03215,"023  ","0230016","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾋﾗｻﾜ","岩手県","奥州市","水沢区平沢",0,0,0,0,0,0
03215,"023  ","0230072","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾋﾜﾀｼ","岩手県","奥州市","水沢区樋渡",0,0,0,0,0,0
03215,"023  ","0230862","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾌｸﾖｼﾁﾖｳ","岩手県","奥州市","水沢区福吉町",0,0,0,0,0,0
03215,"023  ","0230814","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾌｸﾛﾏﾁ","岩手県","奥州市","水沢区袋町",0,0,0,0,0,0
03215,"023  ","0230882","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾌｸﾜﾗ","岩手県","奥州市","水沢区福原",0,0,0,0,0,0
03215,"023  ","0230033","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾌﾀﾞﾝﾁﾖｳ","岩手県","奥州市","水沢区不断町",0,0,0,0,0,0
03215,"023  ","0230861","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾎｼｶﾞｵｶﾁﾖｳ","岩手県","奥州市","水沢区星ガ丘町",0,0,0,0,0,0
03215,"023  ","0230058","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾎﾘﾉｳﾁ","岩手県","奥州市","水沢区堀ノ内",0,0,0,0,0,0
03215,"023  ","0230066","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾏｴﾀﾌﾞｸﾛ","岩手県","奥州市","水沢区前田袋",0,0,0,0,0,0
03215,"023  ","0230884","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾏｴﾔﾁ","岩手県","奥州市","水沢区前谷地",0,0,0,0,0,0
03215,"023  ","0230883","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾏﾁｳﾗ","岩手県","奥州市","水沢区町裏",0,0,0,0,0,0
03215,"023  ","0230093","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐｽﾞｶﾞﾐ","岩手県","奥州市","水沢区水神",0,0,0,0,0,0
03215,"023  ","0230002","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐｽﾞｻﾜｺｳｷﾞﾖｳﾀﾞﾝﾁ","岩手県","奥州市","水沢区水沢工業団地",0,0,1,0,0,0
03215,"023  ","0230065","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐｽﾞﾔﾏ","岩手県","奥州市","水沢区水山",0,0,0,0,0,0
03215,"023  ","0230043","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐﾁｱｲ","岩手県","奥州市","水沢区道合",0,0,0,0,0,0
03215,"023  ","0230037","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐﾅﾐｳｼｻﾞﾜ","岩手県","奥州市","水沢区南丑沢",0,0,0,0,0,0
03215,"023  ","0230855","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐﾅﾐｵｵｶﾞﾈ","岩手県","奥州市","水沢区南大鐘",0,0,0,0,0,0
03215,"023  ","0230851","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐﾅﾐﾏﾁ","岩手県","奥州市","水沢区南町",0,0,0,0,0,0
03215,"023  ","0230886","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐﾅﾐﾔﾅｶ","岩手県","奥州市","水沢区南矢中",0,0,0,0,0,0
03215,"023  ","0230075","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐﾉｸﾁ","岩手県","奥州市","水沢区水ノ口",0,0,0,0,0,0
03215,"023  ","0230817","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐﾔｼﾀﾁﾖｳ","岩手県","奥州市","水沢区宮下町",0,0,0,0,0,0
03215,"023  ","0230874","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾐﾜｹﾓﾘ","岩手県","奥州市","水沢区見分森",0,0,0,0,0,0
03215,"023  ","0230096","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾑｶｲﾀﾞ","岩手県","奥州市","水沢区向田",0,0,0,0,0,0
03215,"023  ","0230875","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾓﾘｼﾀ","岩手県","奥州市","水沢区森下",0,0,0,0,0,0
03215,"023  ","0230086","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾔﾁﾅｶ","岩手県","奥州市","水沢区谷地中",0,0,0,0,0,0
03215,"023  ","0230804","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾔﾁﾐﾖｳｴﾝ","岩手県","奥州市","水沢区谷地明円",0,0,0,0,0,0
03215,"023  ","0230887","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾔﾅｶ","岩手県","奥州市","水沢区矢中",0,0,0,0,0,0
03215,"023  ","0230042","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾔﾅｷﾞﾏﾁ","岩手県","奥州市","水沢区柳町",0,0,0,0,0,0
03215,"023  ","0230852","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾔﾏｻﾞｷﾁﾖｳ","岩手県","奥州市","水沢区山崎町",0,0,0,0,0,0
03215,"023  ","0230801","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾖｺﾏﾁ","岩手県","奥州市","水沢区横町",0,0,0,0,0,0
03215,"023  ","0230893","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾖﾓｷﾞﾀﾞ","岩手県","奥州市","水沢区蓬田",0,0,0,0,0,0
03215,"023  ","0230864","ｲﾜﾃｹﾝ","ｵｳｼﾕｳｼ","ﾐｽﾞｻﾜｸﾘﾕｳｶﾞﾊﾞﾊﾞ","岩手県","奥州市","水沢区龍ケ馬場",0,0,0,0,0,0
03301,"02005","0200500","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","岩手郡雫石町","以下に掲載がない場合",0,0,0,0,0,0
03301,"02005","0200502","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｲﾀﾊﾞｼ","岩手県","岩手郡雫石町","板橋",0,0,0,0,0,0
03301,"02005","0200546","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｲﾅﾘｼﾀ","岩手県","岩手郡雫石町","稲荷下",0,0,0,0,0,0
03301,"02005","0200583","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｳﾜﾉ","岩手県","岩手郡雫石町","上野",0,1,0,0,0,0
03301,"02005","0200574","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｵｳｼﾕｸ","岩手県","岩手郡雫石町","鶯宿",0,1,0,0,0,0
03301,"02005","0200581","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｵﾐﾖｳｼﾞﾝ","岩手県","岩手郡雫石町","御明神",0,0,0,0,0,0
03301,"02005","0200544","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶｷｷ","岩手県","岩手郡雫石町","柿木",0,0,0,0,0,0
03301,"02005","0200559","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶﾐｻｻﾓﾘ","岩手県","岩手郡雫石町","上笹森",0,0,0,0,0,0
03301,"02005","0200555","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶﾐｿﾈﾀﾞ","岩手県","岩手郡雫石町","上曽根田",0,0,0,0,0,0
03301,"02005","0200557","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶﾐﾀﾞｲﾗ","岩手県","岩手郡雫石町","上平",0,0,0,0,0,0
03301,"02005","0200538","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶﾐﾏﾁｷﾀ","岩手県","岩手郡雫石町","上町北",0,1,0,0,0,0
03301,"02005","0200537","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶﾐﾏﾁﾆｼ","岩手県","岩手郡雫石町","上町西",0,1,0,0,0,0
03301,"02005","0200539","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶﾐﾏﾁﾋｶﾞｼ","岩手県","岩手郡雫石町","上町東",0,1,0,0,0,0
03301,"02005","0200530","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶﾐﾏﾁﾐﾅﾐ","岩手県","岩手郡雫石町","上町南",0,1,0,0,0,0
03301,"02005","0200534","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｶﾜﾊﾗ","岩手県","岩手郡雫石町","川原",0,0,0,0,0,0
03301,"02005","0200517","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｸﾛｻﾜｶﾞﾜ","岩手県","岩手郡雫石町","黒沢川",0,0,0,0,0,0
03301,"02005","0200525","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｹﾞﾝﾀﾞｲﾄﾞｳ","岩手県","岩手郡雫石町","源大堂",0,1,0,0,0,0
03301,"02005","0200535","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｺﾋﾞﾔﾁ","岩手県","岩手郡雫石町","小日谷地",0,0,0,0,0,0
03301,"02005","0200551","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｻｻﾓﾘ","岩手県","岩手郡雫石町","笹森",0,0,0,0,0,0
03301,"02005","0200512","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼｵｶﾞﾓﾘ","岩手県","岩手郡雫石町","塩ケ森",0,0,0,0,0,0
03301,"02005","0200513","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓｳｻｷﾞﾉ","岩手県","岩手郡雫石町","下兎野",0,0,0,0,0,0
03301,"02005","0200522","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓｸﾎﾞ","岩手県","岩手郡雫石町","下久保",0,0,0,0,0,0
03301,"02005","0200558","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓｻｻﾓﾘ","岩手県","岩手郡雫石町","下笹森",0,0,0,0,0,0
03301,"02005","0200553","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓｿﾈﾀﾞ","岩手県","岩手郡雫石町","下曽根田",0,0,0,0,0,0
03301,"02005","0200552","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓﾀﾞｲﾗ","岩手県","岩手郡雫石町","下平",0,0,0,0,0,0
03301,"02005","0200515","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓﾅｶﾞﾈ","岩手県","岩手郡雫石町","下長根",0,0,0,0,0,0
03301,"02005","0200528","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓﾏﾁ","岩手県","岩手郡雫石町","下町",0,0,0,0,0,0
03301,"02005","0200529","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓﾏﾁﾆｼ","岩手県","岩手郡雫石町","下町西",0,1,0,0,0,0
03301,"02005","0200520","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｼﾓﾏﾁﾋｶﾞｼ","岩手県","岩手郡雫石町","下町東",0,1,0,0,0,0
03301,"02005","0200541","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｾﾝｶﾞﾘﾀﾞ","岩手県","岩手郡雫石町","千刈田",0,0,0,0,0,0
03301,"02005","0200521","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ｿﾂﾀﾞ","岩手県","岩手郡雫石町","麁津田",0,0,0,0,0,0
03301,"02005","0200543","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾀｶﾏｴﾀﾞ","岩手県","岩手郡雫石町","高前田",0,0,0,0,0,0
03301,"02005","0200571","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾂﾅｷﾞ","岩手県","岩手郡雫石町","繋",0,1,0,0,0,0
03301,"02005","0200524","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾃﾗﾉｼﾀ","岩手県","岩手郡雫石町","寺の下",0,0,0,0,0,0
03301,"02005","0200505","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾅｶｸﾛｻﾜｶﾞﾜ","岩手県","岩手郡雫石町","中黒沢川",0,0,0,0,0,0
03301,"02005","0200504","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾅｶﾇﾏ","岩手県","岩手郡雫石町","中沼",0,0,0,0,0,0
03301,"02005","0200527","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾅｶﾏﾁ","岩手県","岩手郡雫石町","中町",0,0,0,0,0,0
03301,"02005","0200511","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾅｶﾞﾊﾀ","岩手県","岩手郡雫石町","長畑",0,0,0,0,0,0
03301,"02005","0200585","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾅｶﾞﾔﾏ","岩手県","岩手郡雫石町","長山",0,1,0,0,0,0
03301,"02005","0200556","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾅｺﾞ","岩手県","岩手郡雫石町","名子",0,0,0,0,0,0
03301,"02005","0200503","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾅﾅﾂﾓﾘ","岩手県","岩手郡雫石町","七ツ森",0,0,0,0,0,0
03301,"02005","0200501","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾆｻｾ","岩手県","岩手郡雫石町","仁佐瀬",0,0,0,0,0,0
03301,"02005","0200572","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾆｼｱﾆﾜ","岩手県","岩手郡雫石町","西安庭",0,1,0,0,0,0
03301,"02005","0200584","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾆｼﾈ","岩手県","岩手郡雫石町","西根",0,1,0,0,0,0
03301,"02005","0200506","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾇﾏｶﾞｴｼ","岩手県","岩手郡雫石町","沼返",0,0,0,0,0,0
03301,"02005","0200523","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾈﾎﾘ","岩手県","岩手郡雫石町","根堀",0,0,0,0,0,0
03301,"02005","0200514","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾉﾅｶ","岩手県","岩手郡雫石町","野中",0,0,0,0,0,0
03301,"02005","0200582","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾊｼﾊﾞ","岩手県","岩手郡雫石町","橋場",0,1,0,0,0,0
03301,"02005","0200536","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾊﾂｹ","岩手県","岩手郡雫石町","八卦",0,0,0,0,0,0
03301,"02005","0200533","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾊﾔｼ","岩手県","岩手郡雫石町","林",0,0,0,0,0,0
03301,"02005","0200532","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾊﾗｲｶﾞﾜ","岩手県","岩手郡雫石町","払川",0,0,0,0,0,0
03301,"02005","0200547","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾊﾚﾔﾏ","岩手県","岩手郡雫石町","晴山",0,0,0,0,0,0
03301,"02005","0200554","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾏﾁｳﾗ","岩手県","岩手郡雫石町","町裏",0,0,0,0,0,0
03301,"02005","0200531","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾏﾐﾀﾞ","岩手県","岩手郡雫石町","麻見田",0,0,0,0,0,0
03301,"02005","0200507","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾏﾙﾔﾁ","岩手県","岩手郡雫石町","丸谷地",0,0,0,0,0,0
03301,"02005","0200542","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾏﾝﾀﾞﾜﾀﾘ","岩手県","岩手郡雫石町","万田渡",0,0,0,0,0,0
03301,"02005","0200573","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾐﾅﾐﾊﾀ","岩手県","岩手郡雫石町","南畑",0,1,0,0,0,0
03301,"02005","0200545","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｼｽﾞｸｲｼﾁﾖｳ","ﾔﾁ","岩手県","岩手郡雫石町","谷地",0,0,0,0,0,0
03302,"02854","0285400","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｸｽﾞﾏｷﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","岩手郡葛巻町","以下に掲載がない場合",0,0,0,0,0,0
03302,"02854","0285403","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｸｽﾞﾏｷﾏﾁ","ｴｶﾘ","岩手県","岩手郡葛巻町","江刈",0,1,0,0,0,0
03302,"02851","0285102","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｸｽﾞﾏｷﾏﾁ","ｸｽﾞﾏｷ(ﾀﾞｲ40ﾁﾜﾘ<57ﾊﾞﾝﾁ125､176ｦﾉｿﾞｸ>-ﾀﾞｲ45","岩手県","岩手郡葛巻町","葛巻（第４０地割「５７番地１２５、１７６を除く」～第４５",1,1,0,0,0,0
03302,"02851","0285102","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｸｽﾞﾏｷﾏﾁ","ﾁﾜﾘ)","岩手県","岩手郡葛巻町","地割）",1,1,0,0,0,0
03302,"02854","0285402","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｸｽﾞﾏｷﾏﾁ","ｸｽﾞﾏｷ(ｿﾉﾀ)","岩手県","岩手郡葛巻町","葛巻（その他）",1,1,0,0,0,0
03302,"02854","0285401","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｸｽﾞﾏｷﾏﾁ","ﾀﾍﾞ","岩手県","岩手郡葛巻町","田部",0,1,0,0,0,0
03303,"02843","0284300","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","岩手郡岩手町","以下に掲載がない場合",0,0,0,0,0,0
03303,"02843","0284307","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｲﾂｶｲﾁ","岩手県","岩手郡岩手町","五日市",0,1,0,0,0,0
03303,"02844","0284421","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｲﾂｶﾀｲ","岩手県","岩手郡岩手町","一方井",0,1,0,0,0,0
03303,"02843","0284303","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｴｶﾘﾅｲ","岩手県","岩手郡岩手町","江刈内",0,1,0,0,0,0
03303,"02842","0284211","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｶﾜｸﾞﾁ","岩手県","岩手郡岩手町","川口",0,1,0,0,0,0
03303,"02843","0284305","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｸﾎﾞ","岩手県","岩手郡岩手町","久保",0,1,0,0,0,0
03303,"02844","0284424","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｸﾛｲｼ","岩手県","岩手郡岩手町","黒石",0,0,0,0,0,0
03303,"02844","0284426","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｸﾛﾅｲ","岩手県","岩手郡岩手町","黒内",0,1,0,0,0,0
03303,"02843","0284304","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ｺﾀﾞｷ","岩手県","岩手郡岩手町","子抱",0,1,0,0,0,0
03303,"02843","0284302","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ﾀﾞｲﾎﾞｳ","岩手県","岩手郡岩手町","大坊",0,1,0,0,0,0
03303,"02844","0284423","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ﾂﾁｶﾜ","岩手県","岩手郡岩手町","土川",0,1,0,0,0,0
03303,"02843","0284301","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ﾇﾏｸﾅｲ","岩手県","岩手郡岩手町","沼宮内",0,1,0,0,0,0
03303,"02844","0284425","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ﾊｷﾀ","岩手県","岩手郡岩手町","葉木田",0,1,0,0,0,0
03303,"02844","0284422","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ﾎﾞｳ","岩手県","岩手郡岩手町","坊",0,1,0,0,0,0
03303,"02843","0284306","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝｲﾜﾃﾏﾁ","ﾐﾄﾞｳ","岩手県","岩手郡岩手町","御堂",0,1,0,0,0,0
03305,"02001","0200100","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝﾀｷｻﾞﾜﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","岩手郡滝沢村","以下に掲載がない場合",0,0,0,0,0,0
03305,"02001","0200172","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝﾀｷｻﾞﾜﾑﾗ","ｳｶｲ","岩手県","岩手郡滝沢村","鵜飼",0,1,0,0,0,0
03305,"02001","0200151","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝﾀｷｻﾞﾜﾑﾗ","ｵｵｶﾞﾏ","岩手県","岩手郡滝沢村","大釜",0,1,0,0,0,0
03305,"02001","0200171","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝﾀｷｻﾞﾜﾑﾗ","ｵｵｻﾜ","岩手県","岩手郡滝沢村","大沢",0,1,0,0,0,0
03305,"02001","0200161","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝﾀｷｻﾞﾜﾑﾗ","ｼﾉｷﾞ","岩手県","岩手郡滝沢村","篠木",0,1,0,0,0,0
03305,"02001","0200173","ｲﾜﾃｹﾝ","ｲﾜﾃｸﾞﾝﾀｷｻﾞﾜﾑﾗ","ﾀｷｻﾞﾜ","岩手県","岩手郡滝沢村","滝沢",0,1,0,0,0,0
03321,"02833","0283300","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","紫波郡紫波町","以下に掲載がない場合",0,0,0,0,0,0
03321,"02835","0283533","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｱｶｻﾞﾜ","岩手県","紫波郡紫波町","赤沢",0,1,0,0,0,0
03321,"02834","0283451","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｲﾅﾌｼﾞ","岩手県","紫波郡紫波町","稲藤",0,1,0,0,0,0
03321,"02833","0283311","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｲﾇﾌﾞﾁ","岩手県","紫波郡紫波町","犬渕",0,1,0,0,0,0
03321,"02833","0283312","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｲﾇﾎｴﾓﾘ","岩手県","紫波郡紫波町","犬吠森",0,1,0,0,0,0
03321,"02833","0283321","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｴｶﾞﾗ","岩手県","紫波郡紫波町","江柄",0,1,0,0,0,0
03321,"02833","0283314","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｵｵﾏｷ","岩手県","紫波郡紫波町","大巻",0,1,0,0,0,0
03321,"02834","0283452","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｶﾀﾖｾ","岩手県","紫波郡紫波町","片寄",0,1,0,0,0,0
03321,"02834","0283441","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｶﾐﾋﾗｻﾜ","岩手県","紫波郡紫波町","上平沢",0,1,0,0,0,0
03321,"02834","0283443","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｶﾐﾏﾂﾓﾄ","岩手県","紫波郡紫波町","上松本",0,1,0,0,0,0
03321,"02833","0283323","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｷﾀｻﾞﾜ","岩手県","紫波郡紫波町","北沢",0,1,0,0,0,0
03321,"02835","0283536","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｷﾀﾀﾞ","岩手県","紫波郡紫波町","北田",0,1,0,0,0,0
03321,"02833","0283309","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｷﾀﾋﾂﾞﾒ","岩手県","紫波郡紫波町","北日詰",0,1,0,0,0,0
03321,"02833","0283325","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｸｻｶﾘ","岩手県","紫波郡紫波町","草刈",0,1,0,0,0,0
03321,"02833","0283303","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｺｳｽｲｼﾞ","岩手県","紫波郡紫波町","高水寺",0,1,0,0,0,0
03321,"02834","0283444","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｺﾔｼｷ","岩手県","紫波郡紫波町","小屋敷",0,1,0,0,0,0
03321,"02833","0283307","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｻｸﾗﾏﾁ","岩手県","紫波郡紫波町","桜町",0,1,0,0,0,0
03321,"02833","0283316","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｻﾋﾅｲ","岩手県","紫波郡紫波町","佐比内",0,1,0,0,0,0
03321,"02834","0283446","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｼﾓﾏﾂﾓﾄ","岩手県","紫波郡紫波町","下松本",0,1,0,0,0,0
03321,"02833","0283318","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｼﾜﾁﾕｳｵｳｴｷﾏｴ","岩手県","紫波郡紫波町","紫波中央駅前",0,0,1,0,0,0
03321,"02833","0283302","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ｼﾞﾝｶﾞｵｶ","岩手県","紫波郡紫波町","陣ケ岡",0,1,0,0,0,0
03321,"02834","0283453","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾂﾁﾀﾞﾃ","岩手県","紫波郡紫波町","土舘",0,1,0,0,0,0
03321,"02835","0283535","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾄｵﾔﾏ","岩手県","紫波郡紫波町","遠山",0,1,0,0,0,0
03321,"02833","0283322","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾄﾁﾅｲ","岩手県","紫波郡紫波町","栃内",0,1,0,0,0,0
03321,"02833","0283301","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾅｶｼﾞﾏ","岩手県","紫波郡紫波町","中島",0,1,0,0,0,0
03321,"02833","0283326","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾆｼﾅｶﾞｵｶ","岩手県","紫波郡紫波町","西長岡",0,1,0,0,0,0
03321,"02833","0283324","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾋｶﾞｼﾅｶﾞｵｶ","岩手県","紫波郡紫波町","東長岡",0,1,0,0,0,0
03321,"02833","0283315","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾋｺﾍﾞ","岩手県","紫波郡紫波町","彦部",0,1,0,0,0,0
03321,"02833","0283305","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾋﾂﾞﾒ","岩手県","紫波郡紫波町","日詰",0,1,0,0,0,0
03321,"02833","0283306","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾋﾂﾞﾒﾆｼ","岩手県","紫波郡紫波町","日詰西",0,0,1,0,0,0
03321,"02833","0283308","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾋﾗｻﾜ","岩手県","紫波郡紫波町","平沢",0,1,0,0,0,0
03321,"02833","0283304","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾌﾂｶﾏﾁ","岩手県","紫波郡紫波町","二日町",0,1,0,0,0,0
03321,"02835","0283532","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾌﾅｸﾎﾞ","岩手県","紫波郡紫波町","船久保",0,1,0,0,0,0
03321,"02833","0283313","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾎｼﾔﾏ","岩手県","紫波郡紫波町","星山",0,1,0,0,0,0
03321,"02834","0283442","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾏｽｻﾞﾜ","岩手県","紫波郡紫波町","升沢",0,1,0,0,0,0
03321,"02834","0283445","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾐﾅﾐﾃﾞﾝﾎﾞｳｼﾞ","岩手県","紫波郡紫波町","南伝法寺",0,1,0,0,0,0
03321,"02833","0283317","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾐﾅﾐﾋﾂﾞﾒ","岩手県","紫波郡紫波町","南日詰",0,1,0,0,0,0
03321,"02834","0283447","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾐﾔﾃﾞ","岩手県","紫波郡紫波町","宮手",0,1,0,0,0,0
03321,"02835","0283534","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾑﾗｻｷﾉ","岩手県","紫波郡紫波町","紫野",0,1,0,0,0,0
03321,"02835","0283531","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾔﾏﾔ","岩手県","紫波郡紫波町","山屋",0,1,0,0,0,0
03321,"02834","0283448","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝｼﾜﾁﾖｳ","ﾖｼﾐｽﾞ","岩手県","紫波郡紫波町","吉水",0,1,0,0,0,0
03322,"020  ","0283600","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","紫波郡矢巾町","以下に掲載がない場合",0,0,0,0,0,0
03322,"02836","0283605","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｱｲﾉﾉ","岩手県","紫波郡矢巾町","間野々",0,1,0,0,0,0
03322,"02836","0283611","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｱｶﾊﾞﾔｼ","岩手県","紫波郡矢巾町","赤林",0,1,0,0,0,0
03322,"02836","0283626","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｲﾜｼﾐｽﾞ","岩手県","紫波郡矢巾町","岩清水",0,1,0,0,0,0
03322,"02836","0283617","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｵｵﾀ","岩手県","紫波郡矢巾町","太田",0,1,0,0,0,0
03322,"02836","0283622","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｶﾐﾔﾂｷﾞ","岩手県","紫波郡矢巾町","上矢次",0,1,0,0,0,0
03322,"02836","0283608","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｷﾀｺｵﾘﾔﾏ","岩手県","紫波郡矢巾町","北郡山",0,1,0,0,0,0
03322,"02836","0283624","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｷﾀﾃﾞﾝﾎﾟｳｼﾞ","岩手県","紫波郡矢巾町","北伝法寺",0,1,0,0,0,0
03322,"02836","0283613","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｷﾀﾔﾊﾊﾞ","岩手県","紫波郡矢巾町","北矢幅",0,1,0,0,0,0
03322,"02836","0283623","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｹﾑﾔﾏ","岩手県","紫波郡矢巾町","煙山",0,1,0,0,0,0
03322,"02836","0283607","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｺｳｽｲｼﾞ","岩手県","紫波郡矢巾町","高水寺",0,0,0,0,0,0
03322,"02836","0283612","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｼﾓﾔﾂｷﾞ","岩手県","紫波郡矢巾町","下矢次",0,1,0,0,0,0
03322,"02836","0283616","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ｼﾗｻﾜ","岩手県","紫波郡矢巾町","白沢",0,1,0,0,0,0
03322,"02836","0283601","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾀｶﾀ","岩手県","紫波郡矢巾町","高田",0,1,0,0,0,0
03322,"02836","0283606","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾂﾁﾊｼ","岩手県","紫波郡矢巾町","土橋",0,1,0,0,0,0
03322,"02836","0283603","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾆｼﾄｸﾀ","岩手県","紫波郡矢巾町","西徳田",0,1,0,0,0,0
03322,"02836","0283604","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾋｶﾞｼﾄｸﾀ","岩手県","紫波郡矢巾町","東徳田",0,1,0,0,0,0
03322,"02836","0283621","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾋﾛﾐﾔｻﾜ","岩手県","紫波郡矢巾町","広宮沢",0,1,0,0,0,0
03322,"02836","0283602","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾌｼﾞｻﾜ","岩手県","紫波郡矢巾町","藤沢",0,1,0,0,0,0
03322,"02836","0283614","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾏﾀﾍﾞｴｼﾝﾃﾞﾝ","岩手県","紫波郡矢巾町","又兵エ新田",0,1,0,0,0,0
03322,"02836","0283615","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾐﾅﾐﾔﾊﾊﾞ","岩手県","紫波郡矢巾町","南矢幅",0,1,0,0,0,0
03322,"02836","0283625","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾑﾛｵｶ","岩手県","紫波郡矢巾町","室岡",0,1,0,0,0,0
03322,"020  ","0200891","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾘﾕｳﾂｳｾﾝﾀｰﾐﾅﾐ","岩手県","紫波郡矢巾町","流通センター南",0,0,1,0,0,0
03322,"02836","0283627","ｲﾜﾃｹﾝ","ｼﾜｸﾞﾝﾔﾊﾊﾞﾁﾖｳ","ﾜﾐ","岩手県","紫波郡矢巾町","和味",0,1,0,0,0,0
03366,"02955","0295500","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","和賀郡西和賀町","以下に掲載がない場合",0,0,0,0,0,0
03366,"02955","0295503","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｱﾅｱｹ22ﾁﾜﾘ､ｱﾅｱｹ23ﾁﾜﾘ","岩手県","和賀郡西和賀町","穴明２２地割、穴明２３地割",0,0,0,1,0,0
03366,"02955","0295511","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｳｴﾉﾉ39ﾁﾜﾘ","岩手県","和賀郡西和賀町","上野々３９地割",0,0,0,0,0,0
03366,"02955","0295523","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｴﾂﾁﾕｳﾊﾀ64ﾁﾜﾘ-ｴﾂﾁﾕｳﾊﾀ66ﾁﾜﾘ","岩手県","和賀郡西和賀町","越中畑６４地割～越中畑６６地割",0,0,0,1,0,0
03366,"02955","0295507","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｵｵｸﾂ36ﾁﾜﾘ","岩手県","和賀郡西和賀町","大沓３６地割",0,0,0,0,0,0
03366,"02955","0295521","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｵｵﾜﾀﾘ57ﾁﾜﾘ","岩手県","和賀郡西和賀町","大渡５７地割",0,0,0,1,0,0
03366,"02955","0295513","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｶﾂﾁ51ﾁﾜﾘ","岩手県","和賀郡西和賀町","甲子５１地割",0,0,0,1,0,0
03366,"02955","0295523","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｶﾂﾗｺﾞｻﾞﾜ75ﾁﾜﾘ､ｶﾂﾗｺﾞｻﾞﾜ76ﾁﾜﾘ","岩手県","和賀郡西和賀町","桂子沢７５地割、桂子沢７６地割",0,0,0,1,0,0
03366,"02955","0295502","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｶﾊﾞｻﾜ16ﾁﾜﾘ､ｶﾊﾞｻﾜ17ﾁﾜﾘ","岩手県","和賀郡西和賀町","樺沢１６地割、樺沢１７地割",0,0,0,1,0,0
03366,"02955","0295512","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｶﾜｼﾘ40ﾁﾜﾘ､ｶﾜｼﾘ41ﾁﾜﾘ","岩手県","和賀郡西和賀町","川尻４０地割、川尻４１地割",0,0,0,0,0,0
03366,"02955","0295513","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｸｻｲｻﾞﾜ47ﾁﾜﾘ","岩手県","和賀郡西和賀町","草井沢４７地割",0,0,0,1,0,0
03366,"02955","0295521","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｺﾂﾅｷﾞｻﾞﾜ54ﾁﾜﾘ-ｺﾂﾅｷﾞｻﾞﾜ56ﾁﾜﾘ","岩手県","和賀郡西和賀町","小繋沢５４地割～小繋沢５６地割",0,0,0,1,0,0
03366,"02955","0295501","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻｿｳ1ﾁﾜﾘ-ｻｿｳ6ﾁﾜﾘ","岩手県","和賀郡西和賀町","左草１地割～左草６地割",0,0,0,1,0,0
03366,"02956","0295616","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁｲｽﾞﾐｻﾞﾜ","岩手県","和賀郡西和賀町","沢内泉沢",0,1,0,0,0,0
03366,"02956","0295614","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁｵｵﾀ","岩手県","和賀郡西和賀町","沢内太田",0,1,0,0,0,0
03366,"02956","0295612","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁｵｵﾉ","岩手県","和賀郡西和賀町","沢内大野",0,1,0,0,0,0
03366,"02957","0295703","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁｶｲｻﾞﾜ","岩手県","和賀郡西和賀町","沢内貝沢",0,1,0,0,0,0
03366,"02957","0295701","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁｶﾜﾌﾈ","岩手県","和賀郡西和賀町","沢内川舟",0,1,0,0,0,0
03366,"02956","0295621","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁｹﾝﾊﾟﾝ","岩手県","和賀郡西和賀町","沢内鍵飯",0,1,0,0,0,0
03366,"02956","0295615","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁｻﾙﾊｼ","岩手県","和賀郡西和賀町","沢内猿橋",0,1,0,0,0,0
03366,"02956","0295611","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁｼﾝﾏﾁ","岩手県","和賀郡西和賀町","沢内新町",0,1,0,0,0,0
03366,"02956","0295617","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁﾅｶﾞｾﾉ","岩手県","和賀郡西和賀町","沢内長瀬野",0,1,0,0,0,0
03366,"02956","0295619","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁﾍﾞﾝﾃﾝ","岩手県","和賀郡西和賀町","沢内弁天",0,1,0,0,0,0
03366,"02956","0295613","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁﾏｴｺﾞｳ","岩手県","和賀郡西和賀町","沢内前郷",0,1,0,0,0,0
03366,"02956","0295618","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁﾘﾖｳｻﾞﾜ","岩手県","和賀郡西和賀町","沢内両沢",0,1,0,0,0,0
03366,"02957","0295702","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜｳﾁﾜｶﾊﾀ","岩手県","和賀郡西和賀町","沢内若畑",0,1,0,0,0,0
03366,"02955","0295523","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｻﾜﾅｶ73ﾁﾜﾘ､ｻﾜﾅｶ74ﾁﾜﾘ","岩手県","和賀郡西和賀町","沢中７３地割、沢中７４地割",0,0,0,1,0,0
03366,"02955","0295502","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｼﾀﾏｴ7ﾁﾜﾘ-ｼﾀﾏｴ14ﾁﾜﾘ","岩手県","和賀郡西和賀町","下前７地割～下前１４地割",0,0,0,1,0,0
03366,"02955","0295503","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｼﾐｽﾞｶﾞﾉ18ﾁﾜﾘ","岩手県","和賀郡西和賀町","清水ケ野１８地割",0,0,0,1,0,0
03366,"02955","0295501","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｼﾓｻｿｳ77ﾁﾜﾘ-ｼﾓｻｿｳ80ﾁﾜﾘ","岩手県","和賀郡西和賀町","下左草７７地割～下左草８０地割",0,0,0,1,0,0
03366,"02955","0295523","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｼﾛｷﾉ67ﾁﾜﾘ","岩手県","和賀郡西和賀町","白木野６７地割",0,0,0,1,0,0
03366,"02955","0240341","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｽｷﾞﾅﾊﾀ44ﾁﾜﾘ(ﾕﾀﾞﾀﾞﾑｶﾝﾘｼﾞﾑｼﾖ､ｳｼﾛｸﾞﾁﾔﾏ､ｱﾃﾗｸ)","岩手県","和賀郡西和賀町","杉名畑４４地割（湯田ダム管理事務所、後口山、当楽）",1,0,0,0,0,0
03366,"02955","0295513","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｽｷﾞﾅﾊﾀ44ﾁﾜﾘ(ｿﾉﾀ)","岩手県","和賀郡西和賀町","杉名畑４４地割（その他）",1,0,0,1,0,0
03366,"02955","0295522","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ｽｺﾞｳ63ﾁﾜﾘ","岩手県","和賀郡西和賀町","巣郷６３地割",0,0,0,1,0,0
03366,"02955","0295504","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾂｷｻﾞﾜ25ﾁﾜﾘ-ﾂｷｻﾞﾜ28ﾁﾜﾘ","岩手県","和賀郡西和賀町","槻沢２５地割～槻沢２８地割",0,0,0,0,0,0
03366,"02955","0295502","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾄﾗｻﾜ15ﾁﾜﾘ","岩手県","和賀郡西和賀町","寅沢１５地割",0,0,0,1,0,0
03366,"02955","0295522","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾅｶﾑﾗ58ﾁﾜﾘ､ﾅｶﾑﾗ59ﾁﾜﾘ","岩手県","和賀郡西和賀町","中村５８地割、中村５９地割",0,0,0,1,0,0
03366,"02955","0295522","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾉﾉｼﾕｸ60ﾁﾜﾘ-ﾉﾉｼﾕｸ62ﾁﾜﾘ","岩手県","和賀郡西和賀町","野々宿６０地割～野々宿６２地割",0,0,0,1,0,0
03366,"02955","0295523","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾎｿﾅｲ68ﾁﾜﾘ､ﾎｿﾅｲ69ﾁﾜﾘ","岩手県","和賀郡西和賀町","細内６８地割、細内６９地割",0,0,0,1,0,0
03366,"02955","0295513","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾎﾝﾅｲ46ﾁﾜﾘ","岩手県","和賀郡西和賀町","本内４６地割",0,0,0,1,0,0
03366,"02955","0295503","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾏｷﾞﾉ24ﾁﾜﾘ","岩手県","和賀郡西和賀町","間木野２４地割",0,0,0,1,0,0
03366,"02955","0295513","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾐﾐﾄﾞﾘ49ﾁﾜﾘ","岩手県","和賀郡西和賀町","耳取４９地割",0,0,0,1,0,0
03366,"02955","0295513","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾓﾄﾔｼｷ48ﾁﾜﾘ","岩手県","和賀郡西和賀町","本屋敷４８地割",0,0,0,1,0,0
03366,"02955","0295523","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾔﾅｷﾞｻﾞﾜ70ﾁﾜﾘ､ﾔﾅｷﾞｻﾞﾜ71ﾁﾜﾘ","岩手県","和賀郡西和賀町","柳沢７０地割、柳沢７１地割",0,0,0,1,0,0
03366,"02955","0295514","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾕｶﾞﾜ52ﾁﾜﾘ､ﾕｶﾞﾜ53ﾁﾜﾘ","岩手県","和賀郡西和賀町","湯川５２地割、湯川５３地割",0,0,0,0,0,0
03366,"02955","0295503","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾕﾀﾞ19ﾁﾜﾘ-ﾕﾀﾞ21ﾁﾜﾘ","岩手県","和賀郡西和賀町","湯田１９地割～湯田２１地割",0,0,0,1,0,0
03366,"02955","0295506","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾕﾉｻﾜ31ﾁﾜﾘ-ﾕﾉｻﾜ35ﾁﾜﾘ","岩手県","和賀郡西和賀町","湯之沢３１地割～湯之沢３５地割",0,0,0,0,0,0
03366,"02955","0295505","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾕﾓﾄ29ﾁﾜﾘ､ﾕﾓﾄ30ﾁﾜﾘ","岩手県","和賀郡西和賀町","湯本２９地割、湯本３０地割",0,0,0,0,0,0
03366,"02955","0295523","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾖｼｶﾞｻﾜ72ﾁﾜﾘ","岩手県","和賀郡西和賀町","芦ケ沢７２地割",0,0,0,1,0,0
03366,"02955","0295513","ｲﾜﾃｹﾝ","ﾜｶﾞｸﾞﾝﾆｼﾜｶﾞﾏﾁ","ﾜｼﾉｽ50ﾁﾜﾘ","岩手県","和賀郡西和賀町","鷲之巣５０地割",0,0,0,1,0,0
03381,"02945","0294500","ｲﾜﾃｹﾝ","ｲｻﾜｸﾞﾝｶﾈｶﾞｻｷﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","胆沢郡金ケ崎町","以下に掲載がない場合",0,0,0,0,0,0
03381,"02945","0294505","ｲﾜﾃｹﾝ","ｲｻﾜｸﾞﾝｶﾈｶﾞｻｷﾁﾖｳ","ﾅｶﾞｻｶｴ","岩手県","胆沢郡金ケ崎町","永栄",0,1,0,0,0,0
03381,"02945","0294504","ｲﾜﾃｹﾝ","ｲｻﾜｸﾞﾝｶﾈｶﾞｻｷﾁﾖｳ","ﾅｶﾞｻﾜ","岩手県","胆沢郡金ケ崎町","永沢",0,1,0,0,0,0
03381,"02945","0294503","ｲﾜﾃｹﾝ","ｲｻﾜｸﾞﾝｶﾈｶﾞｻｷﾁﾖｳ","ﾆｼﾈ","岩手県","胆沢郡金ケ崎町","西根",0,1,0,0,0,0
03381,"02945","0294502","ｲﾜﾃｹﾝ","ｲｻﾜｸﾞﾝｶﾈｶﾞｻｷﾁﾖｳ","ﾐｶｼﾞﾘ","岩手県","胆沢郡金ケ崎町","三ケ尻",0,1,0,0,0,0
03381,"02945","0294501","ｲﾜﾃｹﾝ","ｲｻﾜｸﾞﾝｶﾈｶﾞｻｷﾁﾖｳ","ﾛｸﾊﾗ","岩手県","胆沢郡金ケ崎町","六原",0,1,0,0,0,0
03402,"02941","0294100","ｲﾜﾃｹﾝ","ﾆｼｲﾜｲｸﾞﾝﾋﾗｲｽﾞﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","西磐井郡平泉町","以下に掲載がない場合",0,0,0,0,0,0
03402,"02941","0294101","ｲﾜﾃｹﾝ","ﾆｼｲﾜｲｸﾞﾝﾋﾗｲｽﾞﾐﾁﾖｳ","ﾅｶﾞｼﾏ","岩手県","西磐井郡平泉町","長島",0,1,0,0,0,0
03402,"02941","0294102","ｲﾜﾃｹﾝ","ﾆｼｲﾜｲｸﾞﾝﾋﾗｲｽﾞﾐﾁﾖｳ","ﾋﾗｲｽﾞﾐ","岩手県","西磐井郡平泉町","平泉",0,1,0,0,0,0
03422,"02934","0293400","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","東磐井郡藤沢町","以下に掲載がない場合",0,0,0,0,0,0
03422,"02935","0293522","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ｵｵｶｺﾞ","岩手県","東磐井郡藤沢町","大籠",0,1,0,0,0,0
03422,"02933","0293311","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ｷﾉﾐ","岩手県","東磐井郡藤沢町","黄海",0,1,0,0,0,0
03422,"02934","0293403","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ｽﾅｺﾞﾀ","岩手県","東磐井郡藤沢町","砂子田",0,1,0,0,0,0
03422,"02934","0293404","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ﾄｸﾀﾞ","岩手県","東磐井郡藤沢町","徳田",0,1,0,0,0,0
03422,"02934","0293402","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ﾆｲﾇﾏ","岩手県","東磐井郡藤沢町","新沼",0,1,0,0,0,0
03422,"02934","0293406","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ﾆｼｸﾞﾁ","岩手県","東磐井郡藤沢町","西口",0,1,0,0,0,0
03422,"02934","0293405","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ﾌｼﾞｻﾜ","岩手県","東磐井郡藤沢町","藤沢",0,1,0,0,0,0
03422,"02935","0293521","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ﾎﾛﾜ","岩手県","東磐井郡藤沢町","保呂羽",0,1,0,0,0,0
03422,"02934","0293401","ｲﾜﾃｹﾝ","ﾋｶﾞｼｲﾜｲｸﾞﾝﾌｼﾞｻﾜﾁﾖｳ","ﾏｽｻﾞﾜ","岩手県","東磐井郡藤沢町","増沢",0,1,0,0,0,0
03441,"02923","0292300","ｲﾜﾃｹﾝ","ｹｾﾝｸﾞﾝｽﾐﾀﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","気仙郡住田町","以下に掲載がない場合",0,0,0,0,0,0
03441,"02925","0292501","ｲﾜﾃｹﾝ","ｹｾﾝｸﾞﾝｽﾐﾀﾁﾖｳ","ｶﾐｱﾘｽ","岩手県","気仙郡住田町","上有住",0,1,0,0,0,0
03441,"02925","0292502","ｲﾜﾃｹﾝ","ｹｾﾝｸﾞﾝｽﾐﾀﾁﾖｳ","ｼﾓｱﾘｽ","岩手県","気仙郡住田町","下有住",0,1,0,0,0,0
03441,"02923","0292311","ｲﾜﾃｹﾝ","ｹｾﾝｸﾞﾝｽﾐﾀﾁﾖｳ","ｾﾀﾏｲ","岩手県","気仙郡住田町","世田米",0,1,0,0,0,0
03461,"02811","0281100","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","上閉伊郡大槌町","以下に掲載がない場合",0,0,0,0,0,0
03461,"02811","0281102","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｱｶﾊﾏ","岩手県","上閉伊郡大槌町","赤浜",0,0,1,0,0,0
03461,"02811","0281105","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｱﾝﾄﾞ","岩手県","上閉伊郡大槌町","安渡",0,0,1,0,0,0
03461,"02811","0281131","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｵｵﾂﾁ","岩手県","上閉伊郡大槌町","大槌",0,1,0,0,0,0
03461,"02811","0281112","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｵｵﾏﾁ","岩手県","上閉伊郡大槌町","大町",0,0,0,0,0,0
03461,"02811","0281132","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｵｶﾞｸﾁ","岩手県","上閉伊郡大槌町","大ケ口",0,0,1,0,0,0
03461,"02811","0281133","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｶﾈｻﾞﾜ","岩手県","上閉伊郡大槌町","金沢",0,1,0,0,0,0
03461,"02811","0281115","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｶﾐﾁﾖｳ","岩手県","上閉伊郡大槌町","上町",0,0,0,0,0,0
03461,"02811","0281101","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｷﾘｷﾘ","岩手県","上閉伊郡大槌町","吉里吉里",0,1,1,0,0,0
03461,"02811","0281121","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｺﾂﾞﾁ","岩手県","上閉伊郡大槌町","小鎚",0,1,0,0,0,0
03461,"02811","0281114","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｻｶｴﾁﾖｳ","岩手県","上閉伊郡大槌町","栄町",0,0,0,0,0,0
03461,"02811","0281122","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｻｸﾗｷﾞﾁﾖｳ","岩手県","上閉伊郡大槌町","桜木町",0,0,0,0,0,0
03461,"02811","0281111","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｼﾝﾁﾖｳ","岩手県","上閉伊郡大槌町","新町",0,0,0,0,0,0
03461,"02811","0281104","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｼﾝﾐﾅﾄﾏﾁ","岩手県","上閉伊郡大槌町","新港町",0,0,0,0,0,0
03461,"02811","0281117","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｽｴﾋﾛﾁﾖｳ","岩手県","上閉伊郡大槌町","末広町",0,0,0,0,0,0
03461,"02811","0281113","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ｽｶﾁﾖｳ","岩手県","上閉伊郡大槌町","須賀町",0,0,0,0,0,0
03461,"02811","0281116","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ﾎﾝﾁﾖｳ","岩手県","上閉伊郡大槌町","本町",0,0,0,0,0,0
03461,"02811","0281103","ｲﾜﾃｹﾝ","ｶﾐﾍｲｸﾞﾝｵｵﾂﾁﾁﾖｳ","ﾐﾅﾄﾏﾁ","岩手県","上閉伊郡大槌町","港町",0,0,0,0,0,0
03482,"02813","0281300","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","下閉伊郡山田町","以下に掲載がない場合",0,0,0,0,0,0
03482,"02813","0281303","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｱﾗｶﾜ","岩手県","下閉伊郡山田町","荒川",0,1,0,0,0,0
03482,"02813","0281352","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｲｲｵｶ","岩手県","下閉伊郡山田町","飯岡",0,1,0,0,0,0
03482,"02813","0281301","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｲｼﾄｳｹﾞ","岩手県","下閉伊郡山田町","石峠",0,1,0,0,0,0
03482,"02813","0281311","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｵｵｻﾜ","岩手県","下閉伊郡山田町","大沢",0,1,0,0,0,0
03482,"02813","0281361","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｵﾘｶｻ","岩手県","下閉伊郡山田町","織笠",0,1,0,0,0,0
03482,"02813","0281342","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｶﾜﾑｶｲﾁﾖｳ","岩手県","下閉伊郡山田町","川向町",0,0,0,0,0,0
03482,"02813","0281331","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｷﾀﾊﾏﾁﾖｳ","岩手県","下閉伊郡山田町","北浜町",0,0,0,0,0,0
03482,"02813","0281333","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｺｳﾗｸﾁﾖｳ","岩手県","下閉伊郡山田町","後楽町",0,0,0,0,0,0
03482,"02813","0281343","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ｻｶｲﾀﾞﾁﾖｳ","岩手県","下閉伊郡山田町","境田町",0,0,0,0,0,0
03482,"02813","0281332","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ﾁﾕｳｵｳﾁﾖｳ","岩手県","下閉伊郡山田町","中央町",0,0,0,0,0,0
03482,"02813","0281302","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ﾄﾖﾏﾈ","岩手県","下閉伊郡山田町","豊間根",0,1,0,0,0,0
03482,"02813","0281351","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ﾅｶﾞｻｷ","岩手県","下閉伊郡山田町","長崎",0,0,1,0,0,0
03482,"02813","0281341","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ﾊﾁﾏﾝﾁﾖｳ","岩手県","下閉伊郡山田町","八幡町",0,0,0,0,0,0
03482,"02813","0281371","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ﾌﾅｺｼ","岩手県","下閉伊郡山田町","船越",0,1,0,0,0,0
03482,"02813","0281321","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾔﾏﾀﾞﾏﾁ","ﾔﾏﾀﾞ","岩手県","下閉伊郡山田町","山田",0,1,0,0,0,0
03483,"02705","0270500","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","下閉伊郡岩泉町","以下に掲載がない場合",0,0,0,0,0,0
03483,"02822","0282231","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｱｻﾅｲ","岩手県","下閉伊郡岩泉町","浅内",0,1,0,0,0,0
03483,"02706","0270611","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｱﾂｶ","岩手県","下閉伊郡岩泉町","安家",0,1,0,0,0,0
03483,"02856","0285642","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｱﾅｻﾞﾜ","岩手県","下閉伊郡岩泉町","穴沢",0,1,0,0,0,0
03483,"02705","0270508","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｱﾏﾋﾀｲ","岩手県","下閉伊郡岩泉町","尼額",0,1,0,0,0,0
03483,"02705","0270501","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｲﾜｲｽﾞﾐ","岩手県","下閉伊郡岩泉町","岩泉",0,1,0,0,0,0
03483,"02822","0282232","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｵｵｶﾜ","岩手県","下閉伊郡岩泉町","大川",0,1,0,0,0,0
03483,"02705","0270502","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｵﾄﾓ","岩手県","下閉伊郡岩泉町","乙茂",0,1,0,0,0,0
03483,"02704","0270421","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｵﾓﾄ","岩手県","下閉伊郡岩泉町","小本",0,1,0,0,0,0
03483,"02856","0285641","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｶﾄﾞ","岩手県","下閉伊郡岩泉町","門",0,1,0,0,0,0
03483,"02856","0285633","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｶﾏﾂﾀ(ｶﾐｸﾘﾔﾄﾞ､ｸﾘﾔﾄﾞ､ｺﾞﾝｹﾞﾝ)","岩手県","下閉伊郡岩泉町","釜津田（上栗宿、栗宿、権現）",1,1,0,0,0,0
03483,"02822","0282233","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｶﾏﾂﾀ(ｿﾉﾀ)","岩手県","下閉伊郡岩泉町","釜津田（その他）",1,1,0,0,0,0
03483,"02705","0270505","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｶﾐｳｹﾞｲ","岩手県","下閉伊郡岩泉町","上有芸",0,1,0,0,0,0
03483,"02705","0270503","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｻﾙｻﾜ","岩手県","下閉伊郡岩泉町","猿沢",0,1,0,0,0,0
03483,"02705","0270504","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｼﾓｳｹﾞｲ","岩手県","下閉伊郡岩泉町","下有芸",0,1,0,0,0,0
03483,"02705","0270506","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ｿｲﾘ","岩手県","下閉伊郡岩泉町","鼠入",0,1,0,0,0,0
03483,"02704","0270423","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ﾅｶｻﾄ","岩手県","下閉伊郡岩泉町","中里",0,1,0,0,0,0
03483,"02704","0270422","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ﾅｶｼﾏ","岩手県","下閉伊郡岩泉町","中島",0,1,0,0,0,0
03483,"02705","0270507","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ﾆｼﾖｳｲｼ","岩手県","下閉伊郡岩泉町","二升石",0,1,0,0,0,0
03483,"02704","0270424","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ﾎﾛﾉ","岩手県","下閉伊郡岩泉町","袰野",0,1,0,0,0,0
03483,"02856","0285643","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｲﾜｲｽﾞﾐﾁﾖｳ","ﾎﾛﾜﾀ","岩手県","下閉伊郡岩泉町","袰綿",0,1,0,0,0,0
03484,"02884","0288400","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","下閉伊郡田野畑村","以下に掲載がない場合",0,0,0,0,0,0
03484,"02884","0288402","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｱｹﾄ","岩手県","下閉伊郡田野畑村","明戸",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｲﾁﾉﾜﾀﾘ","岩手県","下閉伊郡田野畑村","一の渡",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｴｿﾞﾓﾘ","岩手県","下閉伊郡田野畑村","蝦夷森",0,0,0,1,0,0
03484,"02884","0288405","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｵｵｱｼ","岩手県","下閉伊郡田野畑村","大芦",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｵｵﾓﾘ","岩手県","下閉伊郡田野畑村","大森",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｵｶﾝﾖｳ","岩手県","下閉伊郡田野畑村","尾肝要",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｵｸﾁ","岩手県","下閉伊郡田野畑村","奥地",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｵｸﾁﾑｶｲ","岩手県","下閉伊郡田野畑村","奥地向",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｶﾔｶﾘｻﾜ","岩手県","下閉伊郡田野畑村","茅刈沢",0,0,0,1,0,0
03484,"02884","0288407","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｶﾜﾀﾞｲ","岩手県","下閉伊郡田野畑村","川平",0,0,0,1,0,0
03484,"02884","0288402","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｷﾀﾔﾏ","岩手県","下閉伊郡田野畑村","北山",0,0,0,1,0,0
03484,"02884","0288405","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｷﾘｳｼ","岩手県","下閉伊郡田野畑村","切牛",0,0,0,1,0,0
03484,"02884","0288406","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｻﾙﾔﾏ","岩手県","下閉伊郡田野畑村","猿山",0,0,0,1,0,0
03484,"02884","0288404","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｼﾏﾉｺｼ","岩手県","下閉伊郡田野畑村","島越",0,0,0,1,0,0
03484,"02884","0288407","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｽｹﾞﾉｸﾎﾞ","岩手県","下閉伊郡田野畑村","菅窪",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｽｺﾞｳ","岩手県","下閉伊郡田野畑村","巣合",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｾﾝｼﾞﾖｳ","岩手県","下閉伊郡田野畑村","千丈",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ｾﾝｿﾞｸ","岩手県","下閉伊郡田野畑村","千足",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾀｷﾉｻﾜ","岩手県","下閉伊郡田野畑村","滝ノ沢",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾀｼﾛ","岩手県","下閉伊郡田野畑村","田代",0,0,0,1,0,0
03484,"02884","0288407","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾀﾉﾊﾀ","岩手県","下閉伊郡田野畑村","田野畑",0,0,0,1,0,0
03484,"02884","0288402","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾂｸｴ","岩手県","下閉伊郡田野畑村","机",0,0,0,1,0,0
03484,"02884","0288406","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾄｼﾛﾍﾞ","岩手県","下閉伊郡田野畑村","年呂部",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾅｶﾞﾈ","岩手県","下閉伊郡田野畑村","長根",0,0,0,1,0,0
03484,"02884","0288406","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾅﾅﾀｷ","岩手県","下閉伊郡田野畑村","七滝",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾇﾏﾌﾞｸﾛ","岩手県","下閉伊郡田野畑村","沼袋",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾈｷﾞﾁ","岩手県","下閉伊郡田野畑村","子木地",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾈｷﾞﾔｼｷ","岩手県","下閉伊郡田野畑村","子木屋敷",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾊｷﾞﾕｳ","岩手県","下閉伊郡田野畑村","萩牛",0,0,0,1,0,0
03484,"02884","0288405","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾊﾏｲﾜｲｽﾞﾐ","岩手県","下閉伊郡田野畑村","浜岩泉",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾋｶｹﾞ","岩手県","下閉伊郡田野畑村","日蔭",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾋﾒﾏﾂ","岩手県","下閉伊郡田野畑村","姫松",0,0,0,1,0,0
03484,"02884","0288405","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾏｷﾞｻﾜ","岩手県","下閉伊郡田野畑村","真木沢",0,0,0,1,0,0
03484,"02884","0288404","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾏﾂﾏｴｻﾜ","岩手県","下閉伊郡田野畑村","松前沢",0,0,0,1,0,0
03484,"02884","0288401","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾐｻﾜ","岩手県","下閉伊郡田野畑村","三沢",0,0,0,1,0,0
03484,"02884","0288405","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾐﾅﾐｵｵｱｼ","岩手県","下閉伊郡田野畑村","南大芦",0,0,0,1,0,0
03484,"02884","0288406","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾑﾛﾊﾞ","岩手県","下閉伊郡田野畑村","室場",0,0,0,1,0,0
03484,"02884","0288406","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾒﾅ","岩手県","下閉伊郡田野畑村","目名",0,0,0,1,0,0
03484,"02884","0288403","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾗｶﾞ","岩手県","下閉伊郡田野畑村","羅賀",0,0,0,0,0,0
03484,"02884","0288407","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾀﾉﾊﾀﾑﾗ","ﾜﾉ","岩手県","下閉伊郡田野畑村","和野",0,0,0,1,0,0
03485,"02883","0288300","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","下閉伊郡普代村","以下に掲載がない場合",0,0,0,0,0,0
03485,"02883","0288366","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｱｼｵｲ","岩手県","下閉伊郡普代村","芦生",0,0,0,0,0,0
03485,"02883","0288365","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｱｼﾜﾀﾘ","岩手県","下閉伊郡普代村","芦渡",0,0,0,0,0,0
03485,"02883","0288343","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｳｴﾉﾔﾏ","岩手県","下閉伊郡普代村","上の山",0,0,0,0,0,0
03485,"02883","0288362","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｳﾈﾄﾞﾘ","岩手県","下閉伊郡普代村","卯子酉",0,0,0,0,0,0
03485,"02883","0288331","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｳﾙﾍﾞ","岩手県","下閉伊郡普代村","宇留部",0,0,0,0,0,0
03485,"02883","0288345","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｵｵﾀﾅﾍﾞ","岩手県","下閉伊郡普代村","太田名部",0,0,0,0,0,0
03485,"02883","0288368","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｶｼﾜｷﾞﾀﾞｲﾗ","岩手県","下閉伊郡普代村","柏木平",0,0,0,0,0,0
03485,"02883","0288352","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｶﾐﾑﾗ","岩手県","下閉伊郡普代村","上村",0,0,0,0,0,0
03485,"02883","0288361","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｷﾀﾉﾏﾀ","岩手県","下閉伊郡普代村","北ノ股",0,0,0,0,0,0
03485,"02883","0288353","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｸﾛｻｷ","岩手県","下閉伊郡普代村","黒崎",0,0,0,0,0,0
03485,"02883","0288312","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｺﾔﾁ","岩手県","下閉伊郡普代村","小谷地",0,0,0,0,0,0
03485,"02883","0288303","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｻﾜﾑｶｲ","岩手県","下閉伊郡普代村","沢向",0,0,0,0,0,0
03485,"02883","0288351","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｼﾓﾑﾗ","岩手県","下閉伊郡普代村","下村",0,0,0,0,0,0
03485,"02883","0288311","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ｼﾗｲ","岩手県","下閉伊郡普代村","白井",0,0,0,0,0,0
03485,"02883","0288313","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾂﾁﾄﾘﾊﾞ","岩手県","下閉伊郡普代村","土取場",0,0,0,0,0,0
03485,"02883","0288336","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾂﾂﾐ","岩手県","下閉伊郡普代村","堤",0,0,0,0,0,0
03485,"02883","0288322","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾃﾝﾊﾞｲｻﾞｶ","岩手県","下閉伊郡普代村","天拝坂",0,0,0,0,0,0
03485,"02883","0288332","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾄﾞｳﾔ","岩手県","下閉伊郡普代村","銅屋",0,0,0,0,0,0
03485,"02883","0288323","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾄﾘｲ","岩手県","下閉伊郡普代村","鳥居",0,0,0,0,0,0
03485,"02883","0288334","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾅｶﾑﾗ","岩手県","下閉伊郡普代村","中村",0,0,0,0,0,0
03485,"02883","0288344","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾅｶﾔﾏ","岩手県","下閉伊郡普代村","中山",0,0,0,0,0,0
03485,"02883","0288321","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾉｸﾞﾙﾐ","岩手県","下閉伊郡普代村","野胡桃",0,0,0,0,0,0
03485,"02883","0288367","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾊｷﾞﾕｳ","岩手県","下閉伊郡普代村","萩牛",0,0,0,0,0,0
03485,"02883","0288301","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾊﾞﾊﾞﾉ","岩手県","下閉伊郡普代村","馬場野",0,0,0,0,0,0
03485,"02883","0288335","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾌﾀﾞｲ","岩手県","下閉伊郡普代村","普代",0,0,0,0,0,0
03485,"02883","0288302","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾎﾘﾅｲ","岩手県","下閉伊郡普代村","堀内",0,0,0,0,0,0
03485,"02883","0288364","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾐﾅﾐﾉﾏﾀ","岩手県","下閉伊郡普代村","南股",0,0,0,0,0,0
03485,"02883","0288341","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾐﾖｳｼﾞﾝ","岩手県","下閉伊郡普代村","明神",0,0,0,0,0,0
03485,"02883","0288363","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾓｲﾁ","岩手県","下閉伊郡普代村","茂市",0,0,0,0,0,0
03485,"02883","0288333","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾗｶﾞ","岩手県","下閉伊郡普代村","羅賀",0,0,0,0,0,0
03485,"02883","0288342","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝﾌﾀﾞｲﾑﾗ","ﾜﾉﾔﾏ","岩手県","下閉伊郡普代村","和野山",0,0,0,0,0,0
03487,"02823","0282300","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","下閉伊郡川井村","以下に掲載がない場合",0,0,0,0,0,0
03487,"02824","0282421","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｴﾂﾅｷﾞ","岩手県","下閉伊郡川井村","江繋",0,1,0,0,0,0
03487,"02824","0282422","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｵｸﾞﾆ","岩手県","下閉伊郡川井村","小国",0,1,0,0,0,0
03487,"02823","0282303","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｶﾀｽ","岩手県","下閉伊郡川井村","片巣",0,1,0,0,0,0
03487,"02826","0282632","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｶﾄﾞﾏ","岩手県","下閉伊郡川井村","門馬",0,1,0,0,0,0
03487,"02824","0282402","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｶﾜｲ(ﾀﾞｲ9ﾁﾜﾘ-ﾀﾞｲ11ﾁﾜﾘ)","岩手県","下閉伊郡川井村","川井（第９地割～第１１地割）",1,1,0,0,0,0
03487,"02823","0282302","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｶﾜｲ(ｿﾉﾀ)","岩手県","下閉伊郡川井村","川井（その他）",1,1,0,0,0,0
03487,"02825","0282513","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｶﾜｳﾁ","岩手県","下閉伊郡川井村","川内",0,1,0,0,0,0
03487,"02825","0282512","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ｽｽﾞｸﾅ","岩手県","下閉伊郡川井村","鈴久名",0,1,0,0,0,0
03487,"02826","0282631","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ﾀｼﾛ","岩手県","下閉伊郡川井村","田代",0,1,0,0,0,0
03487,"02825","0282511","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ﾅﾂﾔ","岩手県","下閉伊郡川井村","夏屋",0,1,0,0,0,0
03487,"02825","0282504","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ﾊｺｲｼ(ﾀﾞｲ2ﾁﾜﾘ<70-136>-ﾀﾞｲ4ﾁﾜﾘ<3-11>)","岩手県","下閉伊郡川井村","箱石（第２地割「７０～１３６」～第４地割「３～１１」）",1,1,0,0,0,0
03487,"02823","0282304","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ﾊｺｲｼ(ｿﾉﾀ)","岩手県","下閉伊郡川井村","箱石（その他）",1,1,0,0,0,0
03487,"02826","0282633","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ﾋﾗﾂﾄ","岩手県","下閉伊郡川井村","平津戸",0,1,0,0,0,0
03487,"02823","0282301","ｲﾜﾃｹﾝ","ｼﾓﾍｲｸﾞﾝｶﾜｲﾑﾗ","ﾌﾂﾀ","岩手県","下閉伊郡川井村","古田",0,1,0,0,0,0
03501,"02863","0286300","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","九戸郡軽米町","以下に掲載がない場合",0,0,0,0,0,0
03501,"02862","0286223","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ｴﾂﾞｶ","岩手県","九戸郡軽米町","狄塚",0,1,0,0,0,0
03501,"02863","0286301","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ｶﾐﾀﾞﾃ","岩手県","九戸郡軽米町","上舘",0,1,0,0,0,0
03501,"02863","0286302","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ｶﾙﾏｲ","岩手県","九戸郡軽米町","軽米",0,1,0,0,0,0
03501,"02863","0286303","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ｺｳｹ","岩手県","九戸郡軽米町","高家",0,1,0,0,0,0
03501,"02864","0286411","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ｺｶﾙﾏｲ","岩手県","九戸郡軽米町","小軽米",0,1,0,0,0,0
03501,"02862","0286222","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ｻﾝﾅｲ","岩手県","九戸郡軽米町","山内",0,1,0,0,0,0
03501,"02863","0286304","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ﾅｶﾞｸﾗ","岩手県","九戸郡軽米町","長倉",0,1,0,0,0,0
03501,"02862","0286221","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ﾊﾚﾔﾏ","岩手県","九戸郡軽米町","晴山",0,1,0,0,0,0
03501,"02864","0286412","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ﾍﾋﾞｸﾁ","岩手県","九戸郡軽米町","蛇口",0,1,0,0,0,0
03501,"02864","0286413","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｶﾙﾏｲﾏﾁ","ﾏﾙｺ","岩手県","九戸郡軽米町","円子",0,1,0,0,0,0
03503,"02882","0288200","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾉﾀﾞﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","九戸郡野田村","以下に掲載がない場合",0,0,0,0,0,0
03503,"02882","0288202","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾉﾀﾞﾑﾗ","ﾀﾏｶﾞﾜ","岩手県","九戸郡野田村","玉川",0,1,0,0,0,0
03503,"02882","0288201","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾉﾀﾞﾑﾗ","ﾉﾀﾞ","岩手県","九戸郡野田村","野田",0,1,0,0,0,0
03506,"02865","0286500","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","九戸郡九戸村","以下に掲載がない場合",0,0,0,0,0,0
03506,"02865","0286501","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ｱﾗﾔ","岩手県","九戸郡九戸村","荒谷",0,1,0,0,0,0
03506,"02865","0286502","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ｲﾎﾞﾅｲ","岩手県","九戸郡九戸村","伊保内",0,1,0,0,0,0
03506,"02865","0286505","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ｴｻｼｶ","岩手県","九戸郡九戸村","江刺家",0,1,0,0,0,0
03506,"02865","0286503","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ｺｸﾞﾗ","岩手県","九戸郡九戸村","小倉",0,1,0,0,0,0
03506,"02866","0286611","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ｻﾝﾈ","岩手県","九戸郡九戸村","山根",0,1,0,0,0,0
03506,"02865","0286504","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ﾁﾖｳｺｳｼﾞ","岩手県","九戸郡九戸村","長興寺",0,1,0,0,0,0
03506,"02866","0286612","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ﾄﾀﾞ","岩手県","九戸郡九戸村","戸田",0,1,0,0,0,0
03506,"02865","0286506","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ﾔﾏﾔ","岩手県","九戸郡九戸村","山屋",0,1,0,0,0,0
03506,"02865","0286507","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝｸﾉﾍﾑﾗ","ﾕｷﾔ","岩手県","九戸郡九戸村","雪屋",0,1,0,0,0,0
03507,"02879","0287900","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","九戸郡洋野町","以下に掲載がない場合",0,0,0,0,0,0
03507,"02888","0288803","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ｱｺｷﾞ","岩手県","九戸郡洋野町","阿子木",0,1,0,0,0,0
03507,"02879","0287905","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ｳｹﾞ","岩手県","九戸郡洋野町","有家",0,1,0,0,0,0
03507,"02888","0288802","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ｵｵﾉ","岩手県","九戸郡洋野町","大野",0,1,0,0,0,0
03507,"02879","0287904","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ｵｺﾅｲ","岩手県","九戸郡洋野町","小子内",0,1,0,0,0,0
03507,"02888","0288801","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ｶﾐﾀﾞﾃ","岩手県","九戸郡洋野町","上館",0,1,0,0,0,0
03507,"02888","0288804","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀｲｼﾏ","岩手県","九戸郡洋野町","帯島",0,1,0,0,0,0
03507,"02879","0287915","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ15ﾁﾜﾘ-ﾀﾞｲ21ﾁﾜﾘ(ｶﾇｶ､ｼﾖｳｼﾞｱｲ､ﾐﾄﾞﾘﾁﾖｳ､ｵｵｸﾎﾞ､ﾀｶﾄﾘ)","岩手県","九戸郡洋野町","種市第１５地割～第２１地割（鹿糠、小路合、緑町、大久保、高取）",0,1,0,0,0,0
03507,"02879","0287903","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ1ﾁﾜﾘ-ﾀﾞｲ3ﾁﾜﾘ(ﾔｷﾞﾐﾅﾐﾏﾁ､ﾔｷﾞｷﾀﾏﾁ)","岩手県","九戸郡洋野町","種市第１地割～第３地割（八木南町、八木北町）",0,1,0,0,0,0
03507,"02879","0287914","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ22ﾁﾜﾘ-ﾀﾞｲ23ﾁﾜﾘ(1ｸ､2ｸ､3ｸ､4ｸ､ｵｵﾏﾁ､ｺﾊﾞｼ､ｽﾐﾖｼﾁﾖｳ)","岩手県","九戸郡洋野町","種市第２２地割～第２３地割（一区、二区、三区、四区、大町、小橋、住吉町）",0,1,0,0,0,0
03507,"02879","0287913","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ24ﾁﾜﾘ-ﾀﾞｲ25ﾁﾜﾘ(ﾐﾄﾞﾘｶﾞｵｶﾁﾖｳ､ﾖｺﾃ)","岩手県","九戸郡洋野町","種市第２４地割～第２５地割（緑ケ丘町、横手）",0,1,0,0,0,0
03507,"02879","0287912","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ26ﾁﾜﾘ-ﾀﾞｲ38ﾁﾜﾘ(ｶﾜｼﾘ､ﾋﾗﾅｲ)","岩手県","九戸郡洋野町","種市第２６地割～第３８地割（川尻、平内）",0,1,0,0,0,0
03507,"02879","0287911","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ39ﾁﾜﾘ-ﾀﾞｲ45ﾁﾜﾘ(ｶﾄﾞﾉﾊﾏ､ﾃﾞﾝｷﾁ)","岩手県","九戸郡洋野町","種市第３９地割～第４５地割（角浜、伝吉）",0,1,0,0,0,0
03507,"02879","0287918","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ46ﾁﾜﾘ-ﾀﾞｲ49ﾁﾜﾘ(ﾑｷﾞｻﾜ)","岩手県","九戸郡洋野町","種市第４６地割～第４９地割（麦沢）",0,1,0,0,0,0
03507,"02879","0287902","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ4ﾁﾜﾘ-ﾀﾞｲ7ﾁﾜﾘ(ｼﾕｸﾉﾍ)","岩手県","九戸郡洋野町","種市第４地割～第７地割（宿戸）",0,1,0,0,0,0
03507,"02879","0287917","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ50ﾁﾜﾘ-ﾀﾞｲ70ﾁﾜﾘ(ｵｵｻﾜ､ｼﾞﾖｳﾅｲ､ﾀｷｻﾜ)","岩手県","九戸郡洋野町","種市第５０地割～第７０地割（大沢、城内、滝沢）",0,1,0,0,0,0
03507,"02879","0287916","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ71ﾁﾜﾘ-ﾀﾞｲ74ﾁﾜﾘ(ｵｵﾔ､ﾜｻﾞ)","岩手県","九戸郡洋野町","種市第７１地割～第７４地割（大谷、和座）",0,1,0,0,0,0
03507,"02879","0287901","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾀﾈｲﾁﾀﾞｲ8ﾁﾜﾘ-ﾀﾞｲ14ﾁﾜﾘ(ﾀﾏｶﾞﾜ､ﾍﾙｹ)","岩手県","九戸郡洋野町","種市第８地割～第１４地割（玉川、戸類家）",0,1,0,0,0,0
03507,"02879","0287906","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾅｶﾉ","岩手県","九戸郡洋野町","中野",0,1,0,0,0,0
03507,"02888","0288805","ｲﾜﾃｹﾝ","ｸﾉﾍｸﾞﾝﾋﾛﾉﾁﾖｳ","ﾐｽﾞｻﾜ","岩手県","九戸郡洋野町","水沢",0,1,0,0,0,0
03524,"02853","0285300","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岩手県","二戸郡一戸町","以下に掲載がない場合",0,0,0,0,0,0
03524,"02852","0285222","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｱﾈﾀｲ","岩手県","二戸郡一戸町","姉帯",0,1,0,0,0,0
03524,"02853","0285304","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｲｽﾞﾙﾏﾁ","岩手県","二戸郡一戸町","出ル町",0,1,0,0,0,0
03524,"02853","0285312","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｲﾁﾉﾍ","岩手県","二戸郡一戸町","一戸",0,1,0,0,0,0
03524,"02853","0285316","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｲﾜﾀﾞﾃ","岩手県","二戸郡一戸町","岩舘",0,1,0,0,0,0
03524,"02851","0285131","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｳﾍﾞﾂ","岩手県","二戸郡一戸町","宇別",0,1,0,0,0,0
03524,"02851","0285134","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｵｸﾅｶﾔﾏ","岩手県","二戸郡一戸町","奥中山",0,0,0,0,0,0
03524,"02853","0285303","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｵﾄﾓ","岩手県","二戸郡一戸町","小友",0,1,0,0,0,0
03524,"02852","0285223","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｵﾓｷﾞｼ","岩手県","二戸郡一戸町","面岸",0,1,0,0,0,0
03524,"02853","0285311","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｺｳｾﾞﾝｼﾞ","岩手県","二戸郡一戸町","高善寺",0,1,0,0,0,0
03524,"02852","0285221","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｺｽﾞﾔ","岩手県","二戸郡一戸町","小鳥谷",0,1,0,0,0,0
03524,"02851","0285132","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｺﾂﾅｷﾞ","岩手県","二戸郡一戸町","小繋",0,1,0,0,0,0
03524,"02853","0285301","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ｻｲﾎｳｼﾞ","岩手県","二戸郡一戸町","西法寺",0,1,0,0,0,0
03524,"02853","0285305","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾂｷﾀﾞﾃ","岩手県","二戸郡一戸町","月舘",0,1,0,0,0,0
03524,"02853","0285313","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾄﾘｺﾞｴ","岩手県","二戸郡一戸町","鳥越",0,1,0,0,0,0
03524,"02853","0285306","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾅｶｻﾄ","岩手県","二戸郡一戸町","中里",0,1,0,0,0,0
03524,"02852","0285233","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾅｶﾔﾏ(ｼﾝﾃﾞﾝ17-2､37ﾊﾞﾝﾁ､ﾋｶﾞｼﾋｷﾞﾖｳ1ﾊﾞﾝﾁ)","岩手県","二戸郡一戸町","中山（新田１７－２、３７番地、東火行１番地）",1,1,0,0,0,0
03524,"02851","0285133","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾅｶﾔﾏ(ｿﾉﾀ)","岩手県","二戸郡一戸町","中山（その他）",1,1,0,0,0,0
03524,"02853","0285314","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾅﾗﾔﾏ","岩手県","二戸郡一戸町","楢山",0,1,0,0,0,0
03524,"02853","0285315","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾈｿﾘ","岩手県","二戸郡一戸町","根反",0,1,0,0,0,0
03524,"02852","0285224","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾋﾗﾇｶ","岩手県","二戸郡一戸町","平糠",0,1,0,0,0,0
03524,"02853","0285302","ｲﾜﾃｹﾝ","ﾆﾉﾍｸﾞﾝｲﾁﾉﾍﾏﾁ","ﾒｶﾞ","岩手県","二戸郡一戸町","女鹿",0,1,0,0,0,0
