01204,"070  ","0700000","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","旭川市","以下に掲載がない場合",0,0,0,0,0,0
01204,"079  ","0798401","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｷﾂｷ1ｼﾞﾖｳ","北海道","旭川市","秋月一条",0,0,1,0,0,0
01204,"079  ","0798402","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｷﾂｷ2ｼﾞﾖｳ","北海道","旭川市","秋月二条",0,0,1,0,0,0
01204,"079  ","0798403","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｷﾂｷ3ｼﾞﾖｳ","北海道","旭川市","秋月三条",0,0,1,0,0,0
01204,"070  ","0700072","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｹﾎﾞﾉｷﾀ2ｼﾞﾖｳ","北海道","旭川市","曙北二条",0,0,1,0,0,0
01204,"070  ","0700073","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｹﾎﾞﾉｷﾀ3ｼﾞﾖｳ","北海道","旭川市","曙北三条",0,0,1,0,0,0
01204,"070  ","0700061","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｹﾎﾞﾉ1ｼﾞﾖｳ","北海道","旭川市","曙一条",0,0,1,0,0,0
01204,"070  ","0700062","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｹﾎﾞﾉ2ｼﾞﾖｳ","北海道","旭川市","曙二条",0,0,1,0,0,0
01204,"070  ","0700063","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｹﾎﾞﾉ3ｼﾞﾖｳ","北海道","旭川市","曙三条",0,0,1,0,0,0
01204,"070  ","0700822","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｻﾋｶﾞｵｶ","北海道","旭川市","旭岡",0,0,1,0,0,0
01204,"070  ","0700831","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｻﾋﾏﾁ1ｼﾞﾖｳ","北海道","旭川市","旭町一条",0,0,1,0,0,0
01204,"070  ","0700832","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｱｻﾋﾏﾁ2ｼﾞﾖｳ","北海道","旭川市","旭町二条",0,0,1,0,0,0
01204,"070  ","0708051","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳｱﾗｼﾔﾏ","北海道","旭川市","江丹別町嵐山",0,0,0,0,0,0
01204,"070  ","0708052","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳｶｽｶﾞ","北海道","旭川市","江丹別町春日",0,0,0,0,0,0
01204,"070  ","0708053","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳｷﾖｳﾜ","北海道","旭川市","江丹別町共和",0,0,0,0,0,0
01204,"07111","0711171","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳｼﾐｽﾞ","北海道","旭川市","江丹別町清水",0,0,0,0,0,0
01204,"07111","0711172","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳﾀｸﾎｸ","北海道","旭川市","江丹別町拓北",0,0,0,0,0,0
01204,"07111","0711173","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳﾁﾕｳｵｳ","北海道","旭川市","江丹別町中央",0,0,0,0,0,0
01204,"07111","0711174","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳﾄﾐﾊﾗ","北海道","旭川市","江丹別町富原",0,0,0,0,0,0
01204,"07111","0711175","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳﾅｶｿﾞﾉ","北海道","旭川市","江丹別町中園",0,0,0,0,0,0
01204,"07111","0711176","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳﾆｼｻﾄ","北海道","旭川市","江丹別町西里",0,0,0,0,0,0
01204,"07111","0711177","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｴﾀﾝﾍﾞﾂﾁﾖｳﾖｼﾉ","北海道","旭川市","江丹別町芳野",0,0,0,0,0,0
01204,"070  ","0700841","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｵｵﾏﾁ1ｼﾞﾖｳ","北海道","旭川市","大町一条",0,0,1,0,0,0
01204,"070  ","0700842","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｵｵﾏﾁ2ｼﾞﾖｳ","北海道","旭川市","大町二条",0,0,1,0,0,0
01204,"070  ","0700843","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｵｵﾏﾁ3ｼﾞﾖｳ","北海道","旭川市","大町三条",0,0,1,0,0,0
01204,"078  ","0788311","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ1ｼﾞﾖｳ","北海道","旭川市","神楽岡一条",0,0,1,0,0,0
01204,"078  ","0788312","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ2ｼﾞﾖｳ","北海道","旭川市","神楽岡二条",0,0,1,0,0,0
01204,"078  ","0788313","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ3ｼﾞﾖｳ","北海道","旭川市","神楽岡三条",0,0,1,0,0,0
01204,"078  ","0788314","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ4ｼﾞﾖｳ","北海道","旭川市","神楽岡四条",0,0,1,0,0,0
01204,"078  ","0788315","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ5ｼﾞﾖｳ","北海道","旭川市","神楽岡五条",0,0,1,0,0,0
01204,"078  ","0788316","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ6ｼﾞﾖｳ","北海道","旭川市","神楽岡六条",0,0,1,0,0,0
01204,"078  ","0788317","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ7ｼﾞﾖｳ","北海道","旭川市","神楽岡七条",0,0,1,0,0,0
01204,"078  ","0788318","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ8ｼﾞﾖｳ","北海道","旭川市","神楽岡八条",0,0,1,0,0,0
01204,"078  ","0788319","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ9ｼﾞﾖｳ","北海道","旭川市","神楽岡九条",0,0,1,0,0,0
01204,"078  ","0788320","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ10ｼﾞﾖｳ","北海道","旭川市","神楽岡十条",0,0,1,0,0,0
01204,"078  ","0788321","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ11ｼﾞﾖｳ","北海道","旭川市","神楽岡十一条",0,0,1,0,0,0
01204,"078  ","0788322","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ12ｼﾞﾖｳ","北海道","旭川市","神楽岡十二条",0,0,1,0,0,0
01204,"078  ","0788323","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ13ｼﾞﾖｳ","北海道","旭川市","神楽岡十三条",0,0,1,0,0,0
01204,"078  ","0788324","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ14ｼﾞﾖｳ","北海道","旭川市","神楽岡十四条",0,0,1,0,0,0
01204,"078  ","0788325","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ15ｼﾞﾖｳ","北海道","旭川市","神楽岡十五条",0,0,1,0,0,0
01204,"078  ","0788326","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶ16ｼﾞﾖｳ","北海道","旭川市","神楽岡十六条",0,0,1,0,0,0
01204,"078  ","0788327","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗｵｶｺｳｴﾝ","北海道","旭川市","神楽岡公園",0,0,0,0,0,0
01204,"070  ","0708001","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗ1ｼﾞﾖｳ","北海道","旭川市","神楽一条",0,0,1,0,0,0
01204,"070  ","0708002","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗ2ｼﾞﾖｳ","北海道","旭川市","神楽二条",0,0,1,0,0,0
01204,"070  ","0708003","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗ3ｼﾞﾖｳ","北海道","旭川市","神楽三条",0,0,1,0,0,0
01204,"070  ","0708004","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗ4ｼﾞﾖｳ","北海道","旭川市","神楽四条",0,0,1,0,0,0
01204,"070  ","0708005","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗ5ｼﾞﾖｳ","北海道","旭川市","神楽五条",0,0,1,0,0,0
01204,"070  ","0708006","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗ6ｼﾞﾖｳ","北海道","旭川市","神楽六条",0,0,1,0,0,0
01204,"070  ","0708007","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶｸﾞﾗ7ｼﾞﾖｳ","北海道","旭川市","神楽七条",0,0,1,0,0,0
01204,"070  ","0700041","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾐﾄｷﾜﾁﾖｳ","北海道","旭川市","上常盤町",0,0,1,0,0,0
01204,"070  ","0708011","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ1ｼﾞﾖｳ","北海道","旭川市","神居一条",0,0,1,0,0,0
01204,"070  ","0708012","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ2ｼﾞﾖｳ","北海道","旭川市","神居二条",0,0,1,0,0,0
01204,"070  ","0708013","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ3ｼﾞﾖｳ","北海道","旭川市","神居三条",0,0,1,0,0,0
01204,"070  ","0708014","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ4ｼﾞﾖｳ","北海道","旭川市","神居四条",0,0,1,0,0,0
01204,"070  ","0708015","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ5ｼﾞﾖｳ","北海道","旭川市","神居五条",0,0,1,0,0,0
01204,"070  ","0708016","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ6ｼﾞﾖｳ","北海道","旭川市","神居六条",0,0,1,0,0,0
01204,"070  ","0708017","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ7ｼﾞﾖｳ","北海道","旭川市","神居七条",0,0,1,0,0,0
01204,"070  ","0708018","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ8ｼﾞﾖｳ","北海道","旭川市","神居八条",0,0,1,0,0,0
01204,"070  ","0708019","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲ9ｼﾞﾖｳ","北海道","旭川市","神居九条",0,0,1,0,0,0
01204,"070  ","0708033","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳｳﾌﾞﾝ","北海道","旭川市","神居町雨紛",0,0,0,0,0,0
01204,"070  ","0708034","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳｶﾐｳﾌﾞﾝ","北海道","旭川市","神居町上雨紛",0,0,0,0,0,0
01204,"070  ","0708026","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳｶﾐｵｶ","北海道","旭川市","神居町神岡",0,0,0,0,0,0
01204,"07801","0780185","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳｶﾑｲｺﾀﾝ","北海道","旭川市","神居町神居古潭",0,0,0,0,0,0
01204,"070  ","0708032","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳｷﾖｳｴｲ","北海道","旭川市","神居町共栄",0,0,0,0,0,0
01204,"070  ","0708031","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳｼﾝｶ","北海道","旭川市","神居町神華",0,0,0,0,0,0
01204,"070  ","0708022","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳﾀﾞｲﾊﾞ","北海道","旭川市","神居町台場",0,0,0,0,0,0
01204,"070  ","0708021","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳﾁﾕｳﾜ","北海道","旭川市","神居町忠和",0,0,0,0,0,0
01204,"070  ","0708025","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳﾄﾐｵｶ","北海道","旭川市","神居町富岡",0,0,0,0,0,0
01204,"070  ","0708024","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳﾄﾐｻﾜ","北海道","旭川市","神居町富沢",0,0,0,0,0,0
01204,"07411","0741182","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳﾄﾖｻﾄ","北海道","旭川市","神居町豊里",0,0,0,0,0,0
01204,"070  ","0708023","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳﾊﾙｼﾅｲ","北海道","旭川市","神居町春志内",0,0,0,0,0,0
01204,"07801","0780186","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳﾆｼｵｶ(8-22ﾊﾞﾝﾁ)","北海道","旭川市","神居町西丘（８－２２番地）",1,0,0,0,0,0
01204,"07411","0741181","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾑｲﾁﾖｳﾆｼｵｶ(ｿﾉﾀ)","北海道","旭川市","神居町西丘（その他）",1,0,0,0,0,0
01204,"070  ","0700081","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾒｷﾁ1ｼﾞﾖｳ","北海道","旭川市","亀吉一条",0,0,1,0,0,0
01204,"070  ","0700082","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾒｷﾁ2ｼﾞﾖｳ","北海道","旭川市","亀吉二条",0,0,1,0,0,0
01204,"070  ","0700083","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾒｷﾁ3ｼﾞﾖｳ","北海道","旭川市","亀吉三条",0,0,1,0,0,0
01204,"070  ","0700811","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾜﾊﾞﾀﾁﾖｳ1ｼﾞﾖｳ","北海道","旭川市","川端町一条",0,0,1,0,0,0
01204,"070  ","0700812","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾜﾊﾞﾀﾁﾖｳ2ｼﾞﾖｳ","北海道","旭川市","川端町二条",0,0,1,0,0,0
01204,"070  ","0700813","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾜﾊﾞﾀﾁﾖｳ3ｼﾞﾖｳ","北海道","旭川市","川端町三条",0,0,1,0,0,0
01204,"070  ","0700814","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾜﾊﾞﾀﾁﾖｳ4ｼﾞﾖｳ","北海道","旭川市","川端町四条",0,0,1,0,0,0
01204,"070  ","0700815","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾜﾊﾞﾀﾁﾖｳ5ｼﾞﾖｳ","北海道","旭川市","川端町五条",0,0,1,0,0,0
01204,"070  ","0700816","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾜﾊﾞﾀﾁﾖｳ6ｼﾞﾖｳ","北海道","旭川市","川端町六条",0,0,1,0,0,0
01204,"070  ","0700817","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｶﾜﾊﾞﾀﾁﾖｳ7ｼﾞﾖｳ","北海道","旭川市","川端町七条",0,0,1,0,0,0
01204,"078  ","0788371","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｷﾖｸｼﾝ1ｼﾞﾖｳ","北海道","旭川市","旭神一条",0,0,0,0,0,0
01204,"078  ","0788372","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｷﾖｸｼﾝ2ｼﾞﾖｳ","北海道","旭川市","旭神二条",0,0,0,0,0,0
01204,"078  ","0788373","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｷﾖｸｼﾝ3ｼﾞﾖｳ","北海道","旭川市","旭神三条",0,0,0,0,0,0
01204,"078  ","0788308","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｷﾖｸｼﾝﾁﾖｳ","北海道","旭川市","旭神町",0,0,0,0,0,0
01204,"070  ","0700029","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｷﾝｾｲﾁﾖｳ","北海道","旭川市","金星町",0,0,1,0,0,0
01204,"078  ","0788271","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｺｳｷﾞﾖｳﾀﾞﾝﾁ1ｼﾞﾖｳ","北海道","旭川市","工業団地一条",0,0,1,0,0,0
01204,"078  ","0788272","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｺｳｷﾞﾖｳﾀﾞﾝﾁ2ｼﾞﾖｳ","北海道","旭川市","工業団地二条",0,0,1,0,0,0
01204,"078  ","0788273","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｺｳｷﾞﾖｳﾀﾞﾝﾁ3ｼﾞﾖｳ","北海道","旭川市","工業団地三条",0,0,1,0,0,0
01204,"078  ","0788274","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｺｳｷﾞﾖｳﾀﾞﾝﾁ4ｼﾞﾖｳ","北海道","旭川市","工業団地四条",0,0,1,0,0,0
01204,"078  ","0788275","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｺｳｷﾞﾖｳﾀﾞﾝﾁ5ｼﾞﾖｳ","北海道","旭川市","工業団地五条",0,0,1,0,0,0
01204,"070  ","0700873","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ3ｼﾞﾖｳ","北海道","旭川市","春光三条",0,0,1,0,0,0
01204,"070  ","0700874","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ4ｼﾞﾖｳ","北海道","旭川市","春光四条",0,0,1,0,0,0
01204,"070  ","0700875","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ5ｼﾞﾖｳ","北海道","旭川市","春光五条",0,0,1,0,0,0
01204,"070  ","0700876","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ6ｼﾞﾖｳ","北海道","旭川市","春光六条",0,0,1,0,0,0
01204,"070  ","0700877","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ7ｼﾞﾖｳ","北海道","旭川市","春光七条",0,0,1,0,0,0
01204,"071  ","0718141","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳﾀﾞｲ1ｼﾞﾖｳ","北海道","旭川市","春光台一条",0,0,1,0,0,0
01204,"071  ","0718142","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳﾀﾞｲ2ｼﾞﾖｳ","北海道","旭川市","春光台二条",0,0,1,0,0,0
01204,"071  ","0718143","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳﾀﾞｲ3ｼﾞﾖｳ","北海道","旭川市","春光台三条",0,0,1,0,0,0
01204,"071  ","0718144","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳﾀﾞｲ4ｼﾞﾖｳ","北海道","旭川市","春光台四条",0,0,1,0,0,0
01204,"071  ","0718145","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳﾀﾞｲ5ｼﾞﾖｳ","北海道","旭川市","春光台五条",0,0,1,0,0,0
01204,"070  ","0700902","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳﾁﾖｳ","北海道","旭川市","春光町",0,0,0,0,0,0
01204,"070  ","0700981","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ5ｸ1ｼﾞﾖｳ","北海道","旭川市","春光五区一条",0,0,1,0,0,0
01204,"070  ","0700982","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ5ｸ2ｼﾞﾖｳ","北海道","旭川市","春光五区二条",0,0,1,0,0,0
01204,"070  ","0700983","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ5ｸ3ｼﾞﾖｳ","北海道","旭川市","春光五区三条",0,0,1,0,0,0
01204,"070  ","0700984","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ5ｸ4ｼﾞﾖｳ","北海道","旭川市","春光五区四条",0,0,1,0,0,0
01204,"070  ","0700985","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ5ｸ5ｼﾞﾖｳ","北海道","旭川市","春光五区五条",0,0,1,0,0,0
01204,"070  ","0700991","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ6ｸ1ｼﾞﾖｳ","北海道","旭川市","春光六区一条",0,0,1,0,0,0
01204,"070  ","0700992","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ6ｸ2ｼﾞﾖｳ","北海道","旭川市","春光六区二条",0,0,1,0,0,0
01204,"070  ","0700993","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ6ｸ3ｼﾞﾖｳ","北海道","旭川市","春光六区三条",0,0,1,0,0,0
01204,"070  ","0700994","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾕﾝｺｳ6ｸ4ｼﾞﾖｳ","北海道","旭川市","春光六区四条",0,0,1,0,0,0
01204,"070  ","0700014","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾝｾｲﾁﾖｳ","北海道","旭川市","新星町",0,0,0,0,0,0
01204,"070  ","0700001","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾝﾄﾐ1ｼﾞﾖｳ","北海道","旭川市","新富一条",0,0,1,0,0,0
01204,"070  ","0700002","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾝﾄﾐ2ｼﾞﾖｳ","北海道","旭川市","新富二条",0,0,1,0,0,0
01204,"070  ","0700003","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｼﾝﾄﾐ3ｼﾞﾖｳ","北海道","旭川市","新富三条",0,0,1,0,0,0
01204,"071  ","0718131","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛ1ｼﾞﾖｳ","北海道","旭川市","末広一条",0,0,1,0,0,0
01204,"071  ","0718132","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛ2ｼﾞﾖｳ","北海道","旭川市","末広二条",0,0,1,0,0,0
01204,"071  ","0718133","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛ3ｼﾞﾖｳ","北海道","旭川市","末広三条",0,0,1,0,0,0
01204,"071  ","0718134","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛ4ｼﾞﾖｳ","北海道","旭川市","末広四条",0,0,1,0,0,0
01204,"071  ","0718135","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛ5ｼﾞﾖｳ","北海道","旭川市","末広五条",0,0,1,0,0,0
01204,"071  ","0718136","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛ6ｼﾞﾖｳ","北海道","旭川市","末広六条",0,0,1,0,0,0
01204,"071  ","0718137","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛ7ｼﾞﾖｳ","北海道","旭川市","末広七条",0,0,1,0,0,0
01204,"071  ","0718138","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛ8ｼﾞﾖｳ","北海道","旭川市","末広八条",0,0,1,0,0,0
01204,"071  ","0718121","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛﾋｶﾞｼ1ｼﾞﾖｳ","北海道","旭川市","末広東一条",0,0,1,0,0,0
01204,"071  ","0718122","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛﾋｶﾞｼ2ｼﾞﾖｳ","北海道","旭川市","末広東二条",0,0,1,0,0,0
01204,"071  ","0718123","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽｴﾋﾛﾋｶﾞｼ3ｼﾞﾖｳ","北海道","旭川市","末広東三条",0,0,1,0,0,0
01204,"070  ","0700864","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽﾐﾖｼ4ｼﾞﾖｳ","北海道","旭川市","住吉四条",0,0,1,0,0,0
01204,"070  ","0700865","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽﾐﾖｼ5ｼﾞﾖｳ","北海道","旭川市","住吉五条",0,0,1,0,0,0
01204,"070  ","0700866","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽﾐﾖｼ6ｼﾞﾖｳ","北海道","旭川市","住吉六条",0,0,1,0,0,0
01204,"070  ","0700867","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ｽﾐﾖｼ7ｼﾞﾖｳ","北海道","旭川市","住吉七条",0,0,1,0,0,0
01204,"070  ","0700010","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾀｲｾﾂﾄﾞｵﾘ","北海道","旭川市","大雪通",0,0,1,0,0,0
01204,"070  ","0708071","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾀﾞｲﾊﾞ1ｼﾞﾖｳ","北海道","旭川市","台場一条",0,0,0,0,0,0
01204,"070  ","0708072","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾀﾞｲﾊﾞ2ｼﾞﾖｳ","北海道","旭川市","台場二条",0,0,0,0,0,0
01204,"070  ","0708073","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾀﾞｲﾊﾞ3ｼﾞﾖｳ","北海道","旭川市","台場三条",0,0,0,0,0,0
01204,"070  ","0708074","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾀﾞｲﾊﾞ4ｼﾞﾖｳ","北海道","旭川市","台場四条",0,0,0,0,0,0
01204,"070  ","0708027","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾀﾞｲﾊﾞﾋｶﾞｼ","北海道","旭川市","台場東",0,0,0,0,0,0
01204,"070  ","0708061","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾀｶｻｺﾞﾀﾞｲ","北海道","旭川市","高砂台",0,0,1,0,0,0
01204,"070  ","0700821","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁｶﾌﾞﾐﾁﾖｳ","北海道","旭川市","近文町",0,0,1,0,0,0
01204,"070  ","0708041","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ1ｼﾞﾖｳ","北海道","旭川市","忠和一条",0,0,1,0,0,0
01204,"070  ","0708042","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ2ｼﾞﾖｳ","北海道","旭川市","忠和二条",0,0,1,0,0,0
01204,"070  ","0708043","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ3ｼﾞﾖｳ","北海道","旭川市","忠和三条",0,0,1,0,0,0
01204,"070  ","0708044","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ4ｼﾞﾖｳ","北海道","旭川市","忠和四条",0,0,1,0,0,0
01204,"070  ","0708045","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ5ｼﾞﾖｳ","北海道","旭川市","忠和五条",0,0,1,0,0,0
01204,"070  ","0708046","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ6ｼﾞﾖｳ","北海道","旭川市","忠和六条",0,0,1,0,0,0
01204,"070  ","0708047","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ7ｼﾞﾖｳ","北海道","旭川市","忠和七条",0,0,1,0,0,0
01204,"070  ","0708048","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ8ｼﾞﾖｳ","北海道","旭川市","忠和八条",0,0,1,0,0,0
01204,"070  ","0708049","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾁﾕｳﾜ9ｼﾞﾖｳ","北海道","旭川市","忠和九条",0,0,0,0,0,0
01204,"078  ","0788341","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ1ｼﾞﾖｳ","北海道","旭川市","東光一条",0,0,1,0,0,0
01204,"078  ","0788342","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ2ｼﾞﾖｳ","北海道","旭川市","東光二条",0,0,1,0,0,0
01204,"078  ","0788343","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ3ｼﾞﾖｳ","北海道","旭川市","東光三条",0,0,1,0,0,0
01204,"078  ","0788344","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ4ｼﾞﾖｳ","北海道","旭川市","東光四条",0,0,1,0,0,0
01204,"078  ","0788345","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ5ｼﾞﾖｳ","北海道","旭川市","東光五条",0,0,1,0,0,0
01204,"078  ","0788346","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ6ｼﾞﾖｳ","北海道","旭川市","東光六条",0,0,1,0,0,0
01204,"078  ","0788347","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ7ｼﾞﾖｳ","北海道","旭川市","東光七条",0,0,1,0,0,0
01204,"078  ","0788348","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ8ｼﾞﾖｳ","北海道","旭川市","東光八条",0,0,1,0,0,0
01204,"078  ","0788349","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ9ｼﾞﾖｳ","北海道","旭川市","東光九条",0,0,1,0,0,0
01204,"078  ","0788350","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ10ｼﾞﾖｳ","北海道","旭川市","東光十条",0,0,1,0,0,0
01204,"078  ","0788351","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ11ｼﾞﾖｳ","北海道","旭川市","東光十一条",0,0,1,0,0,0
01204,"078  ","0788352","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ12ｼﾞﾖｳ","北海道","旭川市","東光十二条",0,0,1,0,0,0
01204,"078  ","0788353","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ13ｼﾞﾖｳ","北海道","旭川市","東光十三条",0,0,1,0,0,0
01204,"078  ","0788354","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ14ｼﾞﾖｳ","北海道","旭川市","東光十四条",0,0,1,0,0,0
01204,"078  ","0788355","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ15ｼﾞﾖｳ","北海道","旭川市","東光十五条",0,0,1,0,0,0
01204,"078  ","0788356","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ16ｼﾞﾖｳ","北海道","旭川市","東光十六条",0,0,1,0,0,0
01204,"078  ","0788357","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ17ｼﾞﾖｳ","北海道","旭川市","東光十七条",0,0,1,0,0,0
01204,"078  ","0788358","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ18ｼﾞﾖｳ","北海道","旭川市","東光十八条",0,0,1,0,0,0
01204,"078  ","0788359","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ19ｼﾞﾖｳ","北海道","旭川市","東光十九条",0,0,1,0,0,0
01204,"078  ","0788360","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ20ｼﾞﾖｳ","北海道","旭川市","東光二十条",0,0,1,0,0,0
01204,"078  ","0788361","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ21ｼﾞﾖｳ","北海道","旭川市","東光二十一条",0,0,1,0,0,0
01204,"078  ","0788362","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ22ｼﾞﾖｳ","北海道","旭川市","東光二十二条",0,0,1,0,0,0
01204,"078  ","0788363","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ23ｼﾞﾖｳ","北海道","旭川市","東光二十三条",0,0,1,0,0,0
01204,"078  ","0788364","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ24ｼﾞﾖｳ","北海道","旭川市","東光二十四条",0,0,1,0,0,0
01204,"078  ","0788365","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ25ｼﾞﾖｳ","北海道","旭川市","東光二十五条",0,0,1,0,0,0
01204,"078  ","0788366","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ26ｼﾞﾖｳ","北海道","旭川市","東光二十六条",0,0,1,0,0,0
01204,"078  ","0788367","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｳｺｳ27ｼﾞﾖｳ","北海道","旭川市","東光二十七条",0,0,1,0,0,0
01204,"070  ","0700044","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｷﾜｺｳｴﾝ","北海道","旭川市","常磐公園",0,0,0,0,0,0
01204,"070  ","0700043","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄｷﾜﾄﾞｵﾘ","北海道","旭川市","常盤通",0,0,1,0,0,0
01204,"078  ","0788231","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ1ｼﾞﾖｳ","北海道","旭川市","豊岡一条",0,0,1,0,0,0
01204,"078  ","0788232","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ2ｼﾞﾖｳ","北海道","旭川市","豊岡二条",0,0,1,0,0,0
01204,"078  ","0788233","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ3ｼﾞﾖｳ","北海道","旭川市","豊岡三条",0,0,1,0,0,0
01204,"078  ","0788234","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ4ｼﾞﾖｳ","北海道","旭川市","豊岡四条",0,0,1,0,0,0
01204,"078  ","0788235","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ5ｼﾞﾖｳ","北海道","旭川市","豊岡五条",0,0,1,0,0,0
01204,"078  ","0788236","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ6ｼﾞﾖｳ","北海道","旭川市","豊岡六条",0,0,1,0,0,0
01204,"078  ","0788237","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ7ｼﾞﾖｳ","北海道","旭川市","豊岡七条",0,0,1,0,0,0
01204,"078  ","0788238","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ8ｼﾞﾖｳ","北海道","旭川市","豊岡八条",0,0,1,0,0,0
01204,"078  ","0788239","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ9ｼﾞﾖｳ","北海道","旭川市","豊岡九条",0,0,1,0,0,0
01204,"078  ","0788240","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ10ｼﾞﾖｳ","北海道","旭川市","豊岡十条",0,0,1,0,0,0
01204,"078  ","0788241","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ11ｼﾞﾖｳ","北海道","旭川市","豊岡十一条",0,0,1,0,0,0
01204,"078  ","0788242","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ12ｼﾞﾖｳ","北海道","旭川市","豊岡十二条",0,0,1,0,0,0
01204,"078  ","0788243","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ13ｼﾞﾖｳ","北海道","旭川市","豊岡十三条",0,0,1,0,0,0
01204,"078  ","0788244","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ14ｼﾞﾖｳ","北海道","旭川市","豊岡十四条",0,0,1,0,0,0
01204,"078  ","0788245","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ15ｼﾞﾖｳ","北海道","旭川市","豊岡十五条",0,0,1,0,0,0
01204,"078  ","0788246","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾄﾖｵｶ16ｼﾞﾖｳ","北海道","旭川市","豊岡十六条",0,0,1,0,0,0
01204,"070  ","0700042","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾄｷﾜﾁﾖｳ","北海道","旭川市","中常盤町",0,0,1,0,0,0
01204,"079  ","0798411","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ1ｼﾞﾖｳ","北海道","旭川市","永山一条",0,0,1,0,0,0
01204,"079  ","0798412","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ2ｼﾞﾖｳ","北海道","旭川市","永山二条",0,0,1,0,0,0
01204,"079  ","0798413","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ3ｼﾞﾖｳ","北海道","旭川市","永山三条",0,0,1,0,0,0
01204,"079  ","0798414","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ4ｼﾞﾖｳ","北海道","旭川市","永山四条",0,0,1,0,0,0
01204,"079  ","0798415","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ5ｼﾞﾖｳ","北海道","旭川市","永山五条",0,0,1,0,0,0
01204,"079  ","0798416","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ6ｼﾞﾖｳ","北海道","旭川市","永山六条",0,0,1,0,0,0
01204,"079  ","0798417","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ7ｼﾞﾖｳ","北海道","旭川市","永山七条",0,0,1,0,0,0
01204,"079  ","0798418","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ8ｼﾞﾖｳ","北海道","旭川市","永山八条",0,0,1,0,0,0
01204,"079  ","0798419","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ9ｼﾞﾖｳ","北海道","旭川市","永山九条",0,0,1,0,0,0
01204,"079  ","0798420","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ10ｼﾞﾖｳ","北海道","旭川市","永山十条",0,0,1,0,0,0
01204,"079  ","0798421","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ11ｼﾞﾖｳ","北海道","旭川市","永山十一条",0,0,1,0,0,0
01204,"079  ","0798422","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ12ｼﾞﾖｳ","北海道","旭川市","永山十二条",0,0,1,0,0,0
01204,"079  ","0798423","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ13ｼﾞﾖｳ","北海道","旭川市","永山十三条",0,0,1,0,0,0
01204,"079  ","0798424","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏ14ｼﾞﾖｳ","北海道","旭川市","永山十四条",0,0,1,0,0,0
01204,"079  ","0798431","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾅｶﾞﾔﾏﾁﾖｳ","北海道","旭川市","永山町",0,0,1,0,0,0
01204,"07101","0710173","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗｷﾀ1ｼﾞﾖｳ","北海道","旭川市","西神楽北一条",0,0,1,0,0,0
01204,"07101","0710174","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗｷﾀ2ｼﾞﾖｳ","北海道","旭川市","西神楽北二条",0,0,1,0,0,0
01204,"07101","0710171","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗﾐﾅﾐ1ｼﾞﾖｳ","北海道","旭川市","西神楽南一条",0,0,1,0,0,0
01204,"07101","0710172","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗﾐﾅﾐ2ｼﾞﾖｳ","北海道","旭川市","西神楽南二条",0,0,1,0,0,0
01204,"07101","0710186","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗﾐﾅﾐ","北海道","旭川市","西神楽南",0,0,0,0,0,0
01204,"07101","0788381","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ1ｾﾝ(4-6ｺﾞｳ)","北海道","旭川市","西神楽一線（４～６号）",1,0,0,0,0,0
01204,"07101","0710181","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶﾞｸﾞﾗ1ｾﾝ(7-29ｺﾞｳ)","北海道","旭川市","西神楽一線（７～２９号）",1,0,0,0,0,0
01204,"07103","0710361","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ1ｾﾝ(30-32ｺﾞｳ)","北海道","旭川市","西神楽一線（３０～３２号）",1,0,0,0,0,0
01204,"07101","0788382","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ2ｾﾝ(4-6ｺﾞｳ)","北海道","旭川市","西神楽二線（４～６号）",1,0,0,0,0,0
01204,"07101","0710182","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ2ｾﾝ(7-29ｺﾞｳ)","北海道","旭川市","西神楽二線（７～２９号）",1,0,0,0,0,0
01204,"07103","0710362","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ2ｾﾝ(30-34ｺﾞｳ)","北海道","旭川市","西神楽二線（３０～３４号）",1,0,0,0,0,0
01204,"078  ","0788306","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ3ｾﾝ(5ｺﾞｳ)","北海道","旭川市","西神楽三線（５号）",1,0,0,0,0,0
01204,"07101","0788383","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ3ｾﾝ(6ｺﾞｳ)","北海道","旭川市","西神楽三線（６号）",1,0,0,0,0,0
01204,"07101","0710183","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ3ｾﾝ(7-29ｺﾞｳ)","北海道","旭川市","西神楽三線（７～２９号）",1,0,0,0,0,0
01204,"07103","0710363","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ3ｾﾝ(30-34ｺﾞｳ)","北海道","旭川市","西神楽三線（３０～３４号）",1,0,0,0,0,0
01204,"07101","0710184","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ4ｾﾝ(7-30ｺﾞｳ)","北海道","旭川市","西神楽四線（７～３０号）",1,0,0,0,0,0
01204,"07103","0710364","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ4ｾﾝ(31-34ｺﾞｳ)","北海道","旭川市","西神楽四線（３１～３４号）",1,0,0,0,0,0
01204,"07101","0710185","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｶｸﾞﾗ5ｾﾝ","北海道","旭川市","西神楽五線",0,0,0,0,0,0
01204,"070  ","0700824","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｷﾏﾁ","北海道","旭川市","錦町",0,0,1,0,0,0
01204,"078  ","0788821","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｺﾞﾘﾖｳ1ｼﾞﾖｳ","北海道","旭川市","西御料一条",0,0,1,0,0,0
01204,"078  ","0788822","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｺﾞﾘﾖｳ2ｼﾞﾖｳ","北海道","旭川市","西御料二条",0,0,1,0,0,0
01204,"078  ","0788823","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｺﾞﾘﾖｳ3ｼﾞﾖｳ","北海道","旭川市","西御料三条",0,0,1,0,0,0
01204,"078  ","0788824","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｺﾞﾘﾖｳ4ｼﾞﾖｳ","北海道","旭川市","西御料四条",0,0,1,0,0,0
01204,"078  ","0788825","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾆｼｺﾞﾘﾖｳ5ｼﾞﾖｳ","北海道","旭川市","西御料五条",0,0,1,0,0,0
01204,"070  ","0700901","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾊﾅｻｷﾁﾖｳ","北海道","旭川市","花咲町",0,0,1,0,0,0
01204,"070  ","0700013","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾊﾟﾙﾌﾟﾁﾖｳ","北海道","旭川市","パルプ町",0,0,0,0,0,0
01204,"070  ","0700011","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾊﾟﾙﾌﾟﾁﾖｳ1ｼﾞﾖｳ","北海道","旭川市","パルプ町一条",0,0,1,0,0,0
01204,"070  ","0700012","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾊﾟﾙﾌﾟﾁﾖｳ2ｼﾞﾖｳ","北海道","旭川市","パルプ町二条",0,0,1,0,0,0
01204,"078  ","0788251","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜｷﾀ1ｼﾞﾖｳ","北海道","旭川市","東旭川北一条",0,0,1,0,0,0
01204,"078  ","0788252","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜｷﾀ2ｼﾞﾖｳ","北海道","旭川市","東旭川北二条",0,0,1,0,0,0
01204,"078  ","0788253","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜｷﾀ3ｼﾞﾖｳ","北海道","旭川市","東旭川北三条",0,0,1,0,0,0
01204,"078  ","0788207","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳｶﾐﾍｲｿﾝ","北海道","旭川市","東旭川町上兵村",0,0,0,0,0,0
01204,"078  ","0788208","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳｼﾓﾍｲｿﾝ","北海道","旭川市","東旭川町下兵村",0,0,0,0,0,0
01204,"078  ","0788340","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳｷﾖｳｴｲ","北海道","旭川市","東旭川町共栄",0,0,0,0,0,0
01204,"078  ","0788368","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳｷﾖｸｾｲ","北海道","旭川市","東旭川町旭正",0,0,0,0,0,0
01204,"078  ","0788205","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳｸﾗﾇﾏ","北海道","旭川市","東旭川町倉沼",0,0,0,0,0,0
01204,"078  ","0788204","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳｻｸﾗｵｶ","北海道","旭川市","東旭川町桜岡",0,0,0,0,0,0
01204,"078  ","0788206","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳﾁﾕｳﾍﾞﾂ","北海道","旭川市","東旭川町忠別",0,0,0,0,0,0
01204,"078  ","0788202","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳﾄﾖﾀ(1-9ﾊﾞﾝﾁ)","北海道","旭川市","東旭川町豊田（１～９番地）",1,0,0,0,0,0
01204,"07812","0781272","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳﾄﾖﾀ(ｿﾉﾀ)","北海道","旭川市","東旭川町豊田（その他）",1,0,0,0,0,0
01204,"078  ","0788201","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳﾋｶﾞｼｻｸﾗｵｶ(30-499ﾊﾞﾝﾁ)","北海道","旭川市","東旭川町東桜岡（３０～４９９番地）",1,0,0,0,0,0
01204,"07812","0781271","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳﾋｶﾞｼｻｸﾗｵｶ(ｿﾉﾀ)","北海道","旭川市","東旭川町東桜岡（その他）",1,0,0,0,0,0
01204,"078  ","0788203","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳﾋﾉﾃﾞ","北海道","旭川市","東旭川町日ノ出",0,0,0,0,0,0
01204,"07812","0781274","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳﾐｽﾞﾎ","北海道","旭川市","東旭川町瑞穂",0,0,0,0,0,0
01204,"07812","0781273","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾁﾖｳﾖﾈﾊﾗ","北海道","旭川市","東旭川町米原",0,0,0,0,0,0
01204,"078  ","0788261","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾐﾅﾐ1ｼﾞﾖｳ","北海道","旭川市","東旭川南一条",0,0,1,0,0,0
01204,"078  ","0788262","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼｱｻﾋｶﾜﾐﾅﾐ2ｼﾞﾖｳ","北海道","旭川市","東旭川南二条",0,0,1,0,0,0
01204,"071  ","0718101","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ1ｼﾞﾖｳ","北海道","旭川市","東鷹栖一条",0,0,1,0,0,0
01204,"071  ","0718102","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ2ｼﾞﾖｳ","北海道","旭川市","東鷹栖二条",0,0,1,0,0,0
01204,"071  ","0718103","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ3ｼﾞﾖｳ","北海道","旭川市","東鷹栖三条",0,0,1,0,0,0
01204,"071  ","0718104","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ4ｼﾞﾖｳ","北海道","旭川市","東鷹栖四条",0,0,1,0,0,0
01204,"071  ","0718151","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ1ｾﾝ","北海道","旭川市","東鷹栖一線",0,0,0,0,0,0
01204,"071  ","0718152","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ2ｾﾝ","北海道","旭川市","東鷹栖二線",0,0,0,0,0,0
01204,"071  ","0718153","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ3ｾﾝ","北海道","旭川市","東鷹栖三線",0,0,0,0,0,0
01204,"071  ","0718154","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ4ｾﾝ","北海道","旭川市","東鷹栖四線",0,0,0,0,0,0
01204,"071  ","0718155","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ5ｾﾝ","北海道","旭川市","東鷹栖五線",0,0,0,0,0,0
01204,"071  ","0718156","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ6ｾﾝ","北海道","旭川市","東鷹栖六線",0,0,0,0,0,0
01204,"071  ","0718157","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ7ｾﾝ","北海道","旭川市","東鷹栖七線",0,0,0,0,0,0
01204,"071  ","0718158","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ8ｾﾝ","北海道","旭川市","東鷹栖八線",0,0,0,0,0,0
01204,"071  ","0718159","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ9ｾﾝ","北海道","旭川市","東鷹栖九線",0,0,0,0,0,0
01204,"071  ","0718160","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ10ｾﾝ","北海道","旭川市","東鷹栖十線",0,0,0,0,0,0
01204,"071  ","0718161","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ11ｾﾝ","北海道","旭川市","東鷹栖十一線",0,0,0,0,0,0
01204,"071  ","0718162","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ12ｾﾝ","北海道","旭川市","東鷹栖十二線",0,0,0,0,0,0
01204,"071  ","0718163","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ13ｾﾝ","北海道","旭川市","東鷹栖十三線",0,0,0,0,0,0
01204,"071  ","0718164","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ14ｾﾝ","北海道","旭川市","東鷹栖十四線",0,0,0,0,0,0
01204,"071  ","0718165","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽ15ｾﾝ","北海道","旭川市","東鷹栖十五線",0,0,0,0,0,0
01204,"071  ","0718111","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽﾋｶﾞｼ1ｼﾞﾖｳ","北海道","旭川市","東鷹栖東一条",0,0,1,0,0,0
01204,"071  ","0718112","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽﾋｶﾞｼ2ｼﾞﾖｳ","北海道","旭川市","東鷹栖東二条",0,0,1,0,0,0
01204,"071  ","0718113","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽﾋｶﾞｼ3ｼﾞﾖｳ","北海道","旭川市","東鷹栖東三条",0,0,1,0,0,0
01204,"071  ","0718114","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾀｶｽﾋｶﾞｼ1ｾﾝ","北海道","旭川市","東鷹栖東一線",0,0,0,0,0,0
01204,"071  ","0718171","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼﾔﾏ","北海道","旭川市","東山",0,0,0,0,0,0
01204,"070  ","0700021","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼ1ｼﾞﾖｳ","北海道","旭川市","東一条",0,0,1,0,0,0
01204,"070  ","0700022","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼ2ｼﾞﾖｳ","北海道","旭川市","東二条",0,0,1,0,0,0
01204,"070  ","0700023","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼ3ｼﾞﾖｳ","北海道","旭川市","東三条",0,0,1,0,0,0
01204,"070  ","0700024","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼ4ｼﾞﾖｳ","北海道","旭川市","東四条",0,0,1,0,0,0
01204,"070  ","0700025","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼ5ｼﾞﾖｳ","北海道","旭川市","東五条",0,0,1,0,0,0
01204,"070  ","0700026","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼ6ｼﾞﾖｳ","北海道","旭川市","東六条",0,0,1,0,0,0
01204,"070  ","0700027","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼ7ｼﾞﾖｳ","北海道","旭川市","東七条",0,0,1,0,0,0
01204,"070  ","0700028","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾋｶﾞｼ8ｼﾞﾖｳ","北海道","旭川市","東八条",0,0,1,0,0,0
01204,"070  ","0700825","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾎｸﾓﾝﾁﾖｳ","北海道","旭川市","北門町",0,0,1,0,0,0
01204,"078  ","0788301","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶ1ｼﾞﾖｳ","北海道","旭川市","緑が丘一条",0,0,1,0,0,0
01204,"078  ","0788302","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶ2ｼﾞﾖｳ","北海道","旭川市","緑が丘二条",0,0,1,0,0,0
01204,"078  ","0788303","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶ3ｼﾞﾖｳ","北海道","旭川市","緑が丘三条",0,0,1,0,0,0
01204,"078  ","0788304","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶ4ｼﾞﾖｳ","北海道","旭川市","緑が丘四条",0,0,1,0,0,0
01204,"078  ","0788305","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶ5ｼﾞﾖｳ","北海道","旭川市","緑が丘五条",0,0,1,0,0,0
01204,"078  ","0788801","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾋｶﾞｼ1ｼﾞﾖｳ","北海道","旭川市","緑が丘東一条",0,0,1,0,0,0
01204,"078  ","0788802","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾋｶﾞｼ2ｼﾞﾖｳ","北海道","旭川市","緑が丘東二条",0,0,1,0,0,0
01204,"078  ","0788803","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾋｶﾞｼ3ｼﾞﾖｳ","北海道","旭川市","緑が丘東三条",0,0,1,0,0,0
01204,"078  ","0788804","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾋｶﾞｼ4ｼﾞﾖｳ","北海道","旭川市","緑が丘東四条",0,0,1,0,0,0
01204,"078  ","0788805","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾋｶﾞｼ5ｼﾞﾖｳ","北海道","旭川市","緑が丘東五条",0,0,1,0,0,0
01204,"078  ","0788811","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾐﾅﾐ1ｼﾞﾖｳ","北海道","旭川市","緑が丘南一条",0,0,1,0,0,0
01204,"078  ","0788812","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾐﾅﾐ2ｼﾞﾖｳ","北海道","旭川市","緑が丘南二条",0,0,1,0,0,0
01204,"078  ","0788813","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾐﾅﾐ3ｼﾞﾖｳ","北海道","旭川市","緑が丘南三条",0,0,1,0,0,0
01204,"078  ","0788814","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾐﾅﾐ4ｼﾞﾖｳ","北海道","旭川市","緑が丘南四条",0,0,1,0,0,0
01204,"078  ","0788815","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘｶﾞｵｶﾐﾅﾐ5ｼﾞﾖｳ","北海道","旭川市","緑が丘南五条",0,0,1,0,0,0
01204,"071  ","0718166","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘﾀﾞｲ","北海道","旭川市","緑台",0,0,0,0,0,0
01204,"070  ","0700823","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾄﾞﾘﾏﾁ","北海道","旭川市","緑町",0,0,1,0,0,0
01204,"078  ","0788331","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ1ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南一条通",0,0,1,0,0,0
01204,"078  ","0788332","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ2ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南二条通",0,0,1,0,0,0
01204,"078  ","0788333","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ3ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南三条通",0,0,1,0,0,0
01204,"078  ","0788334","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ4ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南四条通",0,0,1,0,0,0
01204,"078  ","0788335","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ5ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南五条通",0,0,1,0,0,0
01204,"078  ","0788336","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ6ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南六条通",0,0,1,0,0,0
01204,"078  ","0788337","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ7ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南七条通",0,0,1,0,0,0
01204,"078  ","0788338","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ8ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南八条通",0,0,1,0,0,0
01204,"078  ","0788339","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐ9ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","南九条通",0,0,1,0,0,0
01204,"070  ","0708028","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾅﾐｶﾞｵｶ","北海道","旭川市","南が丘",0,0,0,0,0,0
01204,"070  ","0700030","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾔｼﾀﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","宮下通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788330","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾔｼﾀﾄﾞｵﾘ(18-26ﾁﾖｳﾒ)","北海道","旭川市","宮下通（１８～２６丁目）",1,0,1,0,0,0
01204,"078  ","0788329","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾔﾏｴﾄﾞｵﾘﾋｶﾞｼ","北海道","旭川市","宮前通東",0,0,0,0,0,0
01204,"078  ","0788328","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾐﾔﾏｴﾄﾞｵﾘﾆｼ","北海道","旭川市","宮前通西",0,0,0,0,0,0
01204,"070  ","0700810","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾓﾄﾏﾁ","北海道","旭川市","本町",0,0,1,0,0,0
01204,"070  ","0700971","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾖﾝｸ1ｼﾞﾖｳ","北海道","旭川市","四区一条",0,0,1,0,0,0
01204,"070  ","0700972","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾖﾝｸ2ｼﾞﾖｳ","北海道","旭川市","四区二条",0,0,1,0,0,0
01204,"070  ","0700973","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾖﾝｸ3ｼﾞﾖｳ","北海道","旭川市","四区三条",0,0,1,0,0,0
01204,"079  ","0798441","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾘﾕｳﾂｳﾀﾞﾝﾁ1ｼﾞﾖｳ","北海道","旭川市","流通団地一条",0,0,1,0,0,0
01204,"079  ","0798442","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾘﾕｳﾂｳﾀﾞﾝﾁ2ｼﾞﾖｳ","北海道","旭川市","流通団地二条",0,0,1,0,0,0
01204,"079  ","0798443","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾘﾕｳﾂｳﾀﾞﾝﾁ3ｼﾞﾖｳ","北海道","旭川市","流通団地三条",0,0,1,0,0,0
01204,"079  ","0798444","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","ﾘﾕｳﾂｳﾀﾞﾝﾁ4ｼﾞﾖｳ","北海道","旭川市","流通団地四条",0,0,1,0,0,0
01204,"070  ","0700031","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","1ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","一条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788211","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","1ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","一条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700032","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","2ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","二条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788212","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","2ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","二条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700052","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","2ｼﾞﾖｳﾆｼ","北海道","旭川市","二条西",0,0,1,0,0,0
01204,"070  ","0700033","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","3ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","三条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788213","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","3ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","三条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700053","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","3ｼﾞﾖｳﾆｼ","北海道","旭川市","三条西",0,0,1,0,0,0
01204,"070  ","0700034","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","4ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","四条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788214","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","4ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","四条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700054","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","4ｼﾞﾖｳﾆｼ","北海道","旭川市","四条西",0,0,1,0,0,0
01204,"070  ","0700035","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","5ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","五条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788215","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","5ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","五条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700055","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","5ｼﾞﾖｳﾆｼ","北海道","旭川市","五条西",0,0,1,0,0,0
01204,"070  ","0700036","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","6ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","六条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788216","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","6ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","六条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700056","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","6ｼﾞﾖｳﾆｼ","北海道","旭川市","六条西",0,0,1,0,0,0
01204,"070  ","0700037","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","7ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","七条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788217","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","7ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","七条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700057","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","7ｼﾞﾖｳﾆｼ","北海道","旭川市","七条西",0,0,1,0,0,0
01204,"070  ","0700038","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","8ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","八条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788218","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","8ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","八条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700058","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","8ｼﾞﾖｳﾆｼ","北海道","旭川市","八条西",0,0,1,0,0,0
01204,"070  ","0700039","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","9ｼﾞﾖｳﾄﾞｵﾘ(1-17ﾁﾖｳﾒ)","北海道","旭川市","九条通（１～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788219","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","9ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","九条通（１８～２５丁目）",1,0,1,0,0,0
01204,"070  ","0700059","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","9ｼﾞﾖｳﾆｼ","北海道","旭川市","九条西",0,0,1,0,0,0
01204,"070  ","0700040","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","10ｼﾞﾖｳﾄﾞｵﾘ(8-17ﾁﾖｳﾒ)","北海道","旭川市","十条通（８～１７丁目）",1,0,1,0,0,0
01204,"078  ","0788220","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","10ｼﾞﾖｳﾄﾞｵﾘ(18-25ﾁﾖｳﾒ)","北海道","旭川市","十条通（１８～２５丁目）",1,0,1,0,0,0
01204,"078  ","0788221","ﾎﾂｶｲﾄﾞｳ","ｱｻﾋｶﾜｼ","11ｼﾞﾖｳﾄﾞｵﾘ","北海道","旭川市","十一条通",0,0,1,0,0,0
01210,"07901","0790183","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｵｵﾈｶﾞｲﾁﾖｳ","北海道","岩見沢市","大願町",0,0,0,0,0,0
01210,"07901","0790181","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ｵｶﾔﾏﾁﾖｳ","北海道","岩見沢市","岡山町",0,0,0,0,0,0
01210,"07901","0790182","ﾎﾂｶｲﾄﾞｳ","ｲﾜﾐｻﾞﾜｼ","ﾐﾈﾉﾌﾞﾁﾖｳ","北海道","岩見沢市","峰延町",0,0,0,0,0,0
01212,"077  ","0770000","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","留萌市","以下に掲載がない場合",0,0,0,0,0,0
01212,"077  ","0770041","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｱｹﾓﾄﾁﾖｳ","北海道","留萌市","明元町",0,0,1,0,0,0
01212,"077  ","0770043","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｱｻﾋﾏﾁ","北海道","留萌市","旭町",0,0,1,0,0,0
01212,"077  ","0770023","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｲｶﾞﾗｼﾁﾖｳ","北海道","留萌市","五十嵐町",0,0,1,0,0,0
01212,"077  ","0770026","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｲｽﾞﾐﾁﾖｳ","北海道","留萌市","泉町",0,0,1,0,0,0
01212,"077  ","0770048","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｵｵﾏﾁ","北海道","留萌市","大町",0,0,1,0,0,0
01212,"077  ","0770012","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｵｵﾜﾀﾞ","北海道","留萌市","大和田",0,0,0,0,0,0
01212,"077  ","0770037","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｵｷﾐﾁﾖｳ","北海道","留萌市","沖見町",0,0,1,0,0,0
01212,"077  ","0770042","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｶｲｳﾝﾁﾖｳ","北海道","留萌市","開運町",0,0,1,0,0,0
01212,"077  ","0770003","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｶｽｶﾞﾁﾖｳ","北海道","留萌市","春日町",0,0,1,0,0,0
01212,"077  ","0770038","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｺﾄﾌﾞｷﾁﾖｳ","北海道","留萌市","寿町",0,0,1,0,0,0
01212,"077  ","0770031","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｻｲﾜｲﾁﾖｳ","北海道","留萌市","幸町",0,0,1,0,0,0
01212,"077  ","0770007","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｻｶｴﾏﾁ","北海道","留萌市","栄町",0,0,1,0,0,0
01212,"077  ","0770001","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｻﾝﾄﾞﾏﾘﾁﾖｳ","北海道","留萌市","三泊町",0,0,0,0,0,0
01212,"077  ","0770002","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｼｵﾐﾁﾖｳ","北海道","留萌市","塩見町",0,0,0,0,0,0
01212,"077  ","0770011","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｼﾉﾉﾒﾁﾖｳ","北海道","留萌市","東雲町",0,0,1,0,0,0
01212,"077  ","0770006","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｽｴﾋﾛﾁﾖｳ","北海道","留萌市","末広町",0,0,1,0,0,0
01212,"077  ","0770027","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｽﾐﾉｴﾁﾖｳ","北海道","留萌市","住之江町",0,0,1,0,0,0
01212,"077  ","0770047","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ｾｺﾞｼﾁﾖｳ","北海道","留萌市","瀬越町",0,0,0,0,0,0
01212,"077  ","0770021","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾀｶｻｺﾞﾁﾖｳ","北海道","留萌市","高砂町",0,0,1,0,0,0
01212,"07831","0783167","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾀﾙﾏﾂﾌﾟﾁﾖｳ","北海道","留萌市","樽真布町",0,0,0,0,0,0
01212,"077  ","0770024","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾁﾄﾞﾘﾁﾖｳ","北海道","留萌市","千鳥町",0,0,1,0,0,0
01212,"077  ","0770013","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾁﾖｳｾｲ","北海道","留萌市","潮静",0,0,1,1,0,0
01212,"07831","0783166","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾅｶﾎﾛﾁﾖｳ","北海道","留萌市","中幌町",0,0,0,0,0,0
01212,"077  ","0770044","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾆｼｷﾏﾁ","北海道","留萌市","錦町",0,0,1,0,0,0
01212,"077  ","0770025","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾉﾓﾄﾁﾖｳ","北海道","留萌市","野本町",0,0,0,0,0,0
01212,"077  ","0770028","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","留萌市","花園町",0,0,1,0,0,0
01212,"077  ","0770036","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾊﾏﾅｶﾁﾖｳ","北海道","留萌市","浜中町",0,0,0,0,0,0
01212,"07831","0783162","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾋｶﾞｼﾎﾛﾁﾖｳ","北海道","留萌市","東幌町",0,0,0,0,0,0
01212,"07831","0783165","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾌｼﾞﾔﾏﾁﾖｳ","北海道","留萌市","藤山町",0,0,0,1,0,0
01212,"077  ","0770005","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾌﾅﾊﾞﾁﾖｳ","北海道","留萌市","船場町",0,0,1,0,0,0
01212,"077  ","0770034","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾍｲﾜﾀﾞｲ","北海道","留萌市","平和台",0,0,1,0,0,0
01212,"077  ","0770022","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾎﾘｶﾜﾁﾖｳ","北海道","留萌市","堀川町",0,0,1,0,0,0
01212,"07831","0783168","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾎﾛﾇｶﾁﾖｳ","北海道","留萌市","幌糠町",0,0,0,0,0,0
01212,"077  ","0770045","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾎﾝﾁﾖｳ","北海道","留萌市","本町",0,0,1,0,0,0
01212,"077  ","0770015","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾐﾄﾞﾘｶﾞｵｶﾁﾖｳ","北海道","留萌市","緑ケ丘町",0,0,1,0,0,0
01212,"077  ","0770046","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾐﾅﾄﾏﾁ","北海道","留萌市","港町",0,0,1,0,0,0
01212,"07831","0783163","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾐﾅﾐﾎﾛﾁﾖｳ","北海道","留萌市","南幌町",0,0,0,0,0,0
01212,"077  ","0770014","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾐﾅﾐﾏﾁ","北海道","留萌市","南町",0,0,1,0,0,0
01212,"077  ","0770033","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾐﾊﾗｼﾁﾖｳ","北海道","留萌市","見晴町",0,0,1,0,0,0
01212,"077  ","0770032","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾐﾔｿﾞﾉﾁﾖｳ","北海道","留萌市","宮園町",0,0,1,0,0,0
01212,"077  ","0770016","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾓﾄｶﾜﾁﾖｳ","北海道","留萌市","元川町",0,0,1,0,0,0
01212,"077  ","0770004","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾓﾄﾏﾁ","北海道","留萌市","元町",0,0,1,0,0,0
01212,"07831","0783161","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾙﾓｲﾑﾗ(ﾄｳｹﾞｼﾀ)","北海道","留萌市","留萌村（峠下）",1,0,0,0,0,0
01212,"07831","0783164","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾙﾓｲﾑﾗ(ﾎﾛﾇｶ)","北海道","留萌市","留萌村（幌糠）",1,0,0,0,0,0
01212,"077  ","0770013","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾙﾓｲｹﾞﾝﾔ(1-12ｾﾝ)","北海道","留萌市","留萌原野（１～１２線）",1,0,0,1,0,0
01212,"07831","0783165","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾙﾓｲｹﾞﾝﾔ(ｿﾉﾀ)","北海道","留萌市","留萌原野（その他）",1,0,0,1,0,0
01212,"077  ","0770035","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｼ","ﾚｳｹﾁﾖｳ","北海道","留萌市","礼受町",0,0,0,0,0,0
01215,"072  ","0720000","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","美唄市","以下に掲載がない場合",0,0,0,0,0,0
01215,"072  ","0720044","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｲﾂｼﾝﾁﾖｳ","北海道","美唄市","一心町",0,0,0,0,0,0
01215,"072  ","0720023","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵｵﾄﾞｵﾘﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","大通西一条南",0,0,1,0,0,0
01215,"072  ","0720021","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵｵﾄﾞｵﾘﾆｼ1ｼﾞﾖｳｷﾀ","北海道","美唄市","大通西一条北",0,0,1,0,0,0
01215,"072  ","0720011","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵｵﾄﾞｵﾘﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","大通東一条南",0,0,1,0,0,0
01215,"072  ","0720001","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵｵﾄﾞｵﾘﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","美唄市","大通東一条北",0,0,1,0,0,0
01215,"072  ","0720835","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵﾁｱｲﾁﾖｳｲﾘｿﾒ","北海道","美唄市","落合町入初",0,0,0,0,0,0
01215,"072  ","0720831","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵﾁｱｲﾁﾖｳｻｶｴﾏﾁ","北海道","美唄市","落合町栄町",0,0,0,0,0,0
01215,"072  ","0720834","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵﾁｱｲﾁﾖｳｽﾐﾖｼ","北海道","美唄市","落合町住吉",0,0,0,0,0,0
01215,"072  ","0720832","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵﾁｱｲﾁﾖｳﾎﾝﾁﾖｳ","北海道","美唄市","落合町本町",0,0,0,0,0,0
01215,"072  ","0720833","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｵﾁｱｲﾁﾖｳﾐﾄﾞﾘｶﾞｵｶ","北海道","美唄市","落合町緑が丘",0,0,0,0,0,0
01215,"072  ","0720047","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶｲﾊﾂﾁﾖｳｼﾝﾜ","北海道","美唄市","開発町親和",0,0,0,0,0,0
01215,"072  ","0720045","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶｲﾊﾂﾁﾖｳﾐﾅﾐ","北海道","美唄市","開発町南",0,0,0,0,0,0
01215,"072  ","0720046","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶｲﾊﾂﾁﾖｳｷﾀ","北海道","美唄市","開発町北",0,0,0,0,0,0
01215,"072  ","0720051","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾐﾋﾞﾊﾞｲﾁﾖｳ","北海道","美唄市","上美唄町",1,0,0,0,0,0
01215,"07901","0790177","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾐﾋﾞﾊﾞｲﾁﾖｳ(ｷﾖｳﾜ､ﾐﾅﾐ)","北海道","美唄市","上美唄町（協和、南）",1,0,0,0,0,0
01215,"072  ","0720053","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾐﾋﾞﾊﾞｲﾁﾖｳﾁﾕｳｵｳ","北海道","美唄市","上美唄町中央",0,0,0,0,0,0
01215,"072  ","0720054","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾐﾋﾞﾊﾞｲﾁﾖｳﾇﾏﾉﾊﾀ","北海道","美唄市","上美唄町沼の端",0,0,0,0,0,0
01215,"072  ","0720052","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾐﾋﾞﾊﾞｲﾁﾖｳﾋｶﾞｼ","北海道","美唄市","上美唄町東",0,0,0,0,0,0
01215,"072  ","0720857","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾞﾛﾁﾖｳｷｸｽｲ","北海道","美唄市","我路町菊水",0,0,0,0,0,0
01215,"072  ","0720855","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾞﾛﾁﾖｳｺｳｴﾝﾄﾞｵﾘ","北海道","美唄市","我路町公園通り",0,0,0,0,0,0
01215,"072  ","0720856","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾞﾛﾁﾖｳｼﾝﾏﾁ","北海道","美唄市","我路町新町",0,0,0,0,0,0
01215,"072  ","0720851","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾞﾛﾁﾖｳ1ｼﾞﾖｳ","北海道","美唄市","我路町一条",0,0,0,0,0,0
01215,"072  ","0720852","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾞﾛﾁﾖｳ2ｼﾞﾖｳ","北海道","美唄市","我路町二条",0,0,0,0,0,0
01215,"072  ","0720853","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾞﾛﾁﾖｳ3ｼﾞﾖｳ","北海道","美唄市","我路町三条",0,0,0,0,0,0
01215,"072  ","0720854","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｶﾞﾛﾁﾖｳ4ｼﾞﾖｳ","北海道","美唄市","我路町四条",0,0,0,0,0,0
01215,"072  ","0720009","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｷｼﾁﾖｳ","北海道","美唄市","癸己町",0,0,0,0,0,0
01215,"072  ","0720008","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｷｼﾁﾖｳﾎﾟﾝﾋﾞﾊﾞｲ","北海道","美唄市","癸巳町奔美唄",0,0,0,0,0,0
01215,"07902","0790274","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｷﾀﾋﾞﾊﾞｲﾁﾖｳ","北海道","美唄市","北美唄町",0,0,0,0,0,0
01215,"072  ","0720819","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｷﾖｳﾚﾝﾁﾖｳﾋｶﾞｼ","北海道","美唄市","共練町東",0,0,0,1,0,0
01215,"072  ","0720819","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｷﾖｳﾚﾝﾁﾖｳﾆｼ","北海道","美唄市","共練町西",0,0,0,1,0,0
01215,"07901","0790165","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｺｳｼｳﾅｲｶﾐﾅｶﾉｻﾜ","北海道","美唄市","光珠内上中の沢",0,0,0,0,0,0
01215,"07901","0790164","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｺｳｼｳﾅｲｼﾓﾅｶﾉｻﾜ","北海道","美唄市","光珠内下中の沢",0,0,0,0,0,0
01215,"07901","0790162","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｺｳｼﾕﾅｲｷﾀ","北海道","美唄市","光珠内北",0,0,0,0,0,0
01215,"07901","0790161","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｺｳｼﾕﾅｲﾀｸﾎｸ","北海道","美唄市","光珠内拓北",0,0,0,0,0,0
01215,"07901","0790171","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｺｳｼﾕﾅｲﾁﾕｳｵｳ","北海道","美唄市","光珠内中央",0,0,0,0,0,0
01215,"07901","0790166","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｺｳｼﾕﾅｲﾋｶﾞｼﾔﾏ","北海道","美唄市","光珠内東山",0,0,0,0,0,0
01215,"07901","0790167","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｺｳｼﾕﾅｲﾁﾖｳﾐﾅﾐ(ｿﾉﾀ)","北海道","美唄市","光珠内町南（その他）",1,0,0,0,0,0
01215,"072  ","0720042","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｼﾝﾄｸﾁﾖｳ","北海道","美唄市","進徳町",0,0,0,0,0,0
01215,"072  ","0720041","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｼﾝﾄｸﾁﾖｳﾋｶﾞｼ","北海道","美唄市","進徳町東",0,0,0,0,0,0
01215,"072  ","0720043","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ｼﾝﾄｸﾁﾖｳﾆｼ","北海道","美唄市","進徳町西",0,0,0,0,0,0
01215,"07902","0790261","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾁﾔｼﾅｲﾁﾖｳ","北海道","美唄市","茶志内町",0,0,0,0,0,0
01215,"07902","0790267","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾁﾔｼﾅｲﾁﾖｳｷﾖｳﾜ","北海道","美唄市","茶志内町協和",0,0,0,0,0,0
01215,"07902","0790266","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾁﾔｼﾅｲﾁﾖｳﾎﾝﾁﾖｳ","北海道","美唄市","茶志内町本町",0,0,0,0,0,0
01215,"072  ","0720808","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾄｳﾒｲﾁﾖｳ","北海道","美唄市","東明町",0,0,0,0,0,0
01215,"072  ","0720803","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾄｳﾒｲ1ｼﾞﾖｳ","北海道","美唄市","東明一条",0,0,1,0,0,0
01215,"072  ","0720804","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾄｳﾒｲ2ｼﾞﾖｳ","北海道","美唄市","東明二条",0,0,1,0,0,0
01215,"072  ","0720805","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾄｳﾒｲ3ｼﾞﾖｳ","北海道","美唄市","東明三条",0,0,1,0,0,0
01215,"072  ","0720806","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾄｳﾒｲ4ｼﾞﾖｳ","北海道","美唄市","東明四条",0,0,1,0,0,0
01215,"072  ","0720807","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾄｳﾒｲ5ｼﾞﾖｳ","北海道","美唄市","東明五条",0,0,1,0,0,0
01215,"07901","0790176","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾄﾖｱｼﾁﾖｳ","北海道","美唄市","豊葦町",0,0,0,0,0,0
01215,"07902","0790272","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾅｶﾑﾗﾁﾖｳﾁﾕｳｵｳ","北海道","美唄市","中村町中央",0,0,0,0,0,0
01215,"07902","0790271","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾅｶﾑﾗﾁﾖｳﾐﾅﾐ","北海道","美唄市","中村町南",0,0,0,0,0,0
01215,"07902","0790273","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾅｶﾑﾗﾁﾖｳｷﾀ","北海道","美唄市","中村町北",0,0,0,0,0,0
01215,"072  ","0720057","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼﾋﾞﾊﾞｲﾁﾖｳｵｵﾏｶﾞﾘ","北海道","美唄市","西美唄町大曲",0,0,0,0,0,0
01215,"072  ","0720058","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼﾋﾞﾊﾞｲﾁﾖｳﾄｶﾞｼ","北海道","美唄市","西美唄町富樫",0,0,0,0,0,0
01215,"072  ","0720055","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼﾋﾞﾊﾞｲﾁﾖｳﾓﾄﾑﾗ","北海道","美唄市","西美唄町元村",0,0,0,0,0,0
01215,"072  ","0720059","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼﾋﾞﾊﾞｲﾁﾖｳﾓﾄﾑﾗﾐﾄﾐ","北海道","美唄市","西美唄町元村美富",0,0,0,0,0,0
01215,"072  ","0720056","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼﾋﾞﾊﾞｲﾁﾖｳﾔﾏｶﾞﾀ","北海道","美唄市","西美唄町山形",0,0,0,0,0,0
01215,"072  ","0720024","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","西一条南",0,0,1,0,0,0
01215,"072  ","0720022","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","美唄市","西一条北",0,0,1,0,0,0
01215,"072  ","0720025","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","西二条南",0,0,1,0,0,0
01215,"072  ","0720031","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","美唄市","西二条北",0,0,1,0,0,0
01215,"072  ","0720026","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","西三条南",0,0,1,0,0,0
01215,"072  ","0720032","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ3ｼﾞﾖｳｷﾀ","北海道","美唄市","西三条北",0,0,1,0,0,0
01215,"072  ","0720027","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","西四条南",0,0,1,0,0,0
01215,"072  ","0720033","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ4ｼﾞﾖｳｷﾀ","北海道","美唄市","西四条北",0,0,1,0,0,0
01215,"072  ","0720028","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","西五条南",0,0,1,0,0,0
01215,"072  ","0720034","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆｼ5ｼﾞﾖｳｷﾀ","北海道","美唄市","西五条北",0,0,1,0,0,0
01215,"07902","0790262","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆﾂﾄｳﾁﾖｳｻｶｴﾏﾁ","北海道","美唄市","日東町栄町",0,0,0,0,0,0
01215,"07902","0790263","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆﾂﾄｳﾁﾖｳｽﾐﾖｼ","北海道","美唄市","日東町住吉",0,0,0,0,0,0
01215,"07902","0790265","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆﾂﾄｳﾁﾖｳﾄﾐﾉｺﾞｳ","北海道","美唄市","日東町富の郷",0,0,0,0,0,0
01215,"07902","0790264","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾆﾂﾄｳﾁﾖｳﾎﾝﾁﾖｳ","北海道","美唄市","日東町本町",0,0,0,0,0,0
01215,"072  ","0720037","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾇﾏﾉｳﾁﾁﾖｳｷﾀ","北海道","美唄市","沼の内町北",0,0,0,0,0,0
01215,"072  ","0720035","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾇﾏﾉｳﾁﾁﾖｳﾁﾕｳｵｳ","北海道","美唄市","沼の内町中央",0,0,0,0,0,0
01215,"072  ","0720038","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾇﾏﾉｳﾁﾁﾖｳﾆｼ","北海道","美唄市","沼の内町西",0,0,0,0,0,0
01215,"072  ","0720036","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾇﾏﾉｳﾁﾁﾖｳﾐﾅﾐ","北海道","美唄市","沼の内町南",0,0,0,0,0,0
01215,"072  ","0720844","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾊﾞﾝﾉｻﾜﾁﾖｳｻｸﾗｶﾞｵｶ","北海道","美唄市","盤の沢町桜が丘",0,0,0,0,0,0
01215,"072  ","0720843","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾊﾞﾝﾉｻﾜﾁﾖｳﾀｶﾀﾞｲ","北海道","美唄市","盤の沢町高台",0,0,0,0,0,0
01215,"072  ","0720841","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾊﾞﾝﾉｻﾜﾁﾖｳﾀｷﾉｳｴ","北海道","美唄市","盤の沢町滝の上",0,0,0,0,0,0
01215,"072  ","0720842","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾊﾞﾝﾉｻﾜﾁﾖｳﾎﾝﾁﾖｳ","北海道","美唄市","盤の沢町本町",0,0,0,0,0,0
01215,"072  ","0720012","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","東一条南",0,0,1,0,0,0
01215,"072  ","0720002","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","美唄市","東一条北",0,0,1,0,0,0
01215,"072  ","0720013","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","東二条南",0,0,1,0,0,0
01215,"072  ","0720003","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","美唄市","東二条北",0,0,1,0,0,0
01215,"072  ","0720014","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","東三条南",0,0,1,0,0,0
01215,"072  ","0720004","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ3ｼﾞﾖｳｷﾀ","北海道","美唄市","東三条北",0,0,1,0,0,0
01215,"072  ","0720015","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","東四条南",0,0,1,0,0,0
01215,"072  ","0720005","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ4ｼﾞﾖｳｷﾀ","北海道","美唄市","東四条北",0,0,1,0,0,0
01215,"072  ","0720016","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","東五条南",0,0,1,0,0,0
01215,"072  ","0720006","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ5ｼﾞﾖｳｷﾀ","北海道","美唄市","東五条北",0,0,1,0,0,0
01215,"072  ","0720017","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","東六条南",0,0,1,0,0,0
01215,"072  ","0720007","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ6ｼﾞﾖｳｷﾀ","北海道","美唄市","東六条北",0,0,1,0,0,0
01215,"072  ","0720811","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","東七条南",0,0,1,0,0,0
01215,"072  ","0720801","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ7ｼﾞﾖｳｷﾀ","北海道","美唄市","東七条北",0,0,1,0,0,0
01215,"072  ","0720812","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ8ｼﾞﾖｳﾐﾅﾐ","北海道","美唄市","東八条南",0,0,1,0,0,0
01215,"072  ","0720802","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾋｶﾞｼ8ｼﾞﾖｳｷﾀ","北海道","美唄市","東八条北",0,0,1,0,0,0
01215,"072  ","0720813","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｱｻﾋﾏﾁ","北海道","美唄市","南美唄町旭町",0,0,0,0,0,0
01215,"072  ","0720822","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｵｵﾄﾞｵﾘ","北海道","美唄市","南美唄町大通り",0,0,1,0,0,0
01215,"072  ","0720821","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｶﾐ","北海道","美唄市","南美唄町上",0,0,0,0,0,0
01215,"072  ","0720817","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｷﾀﾏﾁ","北海道","美唄市","南美唄町北町",0,0,0,0,0,0
01215,"072  ","0720826","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｻｶｴﾏﾁﾐﾅﾐ","北海道","美唄市","南美唄町栄町南",0,0,0,0,0,0
01215,"072  ","0720827","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｻｶｴﾏﾁｷﾀ","北海道","美唄市","南美唄町栄町北",0,0,0,0,0,0
01215,"072  ","0720825","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｻｸﾗｲﾁﾖｳ","北海道","美唄市","南美唄町桜井町",0,0,0,0,0,0
01215,"072  ","0720823","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｼﾓ","北海道","美唄市","南美唄町下",0,0,0,0,0,0
01215,"072  ","0720824","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳｼﾝﾄﾐﾁﾖｳ","北海道","美唄市","南美唄町新富町",0,0,0,0,0,0
01215,"072  ","0720818","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳﾁﾕｳｵｳﾄﾞｵﾘ","北海道","美唄市","南美唄町中央通り",0,0,1,0,0,0
01215,"072  ","0720816","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳﾅｶﾏﾁ","北海道","美唄市","南美唄町仲町",0,0,0,0,0,0
01215,"072  ","0720828","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳﾆｼﾏﾁ","北海道","美唄市","南美唄町西町",0,0,0,0,0,0
01215,"072  ","0720815","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳﾐﾅﾐﾏﾁ","北海道","美唄市","南美唄町南町",0,0,0,0,0,0
01215,"072  ","0720814","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾅﾐﾋﾞﾊﾞｲﾁﾖｳﾔﾏﾉﾃ","北海道","美唄市","南美唄町山の手",0,0,0,0,0,0
01215,"07901","0790173","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾈﾉﾌﾞﾁﾖｳｺｳｴﾝ","北海道","美唄市","峰延町公園",0,0,0,0,0,0
01215,"07901","0790172","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾈﾉﾌﾞﾁﾖｳﾋｶﾞｼ","北海道","美唄市","峰延町東",0,0,0,0,0,0
01215,"07901","0790174","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾈﾉﾌﾞﾁﾖｳﾎﾝﾁﾖｳ","北海道","美唄市","峰延町本町",0,0,0,0,0,0
01215,"07901","0790175","ﾎﾂｶｲﾄﾞｳ","ﾋﾞﾊﾞｲｼ","ﾐﾈﾉﾌﾞﾁﾖｳﾐﾈｶﾊﾞ","北海道","美唄市","峰延町峰樺",0,0,0,0,0,0
01216,"075  ","0750000","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","芦別市","以下に掲載がない場合",0,0,0,0,0,0
01216,"07501","0750165","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｱｵｷｻﾜ","北海道","芦別市","青木沢",0,0,0,0,0,0
01216,"075  ","0750036","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｱｻﾋﾁﾖｳ","北海道","芦別市","旭町",0,0,0,0,0,0
01216,"075  ","0750035","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｱｻﾋﾏﾁﾕﾔ","北海道","芦別市","旭町油谷",0,0,0,0,0,0
01216,"076  ","0760081","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｲｽﾞﾐ","北海道","芦別市","泉",0,0,0,0,0,0
01216,"07913","0791371","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｶﾐｱｼﾍﾞﾂﾁﾖｳ","北海道","芦別市","上芦別町",0,0,0,0,0,0
01216,"07501","0750166","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｶﾜｷﾞｼ","北海道","芦別市","川岸",0,0,0,0,0,0
01216,"075  ","0750011","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ1ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","北一条東",0,0,1,0,0,0
01216,"075  ","0750001","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ1ｼﾞﾖｳﾆｼ","北海道","芦別市","北一条西",0,0,1,0,0,0
01216,"075  ","0750012","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ2ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","北二条東",0,0,1,0,0,0
01216,"075  ","0750002","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ2ｼﾞﾖｳﾆｼ","北海道","芦別市","北二条西",0,0,1,0,0,0
01216,"075  ","0750013","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ3ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","北三条東",0,0,1,0,0,0
01216,"075  ","0750003","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ3ｼﾞﾖｳﾆｼ","北海道","芦別市","北三条西",0,0,1,0,0,0
01216,"075  ","0750014","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ4ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","北四条東",0,0,1,0,0,0
01216,"075  ","0750004","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ4ｼﾞﾖｳﾆｼ","北海道","芦別市","北四条西",0,0,1,0,0,0
01216,"075  ","0750015","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ5ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","北五条東",0,0,1,0,0,0
01216,"075  ","0750005","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ5ｼﾞﾖｳﾆｼ","北海道","芦別市","北五条西",0,0,1,0,0,0
01216,"075  ","0750016","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ6ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","北六条東",0,0,1,0,0,0
01216,"075  ","0750006","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ6ｼﾞﾖｳﾆｼ","北海道","芦別市","北六条西",0,0,1,0,0,0
01216,"075  ","0750007","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｷﾀ7ｼﾞﾖｳﾆｼ","北海道","芦別市","北七条西",0,0,1,0,0,0
01216,"07502","0750252","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｺｶﾞﾈﾁﾖｳ","北海道","芦別市","黄金町",0,0,0,0,0,0
01216,"07502","0750251","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ｼﾝｼﾞﾖｳﾁﾖｳ","北海道","芦別市","新城町",0,0,0,0,0,0
01216,"075  ","0750019","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾀｶﾈﾁﾖｳ","北海道","芦別市","高根町",0,0,0,0,0,0
01216,"075  ","0750018","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾄｷﾜﾁﾖｳ","北海道","芦別市","常磐町",0,0,0,0,0,0
01216,"07502","0750254","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾄﾖｵｶ","北海道","芦別市","豊岡",0,0,0,0,0,0
01216,"07502","0750253","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾄﾖｵｶﾁﾖｳ","北海道","芦別市","豊岡町",0,0,0,0,0,0
01216,"07501","0750167","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾅｶﾉｵｶﾁﾖｳ","北海道","芦別市","中の丘町",0,0,0,0,0,0
01216,"07501","0750161","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾆｼｱｼﾍﾞﾂﾁﾖｳ","北海道","芦別市","西芦別町",0,0,0,0,0,0
01216,"07913","0791372","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾉｶﾅﾝﾁﾖｳ","北海道","芦別市","野花南町",0,0,0,0,0,0
01216,"07501","0750162","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾋｶﾞｼﾗｲｼﾞﾖｳﾁﾖｳ","北海道","芦別市","東頼城町",0,0,0,0,0,0
01216,"075  ","0750017","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾌｸｽﾞﾐﾁﾖｳ","北海道","芦別市","福住町",0,0,0,0,0,0
01216,"075  ","0750034","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾎﾛﾅｲ","北海道","芦別市","幌内",0,0,0,0,0,0
01216,"075  ","0750041","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾎﾝﾁﾖｳ","北海道","芦別市","本町",0,0,0,0,0,0
01216,"075  ","0750031","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾐﾅﾐ1ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","南一条東",0,0,1,0,0,0
01216,"075  ","0750021","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾐﾅﾐ1ｼﾞﾖｳﾆｼ","北海道","芦別市","南一条西",0,0,1,0,0,0
01216,"075  ","0750032","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾐﾅﾐ2ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","南二条東",0,0,1,0,0,0
01216,"075  ","0750033","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾐﾅﾐ3ｼﾞﾖｳﾋｶﾞｼ","北海道","芦別市","南三条東",0,0,1,0,0,0
01216,"07501","0750164","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾗｲｼﾞﾖｳﾁﾖｳ","北海道","芦別市","頼城町",0,0,0,0,0,0
01216,"07501","0750163","ﾎﾂｶｲﾄﾞｳ","ｱｼﾍﾞﾂｼ","ﾛｸｾﾝﾁﾖｳ","北海道","芦別市","緑泉町",0,0,0,0,0,0
01218,"07911","0791100","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","赤平市","以下に掲載がない場合",0,0,0,0,0,0
01218,"07911","0791143","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｱｶﾋﾞﾗ","北海道","赤平市","赤平",0,0,0,0,0,0
01218,"07911","0791134","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｲｽﾞﾐﾏﾁ","北海道","赤平市","泉町",0,0,1,0,0,0
01218,"07912","0791274","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｴﾙﾑﾁﾖｳ","北海道","赤平市","エルム町",0,0,0,0,0,0
01218,"07911","0791141","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｵｵﾏﾁ","北海道","赤平市","大町",0,0,1,0,0,0
01218,"07911","0791121","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｷﾀﾌﾞﾝｷﾖｳﾁﾖｳ","北海道","赤平市","北文京町",0,0,1,0,0,0
01218,"07911","0791101","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｷﾖｳﾜﾁﾖｳ","北海道","赤平市","共和町",0,0,0,0,0,0
01218,"07911","0791154","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｻｲﾜｲﾁﾖｳ","北海道","赤平市","幸町",0,0,1,0,0,0
01218,"07911","0791152","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｻｸﾗｷﾞﾁﾖｳ","北海道","赤平市","桜木町",0,0,1,0,0,0
01218,"07911","0791155","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｼﾖｳﾜﾁﾖｳ","北海道","赤平市","昭和町",0,0,1,0,0,0
01218,"07911","0791156","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ｽﾐﾖｼﾁﾖｳ","北海道","赤平市","住吉町",0,0,0,0,0,0
01218,"07911","0791124","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾄﾖｵｶﾁﾖｳ","北海道","赤平市","豊丘町",0,0,1,0,0,0
01218,"07911","0791133","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾄﾖｻﾄ","北海道","赤平市","豊里",0,0,0,0,0,0
01218,"07911","0791135","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾆｼｷﾏﾁ","北海道","赤平市","錦町",0,0,1,0,0,0
01218,"07911","0791131","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾆｼﾄﾖｻﾄﾁﾖｳ","北海道","赤平市","西豊里町",0,0,0,0,0,0
01218,"07911","0791122","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾆｼﾌﾞﾝｷﾖｳﾁﾖｳ","北海道","赤平市","西文京町",0,0,1,0,0,0
01218,"07911","0791142","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋｶﾞｼｵｵﾏﾁ","北海道","赤平市","東大町",0,0,1,0,0,0
01218,"07911","0791132","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋｶﾞｼﾄﾖｻﾄﾁﾖｳ","北海道","赤平市","東豊里町",0,0,0,0,0,0
01218,"07911","0791123","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋｶﾞｼﾌﾞﾝｷﾖｳﾁﾖｳ","北海道","赤平市","東文京町",0,0,1,0,0,0
01218,"07912","0791272","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾔﾂｺﾁﾖｳﾋｶﾞｼ","北海道","赤平市","百戸町東",0,0,1,0,0,0
01218,"07912","0791273","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾔﾂｺﾁﾖｳﾆｼ","北海道","赤平市","百戸町西",0,0,1,0,0,0
01218,"07912","0791271","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾔﾂｺﾁﾖｳｷﾀ","北海道","赤平市","百戸町北",0,0,0,0,0,0
01218,"07912","0791287","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾗｷﾞｼｶﾂﾗﾁﾖｳ","北海道","赤平市","平岸桂町",0,0,0,0,0,0
01218,"07912","0791281","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾗｷﾞｼｼﾝｺｳﾁﾖｳ","北海道","赤平市","平岸新光町",0,0,1,0,0,0
01218,"07912","0791282","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾗｷﾞｼﾅｶﾏﾁ","北海道","赤平市","平岸仲町",0,0,1,0,0,0
01218,"07912","0791283","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾗｷﾞｼﾋｶﾞｼﾏﾁ","北海道","赤平市","平岸東町",0,0,1,0,0,0
01218,"07912","0791286","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾗｷﾞｼﾆｼﾏﾁ","北海道","赤平市","平岸西町",0,0,1,0,0,0
01218,"07912","0791284","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾗｷﾞｼﾐﾅﾐﾏﾁ","北海道","赤平市","平岸南町",0,0,0,0,0,0
01218,"07912","0791285","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾋﾗｷﾞｼｱｹﾎﾞﾉﾁﾖｳ","北海道","赤平市","平岸曙町",0,0,1,0,0,0
01218,"07911","0791153","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾎｳｴｲﾁﾖｳ","北海道","赤平市","豊栄町",0,0,1,0,0,0
01218,"07911","0791102","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾎﾛｵｶﾁﾖｳ","北海道","赤平市","幌岡町",0,0,0,0,0,0
01218,"07911","0791136","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾎﾝﾁﾖｳ","北海道","赤平市","本町",0,0,1,0,0,0
01218,"07911","0791144","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾐｿﾉﾁﾖｳ","北海道","赤平市","美園町",0,0,1,0,0,0
01218,"07911","0791151","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾐﾔｼﾀﾁﾖｳ","北海道","赤平市","宮下町",0,0,1,0,0,0
01218,"07912","0791266","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘ","北海道","赤平市","茂尻",0,0,0,1,0,0
01218,"07912","0791264","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘｱｻﾋﾏﾁ","北海道","赤平市","茂尻旭町",0,0,1,1,0,0
01218,"07912","0791262","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘｶｽｶﾞﾁﾖｳ","北海道","赤平市","茂尻春日町",0,0,1,1,0,0
01218,"07912","0791266","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘｻｶｴﾏﾁ","北海道","赤平市","茂尻栄町",0,0,1,1,0,0
01218,"07912","0791262","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘｼﾝｶｽｶﾞﾁﾖｳ","北海道","赤平市","茂尻新春日町",0,0,1,1,0,0
01218,"07912","0791265","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘｼﾝﾏﾁ","北海道","赤平市","茂尻新町",0,0,1,0,0,0
01218,"07912","0791261","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘﾁﾕｳｵｳﾁﾖｳﾐﾅﾐ","北海道","赤平市","茂尻中央町南",0,0,1,1,0,0
01218,"07912","0791261","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘﾁﾕｳｵｳﾁﾖｳｷﾀ","北海道","赤平市","茂尻中央町北",0,0,1,1,0,0
01218,"07912","0791263","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘﾎﾝﾁﾖｳ","北海道","赤平市","茂尻本町",0,0,1,0,0,0
01218,"07912","0791264","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘﾐﾔｼﾀﾁﾖｳ","北海道","赤平市","茂尻宮下町",0,0,1,1,0,0
01218,"07912","0791267","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘﾓﾄﾏﾁﾐﾅﾐ","北海道","赤平市","茂尻元町南",0,0,1,0,0,0
01218,"07912","0791268","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾓｼﾞﾘﾓﾄﾏﾁｷﾀ","北海道","赤平市","茂尻元町北",0,0,1,0,0,0
01218,"07911","0791113","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾜｶｷﾁﾖｳﾋｶﾞｼ","北海道","赤平市","若木町東",0,0,1,0,0,0
01218,"07911","0791112","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾜｶｷﾁﾖｳﾆｼ","北海道","赤平市","若木町西",0,0,1,0,0,0
01218,"07911","0791114","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾜｶｷﾁﾖｳﾐﾅﾐ","北海道","赤平市","若木町南",0,0,1,0,0,0
01218,"07911","0791111","ﾎﾂｶｲﾄﾞｳ","ｱｶﾋﾞﾗｼ","ﾜｶｷﾁﾖｳｷﾀ","北海道","赤平市","若木町北",0,0,1,0,0,0
01225,"073  ","0730000","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","滝川市","以下に掲載がない場合",0,0,0,0,0,0
01225,"073  ","0730015","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｱｻﾋﾏﾁﾋｶﾞｼ","北海道","滝川市","朝日町東",0,0,1,0,0,0
01225,"073  ","0730018","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｱｻﾋﾏﾁﾆｼ","北海道","滝川市","朝日町西",0,0,1,0,0,0
01225,"073  ","0730045","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｱﾘｱｹﾁﾖｳ","北海道","滝川市","有明町",0,0,1,0,0,0
01225,"073  ","0730042","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｲｽﾞﾐﾏﾁ","北海道","滝川市","泉町",0,0,1,0,0,0
01225,"073  ","0730016","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｲﾁﾉｻｶﾁﾖｳﾋｶﾞｼ","北海道","滝川市","一の坂町東",0,0,1,0,0,0
01225,"073  ","0730017","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｲﾁﾉｻｶﾁﾖｳﾆｼ","北海道","滝川市","一の坂町西",0,0,1,0,0,0
01225,"07904","0790461","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｴﾍﾞｵﾂﾁﾖｳ","北海道","滝川市","江部乙町",0,0,0,0,0,0
01225,"07904","0790463","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｴﾍﾞｵﾂﾁﾖｳﾋｶﾞｼ","北海道","滝川市","江部乙町東",0,0,1,0,0,0
01225,"07904","0790462","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｴﾍﾞｵﾂﾁﾖｳﾆｼ","北海道","滝川市","江部乙町西",0,0,1,0,0,0
01225,"073  ","0730046","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｵｳｷﾞﾏﾁ","北海道","滝川市","扇町",0,0,1,0,0,0
01225,"073  ","0730022","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｵｵﾏﾁ","北海道","滝川市","大町",0,0,1,0,0,0
01225,"073  ","0730036","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｶｹﾞﾂﾁﾖｳ","北海道","滝川市","花月町",0,0,1,0,0,0
01225,"073  ","0730001","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｷﾀﾀｷﾉｶﾜ","北海道","滝川市","北滝の川",0,0,0,0,0,0
01225,"073  ","0730012","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｺｶﾞﾈﾏﾁﾋｶﾞｼ","北海道","滝川市","黄金町東",0,0,1,0,0,0
01225,"073  ","0730011","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｺｶﾞﾈﾏﾁﾆｼ","北海道","滝川市","黄金町西",0,0,1,0,0,0
01225,"073  ","0730043","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｻｲﾜｲﾁﾖｳ","北海道","滝川市","幸町",0,0,1,0,0,0
01225,"073  ","0730031","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｻｶｴﾏﾁ","北海道","滝川市","栄町",0,0,1,0,0,0
01225,"073  ","0730033","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｼﾝﾏﾁ","北海道","滝川市","新町",0,0,1,0,0,0
01225,"073  ","0730034","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ｿﾗﾁﾁﾖｳ","北海道","滝川市","空知町",0,0,1,0,0,0
01225,"073  ","0730004","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾀｷﾉｶﾜﾁﾖｳﾋｶﾞｼ","北海道","滝川市","滝の川町東",0,0,1,0,0,0
01225,"073  ","0730003","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾀｷﾉｶﾜﾁﾖｳﾆｼ","北海道","滝川市","滝の川町西",0,0,1,0,0,0
01225,"073  ","0730002","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾄﾝﾃﾞﾝﾁﾖｳﾆｼ","北海道","滝川市","屯田町西",0,0,1,0,0,0
01225,"073  ","0730035","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾅｶｼﾞﾏﾁﾖｳ","北海道","滝川市","中島町",0,0,1,0,0,0
01225,"073  ","0730041","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾆｼﾀｷｶﾜ","北海道","滝川市","西滝川",0,0,0,0,0,0
01225,"073  ","0730044","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾆｼﾏﾁ","北海道","滝川市","西町",0,0,1,0,0,0
01225,"073  ","0730005","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾆﾉｻｶﾁﾖｳﾋｶﾞｼ","北海道","滝川市","二の坂町東",0,0,1,0,0,0
01225,"073  ","0730006","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾆﾉｻｶﾁﾖｳﾆｼ","北海道","滝川市","二の坂町西",0,0,1,0,0,0
01225,"073  ","0730026","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾋｶﾞｼﾀｷｶﾜ","北海道","滝川市","東滝川",0,0,0,0,0,0
01225,"073  ","0730027","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾋｶﾞｼﾀｷｶﾜﾁﾖｳ","北海道","滝川市","東滝川町",0,0,1,0,0,0
01225,"073  ","0730024","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾋｶﾞｼﾏﾁ","北海道","滝川市","東町",0,0,1,0,0,0
01225,"073  ","0730014","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾌﾞﾝｷﾖｳﾁﾖｳ","北海道","滝川市","文京町",0,0,1,0,0,0
01225,"073  ","0730021","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾎﾝﾏﾁ","北海道","滝川市","本町",0,0,1,0,0,0
01225,"073  ","0730023","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾐﾄﾞﾘﾏﾁ","北海道","滝川市","緑町",0,0,1,0,0,0
01225,"073  ","0730013","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾐﾅﾐﾀｷﾉｶﾜ","北海道","滝川市","南滝の川",0,0,0,0,0,0
01225,"073  ","0730032","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾐﾖｳｼﾞﾝﾁﾖｳ","北海道","滝川市","明神町",0,0,1,0,0,0
01225,"073  ","0730025","ﾎﾂｶｲﾄﾞｳ","ﾀｷｶﾜｼ","ﾘﾕｳﾂｳﾀﾞﾝﾁ","北海道","滝川市","流通団地",0,0,1,0,0,0
01226,"07301","0730100","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","砂川市","以下に掲載がない場合",0,0,0,0,0,0
01226,"07301","0730107","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｲﾁﾉｻﾜ","北海道","砂川市","一の沢",0,0,0,0,0,0
01226,"07301","0730116","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｳｽﾞﾗ","北海道","砂川市","鶉",0,0,0,0,0,0
01226,"07301","0730118","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｷﾀﾖｼﾉﾁﾖｳ","北海道","砂川市","北吉野町",0,0,0,0,0,0
01226,"07301","0730177","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄ(1-349ﾊﾞﾝﾁ)","北海道","砂川市","空知太（１～３４９番地）",1,0,0,0,0,0
01226,"07301","0730106","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄ(ｿﾉﾀ)","北海道","砂川市","空知太（その他）",1,0,0,0,0,0
01226,"07301","0730171","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾆｼ1ｼﾞﾖｳ","北海道","砂川市","空知太西一条",0,0,1,0,0,0
01226,"07301","0730172","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾆｼ2ｼﾞﾖｳ","北海道","砂川市","空知太西二条",0,0,1,0,0,0
01226,"07301","0730173","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾆｼ3ｼﾞﾖｳ","北海道","砂川市","空知太西三条",0,0,1,0,0,0
01226,"07301","0730174","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾆｼ4ｼﾞﾖｳ","北海道","砂川市","空知太西四条",0,0,1,0,0,0
01226,"07301","0730175","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾆｼ5ｼﾞﾖｳ","北海道","砂川市","空知太西五条",0,0,1,0,0,0
01226,"07301","0730176","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾆｼ6ｼﾞﾖｳ","北海道","砂川市","空知太西六条",0,0,1,0,0,0
01226,"07301","0730101","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾋｶﾞｼ1ｼﾞﾖｳ","北海道","砂川市","空知太東一条",0,0,1,0,0,0
01226,"07301","0730102","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾋｶﾞｼ2ｼﾞﾖｳ","北海道","砂川市","空知太東二条",0,0,1,0,0,0
01226,"07301","0730103","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾋｶﾞｼ3ｼﾞﾖｳ","北海道","砂川市","空知太東三条",0,0,1,0,0,0
01226,"07301","0730104","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾋｶﾞｼ4ｼﾞﾖｳ","北海道","砂川市","空知太東四条",0,0,1,0,0,0
01226,"07301","0730105","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ｿﾗﾁﾌﾞﾄﾋｶﾞｼ5ｼﾞﾖｳ","北海道","砂川市","空知太東五条",0,0,1,0,0,0
01226,"07911","0791181","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾄﾐﾋﾗ(331､459-4､543ﾊﾞﾝﾁ)","北海道","砂川市","富平（３３１、４５９－４、５４３番地）",1,0,0,0,0,0
01226,"073  ","0730085","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾄﾐﾋﾗ(ｿﾉﾀ)","北海道","砂川市","富平（その他）",1,0,0,0,0,0
01226,"07301","0730138","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾄﾖﾇﾏﾁﾖｳ","北海道","砂川市","豊沼町",0,0,0,0,0,0
01226,"07301","0730148","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼﾄﾖﾇﾏ","北海道","砂川市","西豊沼",0,0,0,0,0,0
01226,"07301","0730141","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","西一条南",0,0,1,0,0,0
01226,"07301","0730161","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ1ｼﾞﾖｳｷﾀ","北海道","砂川市","西一条北",0,0,1,0,0,0
01226,"07301","0730142","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","西二条南",0,0,1,0,0,0
01226,"07301","0730162","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ2ｼﾞﾖｳｷﾀ","北海道","砂川市","西二条北",0,0,1,0,0,0
01226,"07301","0730143","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","西三条南",0,0,1,0,0,0
01226,"07301","0730163","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ3ｼﾞﾖｳｷﾀ","北海道","砂川市","西三条北",0,0,1,0,0,0
01226,"07301","0730144","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","西四条南",0,0,1,0,0,0
01226,"07301","0730164","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ4ｼﾞﾖｳｷﾀ","北海道","砂川市","西四条北",0,0,1,0,0,0
01226,"07301","0730145","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","西五条南",0,0,1,0,0,0
01226,"07301","0730165","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ5ｼﾞﾖｳｷﾀ","北海道","砂川市","西五条北",0,0,1,0,0,0
01226,"07301","0730146","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","西六条南",0,0,1,0,0,0
01226,"07301","0730166","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ6ｼﾞﾖｳｷﾀ","北海道","砂川市","西六条北",0,0,1,0,0,0
01226,"07301","0730147","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","西七条南",0,0,1,0,0,0
01226,"07301","0730167","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ7ｼﾞﾖｳｷﾀ","北海道","砂川市","西七条北",0,0,1,0,0,0
01226,"07301","0730168","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾆｼ8ｼﾞﾖｳｷﾀ","北海道","砂川市","西八条北",0,0,1,0,0,0
01226,"07301","0730111","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾊﾙﾐ1ｼﾞﾖｳｷﾀ","北海道","砂川市","晴見一条北",0,0,1,0,0,0
01226,"07301","0730112","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾊﾙﾐ2ｼﾞﾖｳｷﾀ","北海道","砂川市","晴見二条北",0,0,1,0,0,0
01226,"07301","0730113","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾊﾙﾐ3ｼﾞﾖｳｷﾀ","北海道","砂川市","晴見三条北",0,0,1,0,0,0
01226,"07301","0730114","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾊﾙﾐ4ｼﾞﾖｳｷﾀ","北海道","砂川市","晴見四条北",0,0,1,0,0,0
01226,"07301","0730126","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼﾄﾖﾇﾏ","北海道","砂川市","東豊沼",0,0,0,0,0,0
01226,"07301","0730131","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ1ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","東一条南",0,0,1,0,0,0
01226,"07301","0730151","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ1ｼﾞﾖｳｷﾀ","北海道","砂川市","東一条北",0,0,1,0,0,0
01226,"07301","0730132","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ2ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","東二条南",0,0,1,0,0,0
01226,"07301","0730152","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ2ｼﾞﾖｳｷﾀ","北海道","砂川市","東二条北",0,0,1,0,0,0
01226,"07301","0730133","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ3ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","東三条南",0,0,1,0,0,0
01226,"07301","0730134","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ4ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","東四条南",0,0,1,0,0,0
01226,"07301","0730154","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ4ｼﾞﾖｳｷﾀ","北海道","砂川市","東四条北",0,0,1,0,0,0
01226,"07301","0730135","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ5ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","東五条南",0,0,1,0,0,0
01226,"07301","0730155","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ5ｼﾞﾖｳｷﾀ","北海道","砂川市","東五条北",0,0,1,0,0,0
01226,"07301","0730136","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ6ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","東六条南",0,0,1,0,0,0
01226,"07301","0730156","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ6ｼﾞﾖｳｷﾀ","北海道","砂川市","東六条北",0,0,1,0,0,0
01226,"07301","0730137","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋｶﾞｼ7ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","東七条南",0,0,1,0,0,0
01226,"07301","0730127","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾋﾉﾃﾞ1ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","日の出一条南",0,0,1,0,0,0
01226,"07301","0730178","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾌｸﾛﾁ","北海道","砂川市","袋地",0,0,0,0,0,0
01226,"07301","0730108","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾎﾂｺｳ","北海道","砂川市","北光",0,0,0,0,0,0
01226,"07301","0730157","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾐｻｺﾞﾁﾖｳ","北海道","砂川市","三砂町",0,0,0,0,0,0
01226,"07301","0730117","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾐﾅﾐﾖｼﾉﾁﾖｳ","北海道","砂川市","南吉野町",0,0,0,0,0,0
01226,"07301","0730125","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾐﾔｷﾞﾉｻﾜ","北海道","砂川市","宮城の沢",0,0,0,0,0,0
01226,"07301","0730115","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾔｹﾔﾏ","北海道","砂川市","焼山",0,0,0,0,0,0
01226,"07301","0730121","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾖｼﾉ1ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","吉野一条南",0,0,1,0,0,0
01226,"07301","0730158","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾖｼﾉ1ｼﾞﾖｳｷﾀ","北海道","砂川市","吉野一条北",0,0,1,0,0,0
01226,"07301","0730122","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾖｼﾉ2ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","吉野二条南",0,0,1,0,0,0
01226,"07301","0730159","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾖｼﾉ2ｼﾞﾖｳｷﾀ","北海道","砂川市","吉野二条北",0,0,1,0,0,0
01226,"07301","0730123","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾖｼﾉ3ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","吉野三条南",0,0,1,0,0,0
01226,"07301","0730124","ﾎﾂｶｲﾄﾞｳ","ｽﾅｶﾞﾜｼ","ﾖｼﾉ4ｼﾞﾖｳﾐﾅﾐ","北海道","砂川市","吉野四条南",0,0,1,0,0,0
01227,"07304","0730400","ﾎﾂｶｲﾄﾞｳ","ｳﾀｼﾅｲｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","歌志内市","以下に掲載がない場合",0,0,0,0,0,0
01227,"07304","0730404","ﾎﾂｶｲﾄﾞｳ","ｳﾀｼﾅｲｼ","ｶｼﾝ","北海道","歌志内市","歌神",0,0,0,0,0,0
01227,"07304","0730401","ﾎﾂｶｲﾄﾞｳ","ｳﾀｼﾅｲｼ","ｶﾐｳﾀ","北海道","歌志内市","上歌",0,0,0,0,0,0
01227,"07304","0730405","ﾎﾂｶｲﾄﾞｳ","ｳﾀｼﾅｲｼ","ｶﾓｲ","北海道","歌志内市","神威",0,0,0,0,0,0
01227,"07304","0730402","ﾎﾂｶｲﾄﾞｳ","ｳﾀｼﾅｲｼ","ﾄｳｺｳ","北海道","歌志内市","東光",0,0,0,0,0,0
01227,"07304","0730406","ﾎﾂｶｲﾄﾞｳ","ｳﾀｼﾅｲｼ","ﾅｶﾑﾗ","北海道","歌志内市","中村",0,0,0,0,0,0
01227,"07304","0730403","ﾎﾂｶｲﾄﾞｳ","ｳﾀｼﾅｲｼ","ﾎﾝﾁﾖｳ","北海道","歌志内市","本町",0,0,0,0,0,0
01227,"07304","0730407","ﾎﾂｶｲﾄﾞｳ","ｳﾀｼﾅｲｼ","ﾓﾝｼﾞﾕ","北海道","歌志内市","文珠",0,0,0,0,0,0
01228,"074  ","0740000","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","深川市","以下に掲載がない場合",0,0,0,0,0,0
01228,"074  ","0740001","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","1ｼﾞﾖｳ","北海道","深川市","一条",0,0,0,0,0,0
01228,"074  ","0740002","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","2ｼﾞﾖｳ","北海道","深川市","二条",0,0,0,0,0,0
01228,"074  ","0740003","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","3ｼﾞﾖｳ","北海道","深川市","三条",0,0,0,0,0,0
01228,"074  ","0740004","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","4ｼﾞﾖｳ","北海道","深川市","四条",0,0,0,0,0,0
01228,"074  ","0740005","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","5ｼﾞﾖｳ","北海道","深川市","五条",0,0,0,0,0,0
01228,"074  ","0740006","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","6ｼﾞﾖｳ","北海道","深川市","六条",0,0,0,0,0,0
01228,"074  ","0740007","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","7ｼﾞﾖｳ","北海道","深川市","七条",0,0,0,0,0,0
01228,"074  ","0740008","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","8ｼﾞﾖｳ","北海道","深川市","八条",0,0,0,0,0,0
01228,"074  ","0740009","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","9ｼﾞﾖｳ","北海道","深川市","九条",0,0,0,0,0,0
01228,"074  ","0740031","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｱｹﾎﾞﾉﾁﾖｳ","北海道","深川市","あけぼの町",0,0,0,0,0,0
01228,"074  ","0740028","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｲﾁﾔﾝﾁﾖｳ","北海道","深川市","一已町",0,0,0,0,0,0
01228,"074  ","0740021","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｲﾅﾎﾁﾖｳ","北海道","深川市","稲穂町",0,0,1,0,0,0
01228,"07401","0740143","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｳﾂｶ","北海道","深川市","ウッカ",0,0,0,0,0,0
01228,"07401","0740142","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｳﾏ","北海道","深川市","宇摩",0,0,0,0,0,0
01228,"07801","0780151","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵｻﾑﾅｲﾁﾖｳ","北海道","深川市","納内町",0,0,0,0,0,0
01228,"07801","0780153","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵｻﾑﾅｲﾁﾖｳｷﾀ","北海道","深川市","納内町北",0,0,0,0,0,0
01228,"07801","0780154","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵｻﾑﾅｲﾁﾖｳｸﾞﾘｰﾝﾀｳﾝ","北海道","深川市","納内町グリーンタウン",0,0,0,0,0,0
01228,"07412","0741273","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(1-2ﾁﾖｳﾒ)","北海道","深川市","音江町（１～２丁目）",1,0,1,1,0,0
01228,"07412","0741276","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ｲﾅﾀﾞ)","北海道","深川市","音江町（稲田）",1,0,0,0,0,0
01228,"07801","0780152","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ｳﾁｿﾞﾉ)","北海道","深川市","音江町（内園）",1,0,0,0,0,0
01228,"07412","0741273","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ｵﾄｴ)","北海道","深川市","音江町（音江）",1,0,0,1,0,0
01228,"07411","0741162","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ｷｸｵｶ)","北海道","深川市","音江町（菊丘）",1,0,0,0,0,0
01228,"07411","0741164","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ｸﾆﾐ23-298ﾊﾞﾝﾁ)","北海道","深川市","音江町（国見２３～２９８番地）",1,0,0,0,0,0
01228,"07412","0741272","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ｸﾆﾐｿﾉﾀ)","北海道","深川市","音江町（国見その他）",1,0,0,0,0,0
01228,"07411","0741161","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ｺｳｼﾝ)","北海道","深川市","音江町（更進）",1,0,0,0,0,0
01228,"07412","0741275","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ｺｳﾖｳ)","北海道","深川市","音江町（向陽）",1,0,0,0,0,0
01228,"07412","0741274","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ﾄﾖｲｽﾞﾐ)","北海道","深川市","音江町（豊泉）",1,0,0,0,0,0
01228,"07412","0741271","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ﾋﾛｻﾄ)","北海道","深川市","音江町（広里）",1,0,0,1,0,0
01228,"07411","0741163","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｵﾄｴﾁﾖｳ(ﾖｼｽﾞﾐ)","北海道","深川市","音江町（吉住）",1,0,0,0,0,0
01228,"074  ","0740014","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｶｲｾｲﾁﾖｳ","北海道","深川市","開西町",0,0,1,0,0,0
01228,"074  ","0740024","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ｼﾝｺｳﾁﾖｳ","北海道","深川市","新光町",0,0,1,0,0,0
01228,"074  ","0740023","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾀｲｼﾏﾁ","北海道","深川市","太子町",0,0,0,0,0,0
01228,"07401","0740144","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾀｶﾄﾞﾏﾘ","北海道","深川市","鷹泊",0,0,0,0,0,0
01228,"07401","0740141","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾀﾄﾞｼ","北海道","深川市","多度志",0,0,0,0,0,0
01228,"07401","0740147","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾀﾄﾞｼﾐﾅﾐ","北海道","深川市","多度志南",0,0,0,0,0,0
01228,"074  ","0740025","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾆｼｷﾏﾁ","北海道","深川市","錦町",0,0,0,0,0,0
01228,"074  ","0740027","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾆｼｷﾏﾁｷﾀ","北海道","深川市","錦町北",0,0,0,0,0,0
01228,"074  ","0740026","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾆｼｷﾏﾁﾆｼ","北海道","深川市","錦町西",0,0,0,0,0,0
01228,"074  ","0740012","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾆｼﾏﾁ","北海道","深川市","西町",0,0,0,0,0,0
01228,"07412","0741271","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾋﾛｻﾄﾁﾖｳ(1-5ﾁﾖｳﾒ)","北海道","深川市","広里町（１～５丁目）",0,0,1,1,0,0
01228,"074  ","0740013","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾌﾞﾝｺｳﾁﾖｳ","北海道","深川市","文光町",0,0,0,0,0,0
01228,"074  ","0740022","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾎﾂｺｳﾁﾖｳ","北海道","深川市","北光町",0,0,1,0,0,0
01228,"07401","0740145","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾎﾛﾅｲ","北海道","深川市","幌内",0,0,0,0,0,0
01228,"074  ","0740011","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾐﾄﾞﾘﾏﾁ","北海道","深川市","緑町",0,0,0,0,0,0
01228,"074  ","0740015","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾒﾑ(ﾒﾑ)","北海道","深川市","メム（芽生）",0,0,0,0,0,0
01228,"07401","0740146","ﾎﾂｶｲﾄﾞｳ","ﾌｶｶﾞﾜｼ","ﾕﾅｲ","北海道","深川市","湯内",0,0,0,0,0,0
01229,"076  ","0760000","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","富良野市","以下に掲載がない場合",0,0,0,0,0,0
01229,"076  ","0760026","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｱｻﾋﾏﾁ","北海道","富良野市","朝日町",0,0,0,0,0,0
01229,"076  ","0760008","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｵｳｷﾞﾏﾁ","北海道","富良野市","扇町",0,0,0,0,0,0
01229,"076  ","0760035","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｶﾞｸﾃﾞﾝｻﾝｸ","北海道","富良野市","学田三区",0,0,0,0,0,0
01229,"076  ","0760054","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｶｽｶﾞﾁﾖｳ","北海道","富良野市","春日町",0,0,0,0,0,0
01229,"076  ","0760038","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｶﾂﾗｷﾞﾁﾖｳ","北海道","富良野市","桂木町",0,0,0,0,0,0
01229,"076  ","0760014","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｶﾐｺﾞｸ","北海道","富良野市","上五区",0,0,0,0,0,0
01229,"076  ","0760015","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｶﾐｺﾞﾘﾖｳ","北海道","富良野市","上御料",0,0,0,0,0,0
01229,"076  ","0760059","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｷﾀｱｻﾏﾁ","北海道","富良野市","北麻町",0,0,0,0,0,0
01229,"076  ","0760001","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｷﾀｵｳｷﾞﾔﾏ","北海道","富良野市","北扇山",0,0,0,0,0,0
01229,"076  ","0760044","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｷﾀｵｵﾇﾏ","北海道","富良野市","北大沼",0,0,0,0,0,0
01229,"076  ","0760034","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｷﾀﾉﾐﾈﾁﾖｳ","北海道","富良野市","北の峰町",0,0,0,0,0,0
01229,"07601","0760175","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｷﾀﾌﾚﾍﾞﾂ","北海道","富良野市","北布礼別",0,0,0,0,0,0
01229,"07601","0760165","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｷﾀﾛｸｺﾞｳ","北海道","富良野市","北麓郷",0,0,0,0,0,0
01229,"076  ","0760024","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｻｲﾜｲﾁﾖｳ","北海道","富良野市","幸町",0,0,0,0,0,0
01229,"076  ","0760023","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｻｶｴﾏﾁ","北海道","富良野市","栄町",0,0,0,0,0,0
01229,"076  ","0760039","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｼﾅﾉｻﾜ","北海道","富良野市","信濃沢",0,0,0,0,0,0
01229,"076  ","0760036","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｼﾏﾉｼﾀ","北海道","富良野市","島ノ下",0,0,0,0,0,0
01229,"076  ","0760048","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｼﾐｽﾞﾔﾏ","北海道","富良野市","清水山",0,0,0,0,0,0
01229,"076  ","0760012","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｼﾓｺﾞｸ","北海道","富良野市","下五区",0,0,0,0,0,0
01229,"076  ","0760017","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｼﾓｺﾞﾘﾖｳ","北海道","富良野市","下御料",0,0,0,0,0,0
01229,"076  ","0760058","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｼﾝｺｳﾁﾖｳ","北海道","富良野市","新光町",0,0,0,0,0,0
01229,"076  ","0760033","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｼﾝﾄﾐﾁﾖｳ","北海道","富良野市","新富町",0,0,0,0,0,0
01229,"076  ","0760011","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｽｴﾋﾛﾁﾖｳ","北海道","富良野市","末広町",0,0,0,0,0,0
01229,"076  ","0760057","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ｽﾐﾖｼﾁﾖｳ","北海道","富良野市","住吉町",0,0,0,0,0,0
01229,"07602","0760204","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾀｲﾗｻﾞﾜ","北海道","富良野市","平沢",0,0,0,0,0,0
01229,"07601","0760183","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾄﾐｵｶｺｳｾｲ","北海道","富良野市","富丘更生",0,0,0,0,0,0
01229,"076  ","0760013","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾅｶｺﾞｸ","北海道","富良野市","中五区",0,0,0,0,0,0
01229,"076  ","0760016","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾅｶｺﾞﾘﾖｳ","北海道","富良野市","中御料",0,0,0,0,0,0
01229,"07601","0760176","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾅｶﾌﾚﾍﾞﾂ","北海道","富良野市","中布礼別",0,0,0,0,0,0
01229,"076  ","0760055","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼｱｻﾏﾁ","北海道","富良野市","西麻町",0,0,0,0,0,0
01229,"076  ","0760006","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼｵｳｷﾞﾔﾏ","北海道","富良野市","西扇山",0,0,0,0,0,0
01229,"076  ","0760047","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼｶﾞｸﾃﾞﾝﾆｸ","北海道","富良野市","西学田二区",0,0,0,0,0,0
01229,"076  ","0760028","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼｷﾏﾁ","北海道","富良野市","錦町",0,0,0,0,0,0
01229,"07602","0760201","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼﾀﾂﾌﾟ","北海道","富良野市","西達布",0,0,0,0,0,0
01229,"07601","0760182","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼﾄﾐｵｶ","北海道","富良野市","西富丘",0,0,0,0,0,0
01229,"076  ","0760042","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼﾄﾘﾇﾏ","北海道","富良野市","西鳥沼",0,0,0,0,0,0
01229,"07601","0760173","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼﾌﾚﾍﾞﾂ","北海道","富良野市","西布礼別",0,0,0,0,0,0
01229,"076  ","0760037","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼﾏﾁ","北海道","富良野市","西町",0,0,0,0,0,0
01229,"07601","0760163","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾆｼﾛｸｺﾞｳ","北海道","富良野市","西麓郷",0,0,0,0,0,0
01229,"076  ","0760003","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾇﾉﾍﾞｲｼﾜﾀ","北海道","富良野市","布部石綿",0,0,0,0,0,0
01229,"076  ","0760004","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾇﾉﾍﾞｼｶﾞｲﾁ","北海道","富良野市","布部市街地",0,0,0,0,0,0
01229,"076  ","0760005","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾇﾉﾍﾞｲﾁ","北海道","富良野市","布部一",0,0,0,0,0,0
01229,"076  ","0760027","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","富良野市","花園町",0,0,0,0,0,0
01229,"076  ","0760051","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼｱｻﾏﾁ","北海道","富良野市","東麻町",0,0,0,0,0,0
01229,"076  ","0760045","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼｶﾞｸﾃﾞﾝﾆｸ","北海道","富良野市","東学田二区",0,0,0,0,0,0
01229,"07601","0760181","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼﾄﾐｵｶ","北海道","富良野市","東富丘",0,0,0,0,0,0
01229,"076  ","0760041","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼﾄﾘﾇﾏ","北海道","富良野市","東鳥沼",0,0,0,0,0,0
01229,"07601","0760172","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼﾌﾚﾍﾞﾂ","北海道","富良野市","東布礼別",0,0,0,0,0,0
01229,"076  ","0760053","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼﾏﾁ","北海道","富良野市","東町",0,0,0,0,0,0
01229,"07602","0792133","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼﾔﾏ(1710ﾊﾞﾝﾁ)","北海道","富良野市","東山（１７１０番地）",1,0,0,0,0,0
01229,"07602","0760202","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼﾔﾏ(ｿﾉﾀ)","北海道","富良野市","東山（その他）",1,0,0,0,0,0
01229,"07601","0760162","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋｶﾞｼﾛｸｺﾞｳ","北海道","富良野市","東麓郷",0,0,0,0,0,0
01229,"076  ","0760025","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾋﾉﾃﾞﾏﾁ","北海道","富良野市","日の出町",0,0,0,0,0,0
01229,"07601","0760171","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾌﾚﾍﾞﾂｼｶﾞｲﾁ","北海道","富良野市","布礼別市街地",0,0,0,0,0,0
01229,"076  ","0760046","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾎｸﾄﾁﾖｳ","北海道","富良野市","北斗町",0,0,0,0,0,0
01229,"076  ","0760056","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾐｽﾞﾎﾁﾖｳ","北海道","富良野市","瑞穂町",0,0,0,0,0,0
01229,"076  ","0760021","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾐﾄﾞﾘﾏﾁ","北海道","富良野市","緑町",0,0,0,0,0,0
01229,"076  ","0760052","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾐﾅﾐｱｻﾏﾁ","北海道","富良野市","南麻町",0,0,0,0,0,0
01229,"076  ","0760002","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾐﾅﾐｵｳｷﾞﾔﾏ","北海道","富良野市","南扇山",0,0,0,0,0,0
01229,"076  ","0760043","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾐﾅﾐｵｵﾇﾏ","北海道","富良野市","南大沼",0,0,0,0,0,0
01229,"07601","0760174","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾐﾅﾐﾌﾚﾍﾞﾂ","北海道","富良野市","南布礼別",0,0,0,0,0,0
01229,"076  ","0760007","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾐﾅﾐﾏﾁ","北海道","富良野市","南町",0,0,0,0,0,0
01229,"07601","0760164","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾐﾅﾐﾛｸｺﾞｳ","北海道","富良野市","南麓郷",0,0,0,0,0,0
01229,"076  ","0760031","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾓﾄﾏﾁ","北海道","富良野市","本町",0,0,0,0,0,0
01229,"07601","0760184","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾊﾀｵｶ","北海道","富良野市","八幡丘",0,0,0,0,0,0
01229,"07915","0791561","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞｼｶﾞｲﾁ","北海道","富良野市","山部市街地",0,0,0,0,0,0
01229,"07915","0791571","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ12ｾﾝ","北海道","富良野市","山部西１２線",0,0,0,1,0,0
01229,"07915","0791571","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ13ｾﾝ","北海道","富良野市","山部西１３線",0,0,0,1,0,0
01229,"07915","0791571","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ14ｾﾝ","北海道","富良野市","山部西１４線",0,0,0,1,0,0
01229,"07915","0791571","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ15ｾﾝ","北海道","富良野市","山部西１５線",0,0,0,1,0,0
01229,"07915","0791571","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ16ｾﾝ","北海道","富良野市","山部西１６線",0,0,0,1,0,0
01229,"07915","0791571","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ17ｾﾝ","北海道","富良野市","山部西１７線",0,0,0,1,0,0
01229,"07915","0791571","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ18ｾﾝ","北海道","富良野市","山部西１８線",0,0,0,1,0,0
01229,"07915","0791571","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ19ｾﾝ","北海道","富良野市","山部西１９線",0,0,0,1,0,0
01229,"07915","0791572","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ20ｾﾝ","北海道","富良野市","山部西２０線",0,0,0,1,0,0
01229,"07915","0791572","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ21ｾﾝ","北海道","富良野市","山部西２１線",0,0,0,1,0,0
01229,"07915","0791572","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ22ｾﾝ","北海道","富良野市","山部西２２線",0,0,0,1,0,0
01229,"07915","0791572","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ23ｾﾝ","北海道","富良野市","山部西２３線",0,0,0,1,0,0
01229,"07915","0791572","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ24ｾﾝ","北海道","富良野市","山部西２４線",0,0,0,1,0,0
01229,"07915","0791573","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ25ｾﾝ","北海道","富良野市","山部西２５線",0,0,0,1,0,0
01229,"07915","0791573","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ26ｾﾝ","北海道","富良野市","山部西２６線",0,0,0,1,0,0
01229,"07915","0791573","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ27ｾﾝ","北海道","富良野市","山部西２７線",0,0,0,1,0,0
01229,"07915","0791573","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾆｼ28ｾﾝ","北海道","富良野市","山部西２８線",0,0,0,1,0,0
01229,"07915","0791581","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ12ｾﾝ","北海道","富良野市","山部東１２線",0,0,0,1,0,0
01229,"07915","0791581","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ13ｾﾝ","北海道","富良野市","山部東１３線",0,0,0,1,0,0
01229,"07915","0791581","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ14ｾﾝ","北海道","富良野市","山部東１４線",0,0,0,1,0,0
01229,"07915","0791581","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ15ｾﾝ","北海道","富良野市","山部東１５線",0,0,0,1,0,0
01229,"07915","0791581","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ16ｾﾝ","北海道","富良野市","山部東１６線",0,0,0,1,0,0
01229,"07915","0791581","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ17ｾﾝ","北海道","富良野市","山部東１７線",0,0,0,1,0,0
01229,"07915","0791581","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ18ｾﾝ","北海道","富良野市","山部東１８線",0,0,0,1,0,0
01229,"07915","0791581","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ19ｾﾝ","北海道","富良野市","山部東１９線",0,0,0,1,0,0
01229,"07915","0791582","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ20ｾﾝ","北海道","富良野市","山部東２０線",0,0,0,1,0,0
01229,"07915","0791582","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ21ｾﾝ","北海道","富良野市","山部東２１線",0,0,0,1,0,0
01229,"07915","0791582","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ22ｾﾝ","北海道","富良野市","山部東２２線",0,0,0,1,0,0
01229,"07915","0791582","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ23ｾﾝ","北海道","富良野市","山部東２３線",0,0,0,1,0,0
01229,"07915","0791582","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ24ｾﾝ","北海道","富良野市","山部東２４線",0,0,0,1,0,0
01229,"07915","0791582","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ25ｾﾝ","北海道","富良野市","山部東２５線",0,0,0,1,0,0
01229,"07915","0791582","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ26ｾﾝ","北海道","富良野市","山部東２６線",0,0,0,1,0,0
01229,"07915","0791582","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾏﾍﾞﾋｶﾞｼ27ｾﾝ","北海道","富良野市","山部東２７線",0,0,0,1,0,0
01229,"076  ","0760018","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾔﾖｲﾁﾖｳ","北海道","富良野市","弥生町",0,0,0,0,0,0
01229,"07602","0760203","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾛｳｾﾂﾌﾟ","北海道","富良野市","老節布",0,0,0,0,0,0
01229,"07601","0760161","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾛｸｺﾞｳｼｶﾞｲﾁ","北海道","富良野市","麓郷市街地",0,0,0,0,0,0
01229,"076  ","0760022","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾜｶﾊﾞﾁﾖｳ","北海道","富良野市","若葉町",0,0,0,0,0,0
01229,"076  ","0760032","ﾎﾂｶｲﾄﾞｳ","ﾌﾗﾉｼ","ﾜｶﾏﾂﾁﾖｳ","北海道","富良野市","若松町",0,0,0,0,0,0
01235,"07703","0770351","ﾎﾂｶｲﾄﾞｳ","ｲｼｶﾘｼ","ﾊﾏﾏｽｸｵﾌﾕ","北海道","石狩市","浜益区雄冬",1,0,0,0,0,0
01424,"07903","0790300","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","空知郡奈井江町","以下に掲載がない場合",0,0,0,0,0,0
01424,"07903","0790301","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ｲﾂｸｼﾏ","北海道","空知郡奈井江町","厳島",0,0,0,0,0,0
01424,"07903","0790312","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ｷﾀﾏﾁ","北海道","空知郡奈井江町","北町",0,0,0,0,0,0
01424,"07903","0790316","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ｷﾅｳｽﾅｲ","北海道","空知郡奈井江町","キナウスナイ",0,0,0,0,0,0
01424,"07903","0790315","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾀｶｼﾏ","北海道","空知郡奈井江町","高島",0,0,0,0,0,0
01424,"07903","0790305","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾁﾔｼﾅｲ","北海道","空知郡奈井江町","茶志内",0,0,0,0,0,0
01424,"07903","0790302","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾊｸｻﾝ","北海道","空知郡奈井江町","白山",0,0,0,0,0,0
01424,"07903","0790306","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","空知郡奈井江町","東町",0,0,0,0,0,0
01424,"07903","0790313","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾎﾝﾏﾁ","北海道","空知郡奈井江町","本町",0,0,0,0,0,0
01424,"07903","0790317","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾐｽﾞﾎ","北海道","空知郡奈井江町","瑞穂",0,0,0,0,0,0
01424,"07903","0790314","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","空知郡奈井江町","南町",0,0,0,0,0,0
01424,"07903","0790304","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾐﾔﾑﾗ","北海道","空知郡奈井江町","宮村",0,0,0,0,0,0
01424,"07903","0790303","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾑｺｳｶﾞｵｶ","北海道","空知郡奈井江町","向ケ丘",0,0,0,0,0,0
01424,"07903","0790311","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｲｴﾁﾖｳ","ﾔﾏﾄ","北海道","空知郡奈井江町","大和",0,0,0,0,0,0
01425,"07302","0730200","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","空知郡上砂川町","以下に掲載がない場合",0,0,0,0,0,0
01425,"07302","0730205","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ｱｻｺﾏ","北海道","空知郡上砂川町","朝駒",0,0,0,0,0,0
01425,"07302","0730212","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ｳｽﾞﾗ","北海道","空知郡上砂川町","鶉",0,0,0,0,0,0
01425,"07302","0730221","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ｳｽﾞﾗﾎﾝﾁﾖｳ","北海道","空知郡上砂川町","鶉本町",0,0,0,0,0,0
01425,"07302","0730222","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ｼﾓｳｽﾞﾗ","北海道","空知郡上砂川町","下鶉",0,0,0,0,0,0
01425,"07302","0730201","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ﾁﾕｳｵｳ","北海道","空知郡上砂川町","中央",0,0,0,0,0,0
01425,"07302","0730203","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ﾅｶﾏﾁ","北海道","空知郡上砂川町","中町",0,0,0,0,0,0
01425,"07302","0730211","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ﾋｶﾞｼｳｽﾞﾗ","北海道","空知郡上砂川町","東鶉",0,0,0,0,0,0
01425,"07302","0730202","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","空知郡上砂川町","東町",0,0,0,0,0,0
01425,"07302","0730206","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ﾋｶﾞｼﾔﾏ","北海道","空知郡上砂川町","東山",0,0,0,0,0,0
01425,"07302","0730204","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ﾎﾝﾏﾁ","北海道","空知郡上砂川町","本町",0,0,0,0,0,0
01425,"07302","0730213","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐｽﾅｶﾞﾜﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","北海道","空知郡上砂川町","緑が丘",0,0,0,0,0,0
01432,"07311","0731100","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","樺戸郡新十津川町","以下に掲載がない場合",0,0,0,0,0,0
01432,"07313","0731321","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ｶﾞｸｴﾝ","北海道","樺戸郡新十津川町","学園",0,0,0,0,0,0
01432,"07311","0731105","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ｶｹﾞﾂ","北海道","樺戸郡新十津川町","花月",0,0,0,0,0,0
01432,"07311","0731101","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ｼｽﾝ","北海道","樺戸郡新十津川町","士寸",0,0,0,0,0,0
01432,"07311","0731106","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ｿｳｼﾝ","北海道","樺戸郡新十津川町","総進",0,0,0,0,0,0
01432,"07311","0731103","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ﾁﾕｳｵｳ","北海道","樺戸郡新十津川町","中央",0,0,0,0,0,0
01432,"07311","0731107","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ﾄﾂﾌﾟ","北海道","樺戸郡新十津川町","トツプ",0,0,0,0,0,0
01432,"07313","0731323","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ﾎﾛｶ","北海道","樺戸郡新十津川町","幌加",0,0,0,0,0,0
01432,"07826","0782651","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ﾐｻﾜ","北海道","樺戸郡新十津川町","美沢",0,0,0,0,0,0
01432,"07311","0731102","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ﾔﾏﾄ","北海道","樺戸郡新十津川町","大和",0,0,0,0,0,0
01432,"07301","0730181","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ﾔﾖｲ(ﾃｲﾎﾞｳﾖｳﾁ)","北海道","樺戸郡新十津川町","弥生（堤防用地）",1,0,0,0,0,0
01432,"07311","0731104","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ﾔﾖｲ(ｿﾉﾀ)","北海道","樺戸郡新十津川町","弥生（その他）",1,0,0,0,0,0
01432,"07313","0731322","ﾎﾂｶｲﾄﾞｳ","ｶﾊﾞﾄｸﾞﾝｼﾝﾄﾂｶﾜﾁﾖｳ","ﾖｼﾉ","北海道","樺戸郡新十津川町","吉野",0,0,0,0,0,0
01433,"07905","0790500","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","雨竜郡妹背牛町","以下に掲載がない場合",0,0,0,0,0,0
01433,"07905","0790501","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","1ｸ","北海道","雨竜郡妹背牛町","１区",0,0,0,0,0,0
01433,"07905","0790502","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","2ｸ","北海道","雨竜郡妹背牛町","２区",0,0,0,0,0,0
01433,"07905","0790503","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","3ｸ","北海道","雨竜郡妹背牛町","３区",0,0,0,0,0,0
01433,"07905","0790504","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","4ｸ","北海道","雨竜郡妹背牛町","４区",0,0,0,0,0,0
01433,"07905","0790505","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","5ｸ","北海道","雨竜郡妹背牛町","５区",0,0,0,0,0,0
01433,"07905","0790506","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","6ｸ","北海道","雨竜郡妹背牛町","６区",0,0,0,0,0,0
01433,"07905","0790507","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","7ｸ","北海道","雨竜郡妹背牛町","７区",0,0,0,0,0,0
01433,"07905","0790508","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","8ｸ","北海道","雨竜郡妹背牛町","８区",0,0,0,0,0,0
01433,"07905","0790509","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","9ｸ","北海道","雨竜郡妹背牛町","９区",0,0,0,0,0,0
01433,"07905","0790510","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","10ｸ","北海道","雨竜郡妹背牛町","１０区",0,0,0,0,0,0
01433,"07905","0790511","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾓｾｳｼﾁﾖｳ","11ｸ","北海道","雨竜郡妹背牛町","１１区",0,0,0,0,0,0
01434,"07821","0782100","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","雨竜郡秩父別町","以下に掲載がない場合",0,0,0,0,0,0
01434,"07821","0782121","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","ﾀｷﾉｶﾐ","北海道","雨竜郡秩父別町","滝の上",0,0,0,0,0,0
01434,"07821","0782122","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","ﾅｶﾔﾏ","北海道","雨竜郡秩父別町","中山",0,0,0,0,0,0
01434,"07821","0782123","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾔﾏ","北海道","雨竜郡秩父別町","東山",0,0,0,0,0,0
01434,"07821","0782124","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","ﾐﾅﾐﾔﾏ","北海道","雨竜郡秩父別町","南山",0,0,0,0,0,0
01434,"07821","0782111","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳ","北海道","雨竜郡秩父別町","南１条",0,0,0,0,0,0
01434,"07821","0782112","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳ","北海道","雨竜郡秩父別町","南２条",0,0,0,0,0,0
01434,"07821","0782101","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","1ｼﾞﾖｳ","北海道","雨竜郡秩父別町","１条",0,0,0,0,0,0
01434,"07821","0782102","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","2ｼﾞﾖｳ","北海道","雨竜郡秩父別町","２条",0,0,0,0,0,0
01434,"07821","0782103","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","3ｼﾞﾖｳ","北海道","雨竜郡秩父別町","３条",0,0,0,0,0,0
01434,"07821","0782104","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","4ｼﾞﾖｳ","北海道","雨竜郡秩父別町","４条",0,0,0,0,0,0
01434,"07821","0782105","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","5ｼﾞﾖｳ","北海道","雨竜郡秩父別町","５条",0,0,0,0,0,0
01434,"07821","0782106","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","6ｼﾞﾖｳ","北海道","雨竜郡秩父別町","６条",0,0,0,0,0,0
01434,"07821","0782107","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","7ｼﾞﾖｳ","北海道","雨竜郡秩父別町","７条",0,0,0,0,0,0
01434,"07821","0782108","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","8ｼﾞﾖｳ","北海道","雨竜郡秩父別町","８条",0,0,0,0,0,0
01434,"07821","0782109","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾁﾂﾌﾟﾍﾞﾂﾁﾖｳ","9ｼﾞﾖｳ","北海道","雨竜郡秩父別町","９条",0,0,0,0,0,0
01436,"07826","0782600","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","雨竜郡雨竜町","以下に掲載がない場合",0,0,0,0,0,0
01436,"07826","0782631","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ1ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第１町内",0,0,0,0,0,0
01436,"07826","0782632","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ2ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第２町内",0,0,0,0,0,0
01436,"07826","0782633","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ3ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第３町内",0,0,0,0,0,0
01436,"07826","0782634","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ4ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第４町内",0,0,0,0,0,0
01436,"07825","0782531","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ5ﾁﾖｳﾅｲ(3)","北海道","雨竜郡雨竜町","第５町内（３）",1,0,0,0,0,0
01436,"07826","0782635","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ5ﾁﾖｳﾅｲ(ｿﾉﾀ)","北海道","雨竜郡雨竜町","第５町内（その他）",1,0,0,0,0,0
01436,"07826","0782636","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ6ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第６町内",0,0,0,0,0,0
01436,"07826","0782637","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ7ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第７町内",0,0,0,0,0,0
01436,"07826","0782638","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ8ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第８町内",0,0,0,0,0,0
01436,"07826","0782639","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ9ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第９町内",0,0,0,0,0,0
01436,"07826","0782641","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ10ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第１０町内",0,0,0,0,0,0
01436,"07826","0782642","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝｳﾘﾕｳﾁﾖｳ","ﾀﾞｲ11ﾁﾖｳﾅｲ","北海道","雨竜郡雨竜町","第１１町内",0,0,0,0,0,0
01437,"07825","0782500","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","雨竜郡北竜町","以下に掲載がない場合",0,0,0,0,0,0
01437,"07825","0782511","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ｲﾀﾔ","北海道","雨竜郡北竜町","板谷",0,0,0,0,0,0
01437,"07825","0782502","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ｲﾜﾑﾗ","北海道","雨竜郡北竜町","岩村",0,0,0,0,0,0
01437,"07825","0782514","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ｴﾀｲﾍﾞﾂ","北海道","雨竜郡北竜町","恵岱別",0,0,0,0,0,0
01437,"07825","0782516","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ﾆｼｶﾜ","北海道","雨竜郡北竜町","西川",0,0,0,0,0,0
01437,"07825","0782501","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ﾋﾞﾊﾞｳｼ","北海道","雨竜郡北竜町","美葉牛",0,0,0,0,0,0
01437,"07825","0782503","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ﾍｷｽｲ","北海道","雨竜郡北竜町","碧水",0,0,0,0,0,0
01437,"07825","0782513","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ﾐﾀﾆ","北海道","雨竜郡北竜町","三谷",0,0,0,0,0,0
01437,"07825","0782512","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ﾔﾜﾗ","北海道","雨竜郡北竜町","和",0,0,0,0,0,0
01437,"07825","0782515","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎｸﾘﾕｳﾁﾖｳ","ﾘﾕｳｻｲ","北海道","雨竜郡北竜町","竜西",0,0,0,0,0,0
01438,"07822","0782200","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","雨竜郡沼田町","以下に掲載がない場合",0,0,0,0,0,0
01438,"07822","0782201","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","雨竜郡沼田町","旭町",0,0,0,0,0,0
01438,"07822","0782224","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ｴﾋﾞｼﾏ","北海道","雨竜郡沼田町","恵比島",0,0,0,0,0,0
01438,"07822","0782205","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ｷﾀ1ｼﾞﾖｳ","北海道","雨竜郡沼田町","北一条",0,0,1,0,0,0
01438,"07822","0782213","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ｷﾖｳｾｲ","北海道","雨竜郡沼田町","共成",0,0,0,0,0,0
01438,"07822","0782211","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ｺｳｼﾝ","北海道","雨竜郡沼田町","更新",0,0,0,0,0,0
01438,"07822","0782214","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾀｶﾎ","北海道","雨竜郡沼田町","高穂",0,0,0,0,0,0
01438,"07822","0782212","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾄｳﾖ","北海道","雨竜郡沼田町","東予",0,0,0,0,0,0
01438,"07822","0782204","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾆｼﾏﾁ","北海道","雨竜郡沼田町","西町",0,0,0,0,0,0
01438,"07822","0782222","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾇﾏﾀ","北海道","雨竜郡沼田町","沼田",0,0,0,0,0,0
01438,"07822","0782223","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾎｸﾘﾕｳ","北海道","雨竜郡沼田町","北竜",0,0,0,0,0,0
01438,"07822","0782225","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾎﾛｼﾝ","北海道","雨竜郡沼田町","幌新",0,0,0,0,0,0
01438,"07822","0782203","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾎﾝﾄﾞｵﾘ","北海道","雨竜郡沼田町","本通",0,0,1,0,0,0
01438,"07822","0782221","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾏﾂﾌﾟ","北海道","雨竜郡沼田町","真布",0,0,0,0,0,0
01438,"07822","0782206","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","雨竜郡沼田町","緑町",0,0,0,0,0,0
01438,"07822","0782202","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾇﾏﾀﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳ","北海道","雨竜郡沼田町","南一条",0,0,1,0,0,0
01439,"07404","0740400","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","雨竜郡幌加内町","以下に掲載がない場合",0,0,0,0,0,0
01439,"07404","0740413","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｳｴﾝﾅｲ","北海道","雨竜郡幌加内町","雨煙内",0,0,0,0,0,0
01439,"07404","0740424","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｳｴﾝﾍﾞﾂ","北海道","雨竜郡幌加内町","雨煙別",0,0,0,0,0,0
01439,"07407","0740744","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｵｵﾏｶﾞﾘ","北海道","雨竜郡幌加内町","大曲",0,0,0,0,0,0
01439,"07404","0740415","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｵｻﾙﾅｲ","北海道","雨竜郡幌加内町","長留内",0,0,0,0,0,0
01439,"07404","0740423","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｶﾐﾎﾛｶﾅｲ","北海道","雨竜郡幌加内町","上幌加内",0,0,0,0,0,0
01439,"07407","0740743","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｷﾖｳｴｲ","北海道","雨竜郡幌加内町","共栄",0,0,0,0,0,0
01439,"07404","0740403","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｼﾓﾎﾛｶﾅｲ","北海道","雨竜郡幌加内町","下幌加内",0,0,0,0,0,0
01439,"07407","0740742","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｼﾕﾏﾘﾅｲ","北海道","雨竜郡幌加内町","朱鞠内",0,0,0,0,0,0
01439,"07404","0740422","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｼﾝｺｳ","北海道","雨竜郡幌加内町","振興",0,0,0,0,0,0
01439,"07407","0740747","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｼﾝﾄﾐ","北海道","雨竜郡幌加内町","新富",0,0,0,0,0,0
01439,"07404","0740402","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｼﾝﾅﾘｳ","北海道","雨竜郡幌加内町","新成生",0,0,0,0,0,0
01439,"07404","0740412","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｼﾝﾜ","北海道","雨竜郡幌加内町","親和",0,0,0,0,0,0
01439,"07404","0740414","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｾｲｹﾞﾂ","北海道","雨竜郡幌加内町","清月",0,0,0,0,0,0
01439,"07404","0740425","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｾｲﾜﾀﾞｲ1","北海道","雨竜郡幌加内町","政和第一",0,0,0,0,0,0
01439,"07404","0740426","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｾｲﾜﾀﾞｲ2","北海道","雨竜郡幌加内町","政和第二",0,0,0,0,0,0
01439,"07404","0740427","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｾｲﾜﾀﾞｲ3","北海道","雨竜郡幌加内町","政和第三",0,0,0,0,0,0
01439,"07407","0740746","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ｿｴｳｼﾅｲ","北海道","雨竜郡幌加内町","添牛内",0,0,0,0,0,0
01439,"07404","0740421","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ﾄｳｴｲ","北海道","雨竜郡幌加内町","東栄",0,0,0,0,0,0
01439,"07404","0740404","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ﾇﾏｳｼ","北海道","雨竜郡幌加内町","沼牛",0,0,0,0,0,0
01439,"07404","0740401","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ﾍｲﾜ","北海道","雨竜郡幌加内町","平和",0,0,0,0,0,0
01439,"07407","0740745","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ﾎｸｾｲ","北海道","雨竜郡幌加内町","北星",0,0,0,0,0,0
01439,"07404","0740411","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ﾎﾛｶﾅｲ","北海道","雨竜郡幌加内町","幌加内",0,0,0,0,0,0
01439,"07407","0740741","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ﾓｼﾘ","北海道","雨竜郡幌加内町","母子里",0,0,0,0,0,0
01439,"07404","0740405","ﾎﾂｶｲﾄﾞｳ","ｳﾘﾕｳｸﾞﾝﾎﾛｶﾅｲﾁﾖｳ","ﾔｳﾝﾅｲ","北海道","雨竜郡幌加内町","弥運内",0,0,0,0,0,0
01452,"07112","0711200","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡鷹栖町","以下に掲載がない場合",0,0,0,0,0,0
01452,"07112","0711231","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾆｼ1ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野西一条",0,0,1,0,0,0
01452,"07112","0711232","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾆｼ2ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野西二条",0,0,1,0,0,0
01452,"07112","0711233","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾆｼ3ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野西三条",0,0,1,0,0,0
01452,"07112","0711234","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾆｼ4ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野西四条",0,0,1,0,0,0
01452,"07112","0711235","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾆｼ5ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野西五条",0,0,1,0,0,0
01452,"07112","0711221","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾋｶﾞｼ1ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野東一条",0,0,1,0,0,0
01452,"07112","0711222","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾋｶﾞｼ2ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野東二条",0,0,1,0,0,0
01452,"07112","0711223","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾋｶﾞｼ3ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野東三条",0,0,1,0,0,0
01452,"07112","0711224","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾋｶﾞｼ4ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野東四条",0,0,1,0,0,0
01452,"07112","0711225","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀﾉﾋｶﾞｼ5ｼﾞﾖｳ","北海道","上川郡鷹栖町","北野東五条",0,0,1,0,0,0
01452,"07112","0711211","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ｷﾀ1ｼﾞﾖｳ","北海道","上川郡鷹栖町","北一条",0,0,1,0,0,0
01452,"07112","0711201","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳ","北海道","上川郡鷹栖町","南一条",0,0,1,0,0,0
01452,"07112","0711202","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳ","北海道","上川郡鷹栖町","南二条",0,0,1,0,0,0
01452,"07112","0711247","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","7ｾﾝ","北海道","上川郡鷹栖町","７線",0,0,0,0,0,0
01452,"07112","0711248","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","8ｾﾝ","北海道","上川郡鷹栖町","８線",0,0,0,0,0,0
01452,"07112","0711249","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","9ｾﾝ","北海道","上川郡鷹栖町","９線",0,0,0,0,0,0
01452,"07112","0711250","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","10ｾﾝ","北海道","上川郡鷹栖町","１０線",0,0,0,0,0,0
01452,"07112","0711251","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","11ｾﾝ","北海道","上川郡鷹栖町","１１線",0,0,0,0,0,0
01452,"07112","0711252","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","12ｾﾝ","北海道","上川郡鷹栖町","１２線",0,0,0,0,0,0
01452,"07112","0711253","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","13ｾﾝ","北海道","上川郡鷹栖町","１３線",0,0,0,0,0,0
01452,"07112","0711254","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","14ｾﾝ","北海道","上川郡鷹栖町","１４線",0,0,0,0,0,0
01452,"07112","0711255","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","15ｾﾝ","北海道","上川郡鷹栖町","１５線",0,0,0,0,0,0
01452,"07112","0711256","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","16ｾﾝ","北海道","上川郡鷹栖町","１６線",0,0,0,0,0,0
01452,"07112","0711257","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","17ｾﾝ","北海道","上川郡鷹栖町","１７線",0,0,0,0,0,0
01452,"07112","0711258","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","18ｾﾝ","北海道","上川郡鷹栖町","１８線",0,0,0,0,0,0
01452,"07112","0711259","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","19ｾﾝ","北海道","上川郡鷹栖町","１９線",0,0,0,0,0,0
01452,"07112","0711260","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","20ｾﾝ","北海道","上川郡鷹栖町","２０線",0,0,0,0,0,0
01452,"07112","0711261","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","21ｾﾝ","北海道","上川郡鷹栖町","２１線",0,0,0,0,0,0
01452,"07112","0711262","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","22ｾﾝ","北海道","上川郡鷹栖町","２２線",0,0,0,0,0,0
01452,"07112","0711263","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","23ｾﾝ","北海道","上川郡鷹栖町","２３線",0,0,0,0,0,0
01452,"07112","0711264","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","24ｾﾝ","北海道","上川郡鷹栖町","２４線",0,0,0,0,0,0
01452,"07112","0711265","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","25ｾﾝ","北海道","上川郡鷹栖町","２５線",0,0,0,0,0,0
01452,"07112","0711266","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","26ｾﾝ","北海道","上川郡鷹栖町","２６線",0,0,0,0,0,0
01452,"07112","0711267","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾀｶｽﾁﾖｳ","27ｾﾝ","北海道","上川郡鷹栖町","２７線",0,0,0,0,0,0
01453,"07115","0711500","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡東神楽町","以下に掲載がない場合",0,0,0,0,0,0
01453,"07115","0711560","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｷｾﾝ","北海道","上川郡東神楽町","基線",0,0,0,0,0,0
01453,"07115","0711512","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｷﾀ1ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡東神楽町","北一条東",0,0,1,0,0,0
01453,"07115","0711511","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｷﾀ1ｼﾞﾖｳﾆｼ","北海道","上川郡東神楽町","北一条西",0,0,1,0,0,0
01453,"07115","0711514","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｷﾀ2ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡東神楽町","北二条東",0,0,1,0,0,0
01453,"07115","0711513","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｷﾀ2ｼﾞﾖｳﾆｼ","北海道","上川郡東神楽町","北二条西",0,0,1,0,0,0
01453,"07115","0711515","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｷﾀ3ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡東神楽町","北三条東",0,0,1,0,0,0
01453,"07103","0710381","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｻｶｴｵｶ","北海道","上川郡東神楽町","栄岡",0,0,0,0,0,0
01453,"07103","0710382","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ｼﾋﾞﾅｲ","北海道","上川郡東神楽町","志比内",0,0,0,0,0,0
01453,"07115","0711561","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｶﾞｼ1ｾﾝ","北海道","上川郡東神楽町","東一線",0,0,0,0,0,0
01453,"07115","0711562","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｶﾞｼ2ｾﾝ","北海道","上川郡東神楽町","東二線",0,0,0,0,0,0
01453,"07115","0711563","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｶﾞｼ3ｾﾝ","北海道","上川郡東神楽町","東三線",0,0,0,0,0,0
01453,"07115","0711564","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｶﾞｼ4ｾﾝ","北海道","上川郡東神楽町","東四線",0,0,0,0,0,0
01453,"07115","0711565","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｶﾞｼ5ｾﾝ","北海道","上川郡東神楽町","東五線",0,0,0,0,0,0
01453,"07115","0711521","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｼﾞﾘﾉｷﾀ1ｼﾞﾖｳ","北海道","上川郡東神楽町","ひじり野北一条",0,0,1,0,0,0
01453,"07115","0711522","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｼﾞﾘﾉｷﾀ2ｼﾞﾖｳ","北海道","上川郡東神楽町","ひじり野北二条",0,0,1,0,0,0
01453,"07115","0711523","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｼﾞﾘﾉﾐﾅﾐ1ｼﾞﾖｳ","北海道","上川郡東神楽町","ひじり野南一条",0,0,1,0,0,0
01453,"07115","0711524","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｼﾞﾘﾉﾐﾅﾐ2ｼﾞﾖｳ","北海道","上川郡東神楽町","ひじり野南二条",0,0,1,0,0,0
01453,"07115","0711525","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾋｼﾞﾘﾉﾐﾅﾐ3ｼﾞﾖｳ","北海道","上川郡東神楽町","ひじり野南三条",0,0,1,0,0,0
01453,"07115","0711572","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ2ｾﾝ","北海道","上川郡東神楽町","南２線",0,0,0,0,0,0
01453,"07115","0711573","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ3ｾﾝ","北海道","上川郡東神楽町","南３線",0,0,0,0,0,0
01453,"07115","0711574","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ4ｾﾝ","北海道","上川郡東神楽町","南４線",0,0,0,0,0,0
01453,"07115","0711575","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ5ｾﾝ","北海道","上川郡東神楽町","南５線",0,0,0,0,0,0
01453,"07115","0711502","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡東神楽町","南一条東",0,0,1,0,0,0
01453,"07115","0711501","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳﾆｼ","北海道","上川郡東神楽町","南一条西",0,0,1,0,0,0
01453,"07115","0711571","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ1ﾊﾞﾝﾄﾞｵﾘ","北海道","上川郡東神楽町","南１番通",0,0,0,0,0,0
01453,"07115","0711504","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡東神楽町","南二条東",0,0,1,0,0,0
01453,"07115","0711503","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳﾆｼ","北海道","上川郡東神楽町","南二条西",0,0,1,0,0,0
01453,"07115","0711505","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡東神楽町","南三条東",0,0,1,0,0,0
01453,"07115","0711570","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾐﾅﾐ13ｺﾞｳ","北海道","上川郡東神楽町","南１３号",0,0,0,0,0,0
01453,"07115","0711577","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","ﾔﾁﾖｶﾞｵｶ","北海道","上川郡東神楽町","八千代ケ岡",0,0,0,0,0,0
01453,"07115","0711533","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","3ｺﾞｳ","北海道","上川郡東神楽町","３号",0,0,0,0,0,0
01453,"07115","0711534","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","4ｺﾞｳ","北海道","上川郡東神楽町","４号",0,0,0,0,0,0
01453,"07115","0711535","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","5ｺﾞｳ","北海道","上川郡東神楽町","５号",0,0,0,0,0,0
01453,"07115","0711536","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","6ｺﾞｳ","北海道","上川郡東神楽町","６号",0,0,0,0,0,0
01453,"07115","0711537","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","7ｺﾞｳ","北海道","上川郡東神楽町","７号",0,0,0,0,0,0
01453,"07115","0711538","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","8ｺﾞｳ","北海道","上川郡東神楽町","８号",0,0,0,0,0,0
01453,"07115","0711539","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","9ｺﾞｳ","北海道","上川郡東神楽町","９号",0,0,0,0,0,0
01453,"07115","0711540","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","10ｺﾞｳ","北海道","上川郡東神楽町","１０号",0,0,0,0,0,0
01453,"07115","0711541","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","11ｺﾞｳ","北海道","上川郡東神楽町","１１号",0,0,0,0,0,0
01453,"07115","0711542","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","12ｺﾞｳ","北海道","上川郡東神楽町","１２号",0,0,0,0,0,0
01453,"07115","0711543","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","13ｺﾞｳ","北海道","上川郡東神楽町","１３号",0,0,0,0,0,0
01453,"07115","0711544","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","14ｺﾞｳ","北海道","上川郡東神楽町","１４号",0,0,0,0,0,0
01453,"07115","0711545","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","15ｺﾞｳ","北海道","上川郡東神楽町","１５号",0,0,0,0,0,0
01453,"07115","0711546","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","16ｺﾞｳ","北海道","上川郡東神楽町","１６号",0,0,0,0,0,0
01453,"07115","0711547","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","17ｺﾞｳ","北海道","上川郡東神楽町","１７号",0,0,0,0,0,0
01453,"07115","0711548","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","18ｺﾞｳ","北海道","上川郡東神楽町","１８号",0,0,0,0,0,0
01453,"07115","0711549","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","19ｺﾞｳ","北海道","上川郡東神楽町","１９号",0,0,0,0,0,0
01453,"07115","0711550","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","20ｺﾞｳ","北海道","上川郡東神楽町","２０号",0,0,0,0,0,0
01453,"07115","0711551","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","21ｺﾞｳ","北海道","上川郡東神楽町","２１号",0,0,0,0,0,0
01453,"07115","0711552","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","22ｺﾞｳ","北海道","上川郡東神楽町","２２号",0,0,0,0,0,0
01453,"07115","0711553","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","23ｺﾞｳ","北海道","上川郡東神楽町","２３号",0,0,0,0,0,0
01453,"07115","0711554","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","24ｺﾞｳ","北海道","上川郡東神楽町","２４号",0,0,0,0,0,0
01453,"07115","0711555","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","25ｺﾞｳ","北海道","上川郡東神楽町","２５号",0,0,0,0,0,0
01453,"07115","0711556","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","26ｺﾞｳ","北海道","上川郡東神楽町","２６号",0,0,0,0,0,0
01453,"07115","0711557","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶｸﾞﾗﾁﾖｳ","27ｺﾞｳ","北海道","上川郡東神楽町","２７号",0,0,0,0,0,0
01454,"07813","0781300","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡当麻町","以下に掲載がない場合",0,0,0,0,0,0
01454,"07813","0781333","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","ｲｶｳｼ","北海道","上川郡当麻町","伊香牛",0,0,0,0,0,0
01454,"07813","0781332","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","ｳｴﾝﾍﾞﾂ","北海道","上川郡当麻町","宇園別",0,0,0,0,0,0
01454,"07813","0781341","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","ｶｲﾒｲ","北海道","上川郡当麻町","開明",0,0,0,0,0,0
01454,"07813","0781331","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","ﾁﾕｳｵｳ","北海道","上川郡当麻町","中央",0,0,0,0,0,0
01454,"07813","0781337","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","ﾋｶﾞｼ","北海道","上川郡当麻町","東",0,0,0,0,0,0
01454,"07813","0781334","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","ﾎｸｾｲ","北海道","上川郡当麻町","北星",0,0,0,0,0,0
01454,"07813","0781335","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","ﾛｸｺﾞｳ","北海道","上川郡当麻町","緑郷",0,0,0,0,0,0
01454,"07813","0781313","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","3ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡当麻町","三条東",0,0,1,0,0,0
01454,"07813","0781303","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","3ｼﾞﾖｳﾆｼ","北海道","上川郡当麻町","三条西",0,0,1,0,0,0
01454,"07813","0781314","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","4ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡当麻町","四条東",0,0,1,0,0,0
01454,"07813","0781304","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","4ｼﾞﾖｳﾆｼ","北海道","上川郡当麻町","四条西",0,0,1,0,0,0
01454,"07813","0781324","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","4ｼﾞﾖｳﾐﾅﾐ","北海道","上川郡当麻町","四条南",0,0,1,0,0,0
01454,"07813","0781315","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","5ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡当麻町","五条東",0,0,1,0,0,0
01454,"07813","0781305","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","5ｼﾞﾖｳﾆｼ","北海道","上川郡当麻町","五条西",0,0,1,0,0,0
01454,"07813","0781316","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","6ｼﾞﾖｳﾋｶﾞｼ","北海道","上川郡当麻町","六条東",0,0,1,0,0,0
01454,"07813","0781306","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾄｳﾏﾁﾖｳ","6ｼﾞﾖｳﾆｼ","北海道","上川郡当麻町","六条西",0,0,1,0,0,0
01455,"07803","0780300","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡比布町","以下に掲載がない場合",0,0,0,0,0,0
01455,"07803","0780310","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷｾﾝ","北海道","上川郡比布町","基線",0,0,0,0,0,0
01455,"07803","0780348","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀﾏﾁ","北海道","上川郡比布町","北町",0,0,0,0,0,0
01455,"07803","0780321","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ1ｾﾝ","北海道","上川郡比布町","北１線",0,0,0,0,0,0
01455,"07803","0780322","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ2ｾﾝ","北海道","上川郡比布町","北２線",0,0,0,0,0,0
01455,"07803","0780323","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ3ｾﾝ","北海道","上川郡比布町","北３線",0,0,0,0,0,0
01455,"07803","0780324","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ4ｾﾝ","北海道","上川郡比布町","北４線",0,0,0,0,0,0
01455,"07803","0780325","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ5ｾﾝ","北海道","上川郡比布町","北５線",0,0,0,0,0,0
01455,"07803","0780326","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ6ｾﾝ","北海道","上川郡比布町","北６線",0,0,0,0,0,0
01455,"07803","0780327","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ7ｾﾝ","北海道","上川郡比布町","北７線",0,0,0,0,0,0
01455,"07803","0780328","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ8ｾﾝ","北海道","上川郡比布町","北８線",0,0,0,0,0,0
01455,"07803","0780329","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ9ｾﾝ","北海道","上川郡比布町","北９線",0,0,0,0,0,0
01455,"07803","0780330","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ10ｾﾝ","北海道","上川郡比布町","北１０線",0,0,0,0,0,0
01455,"07803","0780331","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ11ｾﾝ","北海道","上川郡比布町","北１１線",0,0,0,0,0,0
01455,"07803","0780332","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ12ｾﾝ","北海道","上川郡比布町","北１２線",0,0,0,0,0,0
01455,"07803","0780333","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ13ｾﾝ","北海道","上川郡比布町","北１３線",0,0,0,0,0,0
01455,"07803","0780334","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ14ｾﾝ","北海道","上川郡比布町","北１４線",0,0,0,0,0,0
01455,"07803","0780335","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｷﾀ15ｾﾝ","北海道","上川郡比布町","北１５線",0,0,0,0,0,0
01455,"07803","0780349","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｺﾄﾌﾞｷﾏﾁ","北海道","上川郡比布町","寿町",0,0,0,0,0,0
01455,"07803","0780341","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｼｶﾞｲﾁ","北海道","上川郡比布町","市街地",0,0,0,0,0,0
01455,"07803","0780346","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ｼﾝﾏﾁ","北海道","上川郡比布町","新町",0,0,0,0,0,0
01455,"07803","0780343","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ﾅｶﾏﾁ","北海道","上川郡比布町","中町",0,0,0,0,0,0
01455,"07803","0780342","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ﾆｼﾏﾁ","北海道","上川郡比布町","西町",0,0,0,0,0,0
01455,"07803","0780347","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","上川郡比布町","東町",0,0,0,0,0,0
01455,"07803","0780344","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","上川郡比布町","緑町",0,0,0,0,0,0
01455,"07803","0780311","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ﾐﾅﾐ1ｾﾝ","北海道","上川郡比布町","南１線",0,0,0,0,0,0
01455,"07803","0780345","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾟﾂﾌﾟﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","上川郡比布町","南町",0,0,0,0,0,0
01456,"07814","0781400","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡愛別町","以下に掲載がない場合",0,0,0,0,0,0
01456,"07816","0781653","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ｱｲｻﾞﾝ","北海道","上川郡愛別町","愛山",0,0,0,0,0,0
01456,"07816","0781654","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ｱｲｻﾞﾝﾁﾖｳ","北海道","上川郡愛別町","愛山町",0,0,0,0,0,0
01456,"07814","0781401","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ｱｲﾍﾞﾂ","北海道","上川郡愛別町","愛別",0,0,0,0,0,0
01456,"07814","0781411","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ｶﾅﾄﾐ","北海道","上川郡愛別町","金富",0,0,0,0,0,0
01456,"07814","0781404","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ｷﾀﾏﾁ","北海道","上川郡愛別町","北町",0,0,0,0,0,0
01456,"07814","0781414","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ｷﾖｳﾜ","北海道","上川郡愛別町","協和",0,0,0,0,0,0
01456,"07814","0781412","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ｺｳｾｲ","北海道","上川郡愛別町","厚生",0,0,0,0,0,0
01456,"07816","0781652","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ﾁﾕｳｵｳ","北海道","上川郡愛別町","中央",0,0,0,0,0,0
01456,"07814","0781415","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ﾄｸｾｲ","北海道","上川郡愛別町","徳星",0,0,0,0,0,0
01456,"07816","0781651","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ﾄﾖｻﾄ","北海道","上川郡愛別町","豊里",0,0,0,0,0,0
01456,"07814","0781402","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","上川郡愛別町","東町",0,0,0,0,0,0
01456,"07814","0781413","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ﾌｼｺ","北海道","上川郡愛別町","伏古",0,0,0,0,0,0
01456,"07814","0781405","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","上川郡愛別町","本町",0,0,0,0,0,0
01456,"07814","0781403","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｱｲﾍﾞﾂﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","上川郡愛別町","南町",0,0,0,0,0,0
01457,"07817","0781700","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡上川町","以下に掲載がない場合",0,0,0,0,0,0
01457,"07817","0781761","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","上川郡上川町","旭町",0,0,0,0,0,0
01457,"07817","0781752","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｶﾜﾊﾞﾀﾁﾖｳ","北海道","上川郡上川町","川端町",0,0,0,0,0,0
01457,"07817","0781721","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｷｸｽｲ","北海道","上川郡上川町","菊水",0,0,0,0,0,0
01457,"07817","0781744","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｷﾀﾏﾁ","北海道","上川郡上川町","北町",0,0,0,0,0,0
01457,"07817","0781732","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｷﾖｳｼﾝ","北海道","上川郡上川町","共進",0,0,0,0,0,0
01457,"07817","0781711","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｷﾖｶﾜ","北海道","上川郡上川町","清川",0,0,0,0,0,0
01457,"07817","0781775","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｺｼｼﾞ","北海道","上川郡上川町","越路",0,0,0,0,0,0
01457,"07817","0781733","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｻｶｴﾏﾁ","北海道","上川郡上川町","栄町",0,0,0,0,0,0
01457,"07817","0781712","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｼﾗｶﾜ","北海道","上川郡上川町","白川",0,0,0,0,0,0
01457,"07817","0781722","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｼﾝｺｳﾁﾖｳ","北海道","上川郡上川町","新光町",0,0,0,0,0,0
01457,"07817","0781762","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｼﾝﾏﾁ","北海道","上川郡上川町","新町",0,0,0,0,0,0
01457,"07817","0781701","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ｿｳｳﾝｷﾖｳ","北海道","上川郡上川町","層雲峡",0,0,0,0,0,0
01457,"07817","0781741","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾁﾕｳｵｳﾁﾖｳ","北海道","上川郡上川町","中央町",0,0,0,0,0,0
01457,"07817","0781772","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾃﾝﾏｸ","北海道","上川郡上川町","天幕",0,0,0,0,0,0
01457,"07817","0781731","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾄｳｳﾝ","北海道","上川郡上川町","東雲",0,0,0,0,0,0
01457,"07817","0781774","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾄﾖﾊﾗ","北海道","上川郡上川町","豊原",0,0,0,0,0,0
01457,"07817","0781771","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾅｶｺｼ","北海道","上川郡上川町","中越",0,0,0,0,0,0
01457,"07817","0781742","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾆｼﾏﾁ","北海道","上川郡上川町","西町",0,0,0,0,0,0
01457,"07817","0781773","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾆﾂﾄｳ","北海道","上川郡上川町","日東",0,0,0,0,0,0
01457,"07817","0781743","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾊﾅｿﾞﾉﾁﾖｳ","北海道","上川郡上川町","花園町",0,0,0,0,0,0
01457,"07817","0781763","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","上川郡上川町","東町",0,0,0,0,0,0
01457,"07817","0781751","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾎﾝﾁﾖｳ","北海道","上川郡上川町","本町",0,0,0,0,0,0
01457,"07817","0781753","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝｶﾐｶﾜﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","上川郡上川町","南町",0,0,0,0,0,0
01458,"07114","0711400","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡東川町","以下に掲載がない場合",0,0,0,0,0,0
01458,"07103","0710372","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｱｻﾋﾀﾞｹｵﾝｾﾝ","北海道","上川郡東川町","旭岳温泉",0,0,0,1,0,0
01458,"07114","0711426","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｷﾀﾏﾁ","北海道","上川郡東川町","北町",0,0,1,0,0,0
01458,"07114","0711465","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｷﾀ5ｾﾝ","北海道","上川郡東川町","北５線",0,0,0,0,0,0
01458,"07114","0711466","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｷﾀ7ｾﾝ","北海道","上川郡東川町","北７線",0,0,0,0,0,0
01458,"07114","0711462","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｷﾀ2ｾﾝﾋｶﾞｼ","北海道","上川郡東川町","北２線東",0,0,0,0,0,0
01458,"07114","0711463","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｷﾀ3ｾﾝﾋｶﾞｼ","北海道","上川郡東川町","北３線東",0,0,0,0,0,0
01458,"07114","0711467","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｷﾀ7ｾﾝﾋｶﾞｼ","北海道","上川郡東川町","北７線東",0,0,0,0,0,0
01458,"07114","0711464","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ｼﾝｶﾀﾞｲ","北海道","上川郡東川町","進化台",0,0,0,0,0,0
01458,"07103","0710373","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾃﾝﾆﾝｷﾖｳｵﾝｾﾝ","北海道","上川郡東川町","天人峡温泉",0,0,0,1,0,0
01458,"07114","0711425","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼﾏﾁ","北海道","上川郡東川町","西町",0,0,1,0,0,0
01458,"07114","0711422","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ2ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","西２号南",0,0,0,0,0,0
01458,"07114","0711402","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ2ｺﾞｳｷﾀ","北海道","上川郡東川町","西２号北",0,0,0,0,0,0
01458,"07114","0711403","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ3ｺﾞｳｷﾀ","北海道","上川郡東川町","西３号北",0,0,0,0,0,0
01458,"07114","0711404","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ4ｺﾞｳｷﾀ","北海道","上川郡東川町","西４号北",0,0,0,0,0,0
01458,"07114","0711405","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ5ｺﾞｳｷﾀ","北海道","上川郡東川町","西５号北",0,0,0,0,0,0
01458,"07114","0711406","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ6ｺﾞｳｷﾀ","北海道","上川郡東川町","西６号北",0,0,0,0,0,0
01458,"07114","0711407","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ7ｺﾞｳｷﾀ","北海道","上川郡東川町","西７号北",0,0,0,0,0,0
01458,"07114","0711408","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ8ｺﾞｳｷﾀ","北海道","上川郡東川町","西８号北",0,0,0,0,0,0
01458,"07114","0711409","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ9ｺﾞｳｷﾀ","北海道","上川郡東川町","西９号北",0,0,0,0,0,0
01458,"07114","0711410","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ10ｺﾞｳｷﾀ","北海道","上川郡東川町","西１０号北",0,0,0,0,0,0
01458,"07114","0711411","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ11ｺﾞｳｷﾀ","北海道","上川郡東川町","西１１号北",0,0,0,0,0,0
01458,"07114","0711412","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾆｼ12ｺﾞｳｷﾀ","北海道","上川郡東川町","西１２号北",0,0,0,0,0,0
01458,"07103","0710371","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾉｶﾅﾝ","北海道","上川郡東川町","ノカナン",0,0,0,0,0,0
01458,"07114","0711423","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","上川郡東川町","東町",0,0,1,0,0,0
01458,"07114","0711452","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ2ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東２号南",0,0,0,0,0,0
01458,"07114","0711432","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ2ｺﾞｳｷﾀ","北海道","上川郡東川町","東２号北",0,0,0,0,0,0
01458,"07114","0711453","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ3ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東３号南",0,0,0,0,0,0
01458,"07114","0711433","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ3ｺﾞｳｷﾀ","北海道","上川郡東川町","東３号北",0,0,0,0,0,0
01458,"07114","0711454","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ4ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東４号南",0,0,0,0,0,0
01458,"07114","0711434","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ4ｺﾞｳｷﾀ","北海道","上川郡東川町","東４号北",0,0,0,0,0,0
01458,"07114","0711455","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ5ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東５号南",0,0,0,0,0,0
01458,"07114","0711435","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ5ｺﾞｳｷﾀ","北海道","上川郡東川町","東５号北",0,0,0,0,0,0
01458,"07114","0711456","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ6ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東６号南",0,0,0,0,0,0
01458,"07114","0711436","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ6ｺﾞｳｷﾀ","北海道","上川郡東川町","東６号北",0,0,0,0,0,0
01458,"07114","0711457","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ7ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東７号南",0,0,0,0,0,0
01458,"07114","0711437","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ7ｺﾞｳｷﾀ","北海道","上川郡東川町","東７号北",0,0,0,0,0,0
01458,"07114","0711458","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ8ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東８号南",0,0,0,0,0,0
01458,"07114","0711438","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ8ｺﾞｳｷﾀ","北海道","上川郡東川町","東８号北",0,0,0,0,0,0
01458,"07114","0711459","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ9ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東９号南",0,0,0,0,0,0
01458,"07114","0711439","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ9ｺﾞｳｷﾀ","北海道","上川郡東川町","東９号北",0,0,0,0,0,0
01458,"07114","0711460","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ10ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東１０号南",0,0,0,0,0,0
01458,"07114","0711440","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ10ｺﾞｳｷﾀ","北海道","上川郡東川町","東１０号北",0,0,0,0,0,0
01458,"07114","0711461","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ11ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","東１１号南",0,0,0,0,0,0
01458,"07114","0711441","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ11ｺﾞｳｷﾀ","北海道","上川郡東川町","東１１号北",0,0,0,0,0,0
01458,"07114","0711442","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾋｶﾞｼ12ｺﾞｳｷﾀ","北海道","上川郡東川町","東１２号北",0,0,0,0,0,0
01458,"07103","0710373","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾏﾂﾔﾏｵﾝｾﾝ","北海道","上川郡東川町","松山温泉",0,0,0,1,0,0
01458,"07114","0711424","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","上川郡東川町","南町",0,0,1,0,0,0
01458,"07103","0710372","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","ﾕｺﾏﾝﾍﾞﾂ","北海道","上川郡東川町","勇駒別",0,0,0,1,0,0
01458,"07114","0711451","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","1ｺﾞｳﾐﾅﾐ","北海道","上川郡東川町","１号南",0,0,0,0,0,0
01458,"07114","0711431","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋｶﾞｼｶﾜﾁﾖｳ","1ｺﾞｳｷﾀ","北海道","上川郡東川町","１号北",0,0,0,0,0,0
01459,"07102","0710200","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","上川郡美瑛町","以下に掲載がない場合",0,0,0,0,0,0
01459,"07101","0710161","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｱｻﾋ","北海道","上川郡美瑛町","旭",0,0,0,0,0,0
01459,"07102","0710212","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","上川郡美瑛町","旭町",0,0,1,0,0,0
01459,"07102","0710251","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｲｺｲｶﾞｵｶ","北海道","上川郡美瑛町","憩が丘",0,0,0,0,0,0
01459,"07102","0710249","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｲｺｲﾁﾖｳ","北海道","上川郡美瑛町","憩町",0,0,1,0,0,0
01459,"07102","0710215","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｵｳｷﾞﾏﾁ","北海道","上川郡美瑛町","扇町",0,0,0,0,0,0
01459,"07102","0710204","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｵｵﾏﾁ","北海道","上川郡美瑛町","大町",0,0,1,0,0,0
01459,"07102","0710217","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｵｵﾑﾗ(ｲｼﾔﾏ)","北海道","上川郡美瑛町","大村（石山）",1,0,0,0,0,0
01459,"07102","0710216","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｵｵﾑﾗ(ｵｵｸﾎﾞ)","北海道","上川郡美瑛町","大村（大久保）",1,0,0,0,0,0
01459,"07102","0710219","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｵｵﾑﾗ(ﾅｶﾓﾄ)","北海道","上川郡美瑛町","大村（中本）",1,0,0,0,0,0
01459,"07102","0710218","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｵｵﾑﾗ(ﾑﾗﾔﾏ)","北海道","上川郡美瑛町","大村（村山）",1,0,0,0,0,0
01459,"07102","0710234","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｵｷｷﾈｳｼ","北海道","上川郡美瑛町","置杵牛",0,0,0,0,0,0
01459,"07102","0710229","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｶﾐｳﾊﾞｸﾍﾞﾂ","北海道","上川郡美瑛町","上宇莫別",0,0,0,0,0,0
01459,"07102","0710206","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｷﾀﾏﾁ","北海道","上川郡美瑛町","北町",0,0,1,0,0,0
01459,"07102","0710209","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｺﾄﾌﾞｷﾁﾖｳ","北海道","上川郡美瑛町","寿町",0,0,1,0,0,0
01459,"07102","0710223","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｺﾞﾘﾖｳ","北海道","上川郡美瑛町","五稜",0,0,0,0,0,0
01459,"07102","0710214","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","上川郡美瑛町","幸町",0,0,1,0,0,0
01459,"07102","0710205","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｻｶｴﾏﾁ","北海道","上川郡美瑛町","栄町",0,0,1,0,0,0
01459,"07102","0710247","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｻﾝｱｲ(ｵｵﾏｶﾞﾘ)","北海道","上川郡美瑛町","三愛（大曲）",1,0,0,0,0,0
01459,"07102","0710240","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｻﾝｱｲ(ﾐﾄﾞﾘ)","北海道","上川郡美瑛町","三愛（緑）",1,0,0,0,0,0
01459,"07102","0710226","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｼﾓｳﾊﾞｸﾍﾞﾂ","北海道","上川郡美瑛町","下宇莫別",0,0,0,0,0,0
01459,"07102","0710235","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｼﾛｶﾞﾈ","北海道","上川郡美瑛町","白金",0,0,0,0,0,0
01459,"07102","0710233","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｼﾝｸｶｸ","北海道","上川郡美瑛町","新区画",0,0,0,0,0,0
01459,"07104","0710473","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ｼﾝｾｲ","北海道","上川郡美瑛町","新星",0,0,0,0,0,0
01459,"07104","0710474","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾀｸｼﾝ","北海道","上川郡美瑛町","拓進",0,0,0,0,0,0
01459,"07103","0710353","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾀﾜﾗﾏﾂﾌﾟ","北海道","上川郡美瑛町","俵真布",0,0,0,0,0,0
01459,"07103","0710354","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾁﾕｳﾍﾞﾂ","北海道","上川郡美瑛町","忠別",0,0,0,0,0,0
01459,"07103","0710355","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾃﾝﾆﾝｷﾖｳ","北海道","上川郡美瑛町","天人峡",0,0,0,0,0,0
01459,"07104","0710475","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾄｷﾜ","北海道","上川郡美瑛町","常盤",0,0,0,0,0,0
01459,"07102","0710228","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾅｶｳﾊﾞｸﾍﾞﾂ","北海道","上川郡美瑛町","中宇莫別",1,0,0,0,0,0
01459,"07102","0710227","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾅｶｳﾊﾞｸﾍﾞﾂ(ｱｶﾊﾞﾈ)","北海道","上川郡美瑛町","中宇莫別（赤羽）",1,0,0,0,0,0
01459,"07102","0710207","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾅｶﾏﾁ","北海道","上川郡美瑛町","中町",0,0,1,0,0,0
01459,"07102","0710211","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾆｼｷﾏﾁ","北海道","上川郡美瑛町","錦町",0,0,0,0,0,0
01459,"07102","0710203","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾆｼﾏﾁ","北海道","上川郡美瑛町","西町",0,0,1,0,0,0
01459,"07102","0710248","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾊﾅｿﾞﾉ","北海道","上川郡美瑛町","花園",0,0,1,0,0,0
01459,"07102","0710239","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾋﾞｴｲｹﾞﾝﾔ(ｹﾞﾝﾔ)","北海道","上川郡美瑛町","美瑛原野（原野）",0,0,0,0,0,0
01459,"07102","0710213","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","上川郡美瑛町","東町",0,0,1,0,0,0
01459,"07104","0710471","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾋﾞﾊﾞｳｼ","北海道","上川郡美瑛町","美馬牛",0,0,0,0,0,0
01459,"07104","0710472","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾋﾞﾊﾞｳｼｼｶﾞｲﾁ","北海道","上川郡美瑛町","美馬牛市街地",0,0,0,0,0,0
01459,"07102","0710245","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾌｸﾄﾐ(ﾌｸﾄﾐｴｲｼﾝ)","北海道","上川郡美瑛町","福富（福富瑛進）",1,0,0,0,0,0
01459,"07102","0710246","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾌｸﾄﾐ(ﾌｸﾄﾐｲｺｲ)","北海道","上川郡美瑛町","福富（福富憩）",1,0,0,0,0,0
01459,"07102","0710244","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾌｸﾄﾐ(ﾌｸﾐｻﾞﾜ)","北海道","上川郡美瑛町","福富（福美沢）",1,0,0,0,0,0
01459,"07102","0710237","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾌｸﾄﾐ(ﾎｳｴｲ)","北海道","上川郡美瑛町","福富（豊栄）",1,0,0,0,0,0
01459,"07102","0710243","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾌｸﾄﾐ(ﾏﾐﾔ)","北海道","上川郡美瑛町","福富（間宮）",1,0,0,0,0,0
01459,"07102","0710238","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾌｼﾞﾉ","北海道","上川郡美瑛町","藤野",0,0,0,0,0,0
01459,"07104","0710477","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾌﾀﾏﾀ","北海道","上川郡美瑛町","二股",0,0,0,0,0,0
01459,"07102","0710224","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾎｸｴｲ","北海道","上川郡美瑛町","北瑛",0,0,0,0,0,0
01459,"07102","0710201","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾏﾙﾔﾏ","北海道","上川郡美瑛町","丸山",0,0,1,0,0,0
01459,"07102","0710236","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾐｻﾜ","北海道","上川郡美瑛町","美沢",0,0,0,0,0,0
01459,"07102","0710242","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾐｽﾞｻﾜ","北海道","上川郡美瑛町","水沢",1,0,0,0,0,0
01459,"07102","0710241","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾐｽﾞｻﾜ(ﾐｽﾞｶﾐ)","北海道","上川郡美瑛町","水沢（水上）",1,0,0,0,0,0
01459,"07104","0710479","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾐｿﾉ","北海道","上川郡美瑛町","美園",0,0,0,0,0,0
01459,"07102","0710222","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾐﾀ","北海道","上川郡美瑛町","美田",1,0,0,0,0,0
01459,"07102","0710221","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾐﾀ(ﾕｳﾊﾞﾘ)","北海道","上川郡美瑛町","美田（夕張）",1,0,0,0,0,0
01459,"07102","0710202","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","上川郡美瑛町","南町",0,0,1,0,0,0
01459,"07104","0710476","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾐﾏｷ","北海道","上川郡美瑛町","御牧",0,0,0,0,0,0
01459,"07102","0710231","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾒｲｼﾞ","北海道","上川郡美瑛町","明治",0,0,0,0,0,0
01459,"07102","0710225","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾒｲｼﾞ(ﾀﾞｲｻﾝ)","北海道","上川郡美瑛町","明治（大三）",1,0,0,0,0,0
01459,"07102","0710232","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾒｲｼﾞ(ﾇﾏｻﾞｷ)","北海道","上川郡美瑛町","明治（沼崎）",1,0,0,0,0,0
01459,"07102","0710208","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾓﾄﾏﾁ","北海道","上川郡美瑛町","本町",0,0,1,0,0,0
01459,"07103","0710351","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾖｺｳｼ","北海道","上川郡美瑛町","横牛",0,0,0,0,0,0
01459,"07104","0710478","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾙﾍﾞｼﾍﾞ","北海道","上川郡美瑛町","瑠辺蘂",0,0,0,0,0,0
01459,"07103","0710352","ﾎﾂｶｲﾄﾞｳ","ｶﾐｶﾜｸﾞﾝﾋﾞｴｲﾁﾖｳ","ﾛｳﾈﾅｲ","北海道","上川郡美瑛町","朗根内",0,0,0,0,0,0
01460,"07105","0710500","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","空知郡上富良野町","以下に掲載がない場合",0,0,0,0,0,0
01460,"07105","0710553","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","空知郡上富良野町","旭町",0,0,1,0,0,0
01460,"07105","0710571","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｱﾗｲﾎﾞｸｼﾞﾖｳ","北海道","空知郡上富良野町","新井牧場",0,0,0,0,0,0
01460,"07105","0710547","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｲｽﾞﾐﾏﾁ","北海道","空知郡上富良野町","泉町",0,0,1,0,0,0
01460,"07105","0710548","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｵｳｷﾞﾏﾁ","北海道","空知郡上富良野町","扇町",0,0,1,0,0,0
01460,"07105","0710561","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｵｵﾏﾁ","北海道","空知郡上富良野町","大町",0,0,1,0,0,0
01460,"07105","0710565","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｵｶﾏﾁ","北海道","空知郡上富良野町","丘町",0,0,1,0,0,0
01460,"07105","0710520","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｷｾﾝｷﾀ","北海道","空知郡上富良野町","基線北",0,0,0,0,0,0
01460,"07105","0710549","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｷﾀﾏﾁ","北海道","空知郡上富良野町","北町",0,0,1,0,0,0
01460,"07105","0710544","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｻｶｴﾏﾁ","北海道","空知郡上富良野町","栄町",0,0,1,0,0,0
01460,"07105","0710564","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｻｸﾗﾏﾁ","北海道","空知郡上富良野町","桜町",0,0,1,0,0,0
01460,"07105","0710576","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｼﾞﾕｳﾆﾝﾎﾞｸｼﾞﾖｳ","北海道","空知郡上富良野町","十人牧場",0,0,0,0,0,0
01460,"07105","0710554","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ｼﾝﾏﾁ","北海道","空知郡上富良野町","新町",0,0,1,0,0,0
01460,"07105","0710574","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾀﾞｲ1ﾔｽｲﾎﾞｸｼﾞﾖｳ","北海道","空知郡上富良野町","第１安井牧場",0,0,0,0,0,0
01460,"07105","0710575","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾀﾞｲ2ﾔｽｲﾎﾞｸｼﾞﾖｳ","北海道","空知郡上富良野町","第２安井牧場",0,0,0,0,0,0
01460,"07104","0710483","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾂｺﾞｳﾉｳｼﾞﾖｳ","北海道","空知郡上富良野町","津郷農場",0,0,0,1,0,0
01460,"07105","0710541","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾄﾐﾏﾁ","北海道","空知郡上富良野町","富町",0,0,1,0,0,0
01460,"07105","0710577","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾅｶﾉｻﾜ","北海道","空知郡上富良野町","中の沢",0,0,0,0,0,0
01460,"07105","0710543","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾅｶﾏﾁ","北海道","空知郡上富良野町","中町",0,0,1,0,0,0
01460,"07105","0710542","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼｷﾏﾁ","北海道","空知郡上富良野町","錦町",0,0,1,0,0,0
01460,"07105","0710534","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼﾀﾆﾎﾞｸｼﾞﾖｳ","北海道","空知郡上富良野町","西谷牧場",0,0,0,0,0,0
01460,"07105","0710546","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼﾏﾁ","北海道","空知郡上富良野町","西町",0,0,1,0,0,0
01460,"07105","0710501","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ1ｾﾝｷﾀ","北海道","空知郡上富良野町","西１線北",0,0,0,0,0,0
01460,"07105","0710502","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ2ｾﾝｷﾀ","北海道","空知郡上富良野町","西２線北",0,0,0,0,0,0
01460,"07105","0710503","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ3ｾﾝｷﾀ","北海道","空知郡上富良野町","西３線北",0,0,0,0,0,0
01460,"07105","0710504","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ4ｾﾝｷﾀ","北海道","空知郡上富良野町","西４線北",0,0,0,0,0,0
01460,"07105","0710505","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ5ｾﾝｷﾀ","北海道","空知郡上富良野町","西５線北",0,0,0,0,0,0
01460,"07105","0710506","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ6ｾﾝｷﾀ","北海道","空知郡上富良野町","西６線北",0,0,0,0,0,0
01460,"07105","0710507","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ7ｾﾝｷﾀ(21-32ｺﾞｳ)","北海道","空知郡上富良野町","西７線北（２１～３２号）",1,0,0,0,0,0
01460,"07104","0710487","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ7ｾﾝｷﾀ(33-37ｺﾞｳ)","北海道","空知郡上富良野町","西７線北（３３～３７号）",1,0,0,0,0,0
01460,"07105","0710508","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ8ｾﾝｷﾀ(21-32ｺﾞｳ)","北海道","空知郡上富良野町","西８線北（２１～３２号）",1,0,0,0,0,0
01460,"07104","0710488","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ8ｾﾝｷﾀ(33-35ｺﾞｳ)","北海道","空知郡上富良野町","西８線北（３３～３５号）",1,0,0,0,0,0
01460,"07105","0710509","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ9ｾﾝｷﾀ(24-32ｺﾞｳ)","北海道","空知郡上富良野町","西９線北（２４～３２号）",1,0,0,0,0,0
01460,"07104","0710489","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ9ｾﾝｷﾀ(33-35ｺﾞｳ)","北海道","空知郡上富良野町","西９線北（３３～３５号）",1,0,0,0,0,0
01460,"07105","0710510","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ10ｾﾝｷﾀ(27-32ｺﾞｳ)","北海道","空知郡上富良野町","西１０線北（２７～３２号）",1,0,0,0,0,0
01460,"07104","0710480","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ10ｾﾝｷﾀ(33-36ｺﾞｳ)","北海道","空知郡上富良野町","西１０線北（３３～３６号）",1,0,0,0,0,0
01460,"07105","0710511","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ11ｾﾝｷﾀ(28-32ｺﾞｳ)","北海道","空知郡上富良野町","西１１線北（２８～３２号）",1,0,0,0,0,0
01460,"07104","0710481","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ11ｾﾝｷﾀ(33-36ｺﾞｳ)","北海道","空知郡上富良野町","西１１線北（３３～３６号）",1,0,0,0,0,0
01460,"07105","0710512","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ12ｾﾝｷﾀ(28-32ｺﾞｳ)","北海道","空知郡上富良野町","西１２線北（２８～３２号）",1,0,0,0,0,0
01460,"07104","0710482","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ12ｾﾝｷﾀ(33-37ｺﾞｳ)","北海道","空知郡上富良野町","西１２線北（３３～３７号）",1,0,0,0,0,0
01460,"07105","0710513","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ13ｾﾝｷﾀ(20-32ｺﾞｳ)","北海道","空知郡上富良野町","西１３線北（２０～３２号）",1,0,0,0,0,0
01460,"07105","0710483","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ13ｾﾝｷﾀ(33-37ｺﾞｳ)","北海道","空知郡上富良野町","西１３線北（３３～３７号）",1,0,0,1,0,0
01460,"07105","0710514","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ14ｾﾝｷﾀ","北海道","空知郡上富良野町","西１４線北",0,0,0,0,0,0
01460,"07105","0710515","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ15ｾﾝｷﾀ","北海道","空知郡上富良野町","西１５線北",0,0,0,0,0,0
01460,"07105","0710516","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾆｼ16ｾﾝｷﾀ","北海道","空知郡上富良野町","西１６線北",0,0,0,0,0,0
01460,"07105","0710517","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾇﾏｻﾞｷﾉｳｼﾞﾖｳ(3078-14ﾊﾞﾝﾁ)","北海道","空知郡上富良野町","沼崎農場（３０７８－１４番地）",1,0,0,0,0,0
01460,"07104","0710484","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾇﾏｻﾞｷﾉｳｼﾞﾖｳ(ｿﾉﾀ)","北海道","空知郡上富良野町","沼崎農場（その他）",1,0,0,0,0,0
01460,"07105","0710533","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾊﾞｲﾎﾝﾉｳｼﾞﾖｳ","北海道","空知郡上富良野町","倍本農場",0,0,0,0,0,0
01460,"07105","0710545","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾘﾏﾁ","北海道","空知郡上富良野町","光町",0,0,1,0,0,0
01460,"07105","0710555","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","空知郡上富良野町","東町",0,0,1,0,0,0
01460,"07105","0710521","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ1ｾﾝｷﾀ","北海道","空知郡上富良野町","東１線北",0,0,0,0,0,0
01460,"07105","0710522","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ2ｾﾝｷﾀ","北海道","空知郡上富良野町","東２線北",0,0,0,0,0,0
01460,"07105","0710523","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ3ｾﾝｷﾀ","北海道","空知郡上富良野町","東３線北",0,0,0,0,0,0
01460,"07105","0710524","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ4ｾﾝｷﾀ","北海道","空知郡上富良野町","東４線北",0,0,0,0,0,0
01460,"07105","0710525","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ5ｾﾝｷﾀ","北海道","空知郡上富良野町","東５線北",0,0,0,0,0,0
01460,"07105","0710526","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ6ｾﾝｷﾀ","北海道","空知郡上富良野町","東６線北",0,0,0,0,0,0
01460,"07105","0710527","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ7ｾﾝｷﾀ","北海道","空知郡上富良野町","東７線北",0,0,0,0,0,0
01460,"07105","0710528","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ8ｾﾝｷﾀ","北海道","空知郡上富良野町","東８線北",0,0,0,0,0,0
01460,"07105","0710529","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ9ｾﾝｷﾀ","北海道","空知郡上富良野町","東９線北",0,0,0,0,0,0
01460,"07105","0710530","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ10ｾﾝｷﾀ","北海道","空知郡上富良野町","東１０線北",0,0,0,0,0,0
01460,"07105","0710531","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ11ｾﾝｷﾀ","北海道","空知郡上富良野町","東１１線北",0,0,0,0,0,0
01460,"07105","0710532","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ12ｾﾝｷﾀ","北海道","空知郡上富良野町","東１２線北",0,0,0,0,0,0
01460,"07105","0710579","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾌｷｱｹﾞ","北海道","空知郡上富良野町","吹上",0,0,0,0,0,0
01460,"07105","0710572","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾎｿﾉﾉｳｼﾞﾖｳ","北海道","空知郡上富良野町","細野農場",0,0,0,0,0,0
01460,"07105","0710573","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾏﾂｲﾎﾞｸｼﾞﾖｳ","北海道","空知郡上富良野町","松井牧場",0,0,0,0,0,0
01460,"07105","0710563","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","空知郡上富良野町","緑町",0,0,1,0,0,0
01460,"07105","0710562","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","空知郡上富良野町","南町",0,0,1,0,0,0
01460,"07105","0710552","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾐﾔﾏﾁ","北海道","空知郡上富良野町","宮町",0,0,1,0,0,0
01460,"07105","0710566","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾑｶｲﾏﾁ","北海道","空知郡上富良野町","向町",0,0,1,0,0,0
01460,"07105","0710551","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾓﾄﾏﾁ","北海道","空知郡上富良野町","本町",0,0,1,0,0,0
01460,"07105","0710578","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝｶﾐﾌﾗﾉﾁﾖｳ","ﾔﾏｶﾉｳｼﾞﾖｳ","北海道","空知郡上富良野町","山加農場",0,0,0,0,0,0
01461,"07107","0710700","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","空知郡中富良野町","以下に掲載がない場合",0,0,0,0,0,0
01461,"07107","0710770","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｱｶﾂｷﾏﾁ","北海道","空知郡中富良野町","暁町",0,0,0,0,0,0
01461,"07107","0710755","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｱｻﾋﾏﾁ","北海道","空知郡中富良野町","旭町",0,0,0,0,0,0
01461,"07107","0710733","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｲﾄｳﾉｳｼﾞﾖｳ(ｼﾌﾞｹｳｼ)","北海道","空知郡中富良野町","伊藤農場（渋毛牛）",0,0,0,0,0,0
01461,"07107","0710762","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｵｶﾏﾁ","北海道","空知郡中富良野町","丘町",0,0,0,0,0,0
01461,"07107","0710704","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｷｾﾝｷﾀ","北海道","空知郡中富良野町","基線北",0,0,0,0,0,0
01461,"07107","0710751","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｷﾀﾏﾁ","北海道","空知郡中富良野町","北町",0,0,0,0,0,0
01461,"07107","0710734","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｼｶｳﾁﾉｳｼﾞﾖｳ(ｼｶｳﾁ)","北海道","空知郡中富良野町","鹿討農場（鹿討）",0,0,0,0,0,0
01461,"07107","0710731","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｼﾝﾀﾅｶﾉｳｼﾞﾖｳ","北海道","空知郡中富良野町","新田中農場",0,0,0,0,0,0
01461,"07107","0710754","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ｼﾝﾏﾁ","北海道","空知郡中富良野町","新町",0,0,0,0,0,0
01461,"07107","0710732","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾀﾅｶﾉｳｼﾞﾖｳ(ﾚｲｶ､ﾔﾏﾆﾉｳｼﾞﾖｳ､ﾔﾏﾆﾎﾞｸｼﾞﾖｳ)","北海道","空知郡中富良野町","田中農場（鈴和、山仁農場、山仁牧場）",0,0,0,0,0,0
01461,"07107","0710737","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾅｴ","北海道","空知郡中富良野町","奈江",0,0,0,0,0,0
01461,"07107","0710705","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾆｼ1ｾﾝｷﾀ","北海道","空知郡中富良野町","西１線北",0,0,0,0,0,0
01461,"07107","0710706","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾆｼ2ｾﾝｷﾀ","北海道","空知郡中富良野町","西２線北",0,0,0,0,0,0
01461,"07107","0710707","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾆｼ3ｾﾝｷﾀ","北海道","空知郡中富良野町","西３線北",0,0,0,0,0,0
01461,"07107","0710761","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾆｼﾏﾁ","北海道","空知郡中富良野町","西町",0,0,0,0,0,0
01461,"07107","0710735","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾆﾂｼﾝ","北海道","空知郡中富良野町","日進",0,0,0,0,0,0
01461,"07107","0710771","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ1ｾﾝｷﾀ","北海道","空知郡中富良野町","東１線北",0,0,0,0,0,0
01461,"07107","0710772","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ2ｾﾝｷﾀ","北海道","空知郡中富良野町","東２線北",0,0,0,0,0,0
01461,"07107","0710773","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ3ｾﾝｷﾀ","北海道","空知郡中富良野町","東３線北",0,0,0,0,0,0
01461,"07107","0710774","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ4ｾﾝｷﾀ","北海道","空知郡中富良野町","東４線北",0,0,0,0,0,0
01461,"07107","0710775","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ5ｾﾝｷﾀ","北海道","空知郡中富良野町","東５線北",0,0,0,0,0,0
01461,"07107","0710776","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ6ｾﾝｷﾀ","北海道","空知郡中富良野町","東６線北",0,0,0,0,0,0
01461,"07107","0710777","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ7ｾﾝｷﾀ","北海道","空知郡中富良野町","東７線北",0,0,0,0,0,0
01461,"07107","0710778","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ8ｾﾝｷﾀ","北海道","空知郡中富良野町","東８線北",0,0,0,0,0,0
01461,"07107","0710779","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ9ｾﾝｷﾀ","北海道","空知郡中富良野町","東９線北",0,0,0,0,0,0
01461,"07107","0710780","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ10ｾﾝｷﾀ","北海道","空知郡中富良野町","東１０線北",0,0,0,0,0,0
01461,"07107","0710781","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼ11ｾﾝｷﾀ","北海道","空知郡中富良野町","東１１線北",0,0,0,0,0,0
01461,"07107","0710726","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼﾏﾁ","北海道","空知郡中富良野町","東町",0,0,0,0,0,0
01461,"07107","0710742","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾌｸﾊﾗﾉｳｼﾞﾖｳ(ﾌｸﾊﾗ)","北海道","空知郡中富良野町","福原農場（福原）",0,0,0,0,0,0
01461,"07107","0710711","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾍﾞﾍﾞﾙｲ(ﾎﾝｺｳ､ｷﾀ13ｺﾞｳｻﾜ)","北海道","空知郡中富良野町","ベベルイ（本幸、北１３号沢）",0,0,0,0,0,0
01461,"07107","0710753","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","空知郡中富良野町","南町",0,0,0,0,0,0
01461,"07107","0710714","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾐﾔﾏﾁ","北海道","空知郡中富良野町","宮町",0,0,0,0,0,0
01461,"07107","0710752","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾓﾄﾏﾁ","北海道","空知郡中富良野町","本町",0,0,0,0,0,0
01461,"07107","0710736","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾅｶﾌﾗﾉﾁﾖｳ","ﾖｼｲﾉｳｼﾞﾖｳ(ﾖｼｲ)","北海道","空知郡中富良野町","吉井農場（吉井）",0,0,0,0,0,0
01462,"07924","0792400","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","空知郡南富良野町","以下に掲載がない場合",0,0,0,0,0,0
01462,"07924","0792403","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ｱｻﾉ)","北海道","空知郡南富良野町","幾寅（浅野）",1,0,0,1,0,0
01462,"07924","0792404","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ｱｻﾋﾏﾁ)","北海道","空知郡南富良野町","幾寅（朝日町）",1,0,0,1,0,0
01462,"07924","0792403","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ｷﾞﾌ)","北海道","空知郡南富良野町","幾寅（岐阜）",1,0,0,1,0,0
01462,"07924","0792403","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ｸｽﾐ)","北海道","空知郡南富良野町","幾寅（久住）",1,0,0,1,0,0
01462,"07924","0792401","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ｻｶｴﾏﾁ)","北海道","空知郡南富良野町","幾寅（栄町）",1,0,0,1,0,0
01462,"07924","0792401","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ｽﾐﾖｼﾁﾖｳ)","北海道","空知郡南富良野町","幾寅（住吉町）",1,0,0,1,0,0
01462,"07924","0792404","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ｾﾝﾎﾞｸﾁﾖｳ)","北海道","空知郡南富良野町","幾寅（千木町）",1,0,0,1,0,0
01462,"07924","0792401","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ﾅｲﾄｳ)","北海道","空知郡南富良野町","幾寅（内藤）",1,0,0,1,0,0
01462,"07924","0792401","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ﾅｶﾏﾁ)","北海道","空知郡南富良野町","幾寅（仲町）",1,0,0,1,0,0
01462,"07924","0792404","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ﾋｶﾞｼﾏﾁ)","北海道","空知郡南富良野町","幾寅（東町）",1,0,0,1,0,0
01462,"07924","0792402","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ﾆｼﾏﾁ)","北海道","空知郡南富良野町","幾寅（西町）",1,0,0,0,0,0
01462,"07924","0792403","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ﾏﾂｲ)","北海道","空知郡南富良野町","幾寅（松井）",1,0,0,1,0,0
01462,"07924","0792403","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｲｸﾄﾗ(ﾔﾏｸﾛ)","北海道","空知郡南富良野町","幾寅（山畔）",1,0,0,1,0,0
01462,"07925","0792551","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｵﾁｱｲ","北海道","空知郡南富良野町","落合",0,0,0,0,0,0
01462,"07921","0792131","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｶﾅﾔﾏ","北海道","空知郡南富良野町","金山",0,0,0,0,0,0
01462,"07925","0792552","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｷﾀｵﾁｱｲ","北海道","空知郡南富良野町","北落合",0,0,0,0,0,0
01462,"07921","0792132","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ｼﾓｶﾅﾔﾏ","北海道","空知郡南富良野町","下金山",0,0,0,0,0,0
01462,"07924","0792412","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼｲｸﾄﾗ","北海道","空知郡南富良野町","東幾寅",0,0,0,0,0,0
01462,"07924","0792411","ﾎﾂｶｲﾄﾞｳ","ｿﾗﾁｸﾞﾝﾐﾅﾐﾌﾗﾉﾁﾖｳ","ﾋｶﾞｼｼｶｺﾞｴ","北海道","空知郡南富良野町","東鹿越",0,0,0,0,0,0
01463,"07922","0792200","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾌﾂｸﾞﾝｼﾑｶﾂﾌﾟﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","勇払郡占冠村","以下に掲載がない場合",0,0,0,0,0,0
01463,"07922","0792205","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾌﾂｸﾞﾝｼﾑｶﾂﾌﾟﾑﾗ","ｶﾐﾄﾏﾑ","北海道","勇払郡占冠村","上トマム",0,0,0,0,0,0
01463,"07922","0792202","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾌﾂｸﾞﾝｼﾑｶﾂﾌﾟﾑﾗ","ｼﾑｶﾂﾌﾟ","北海道","勇払郡占冠村","占冠",0,0,0,0,0,0
01463,"07922","0792203","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾌﾂｸﾞﾝｼﾑｶﾂﾌﾟﾑﾗ","ｼﾓﾄﾏﾑ","北海道","勇払郡占冠村","下トマム",0,0,0,0,0,0
01463,"07922","0792206","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾌﾂｸﾞﾝｼﾑｶﾂﾌﾟﾑﾗ","ｿｳｼﾕﾍﾞﾂ","北海道","勇払郡占冠村","双珠別",0,0,0,0,0,0
01463,"07922","0792201","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾌﾂｸﾞﾝｼﾑｶﾂﾌﾟﾑﾗ","ﾁﾕｳｵｳ","北海道","勇払郡占冠村","中央",0,0,0,0,0,0
01463,"07922","0792204","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾌﾂｸﾞﾝｼﾑｶﾂﾌﾟﾑﾗ","ﾅｶﾄﾏﾑ","北海道","勇払郡占冠村","中トマム",0,0,0,0,0,0
01463,"07922","0792207","ﾎﾂｶｲﾄﾞｳ","ﾕｳﾌﾂｸﾞﾝｼﾑｶﾂﾌﾟﾑﾗ","ﾆﾆｳ","北海道","勇払郡占冠村","ニニウ",0,0,0,0,0,0
01481,"07702","0770200","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","増毛郡増毛町","以下に掲載がない場合",0,0,0,0,0,0
01481,"07701","0770131","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｱﾌﾝ","北海道","増毛郡増毛町","阿分",0,0,0,0,0,0
01481,"07702","0770203","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｲﾅﾊﾞｶｲｶﾞﾝﾁﾖｳ","北海道","増毛郡増毛町","稲葉海岸町",0,0,0,0,0,0
01481,"07702","0770204","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｲﾅﾊﾞﾁﾖｳ","北海道","増毛郡増毛町","稲葉町",0,0,1,0,0,0
01481,"07703","0770345","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｲﾜｵ","北海道","増毛郡増毛町","岩尾",0,0,0,0,0,0
01481,"07703","0770344","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｲﾜｵｲ","北海道","増毛郡増毛町","岩老",0,0,0,0,0,0
01481,"07702","0770201","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｴｲｼﾞﾕﾁﾖｳ","北海道","増毛郡増毛町","永寿町",0,0,1,0,0,0
01481,"07703","0770341","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｵﾌﾕ","北海道","増毛郡増毛町","雄冬",0,0,0,0,0,0
01481,"07701","0770134","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｺﾞﾘﾖｳ","北海道","増毛郡増毛町","御料",0,0,0,0,0,0
01481,"07702","0770218","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｻｶｴﾏﾁ","北海道","増毛郡増毛町","栄町",0,0,0,0,0,0
01481,"07702","0770212","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｼﾁｹﾞﾝﾁﾖｳ","北海道","増毛郡増毛町","七源町",0,0,0,0,0,0
01481,"07702","0770209","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｼﾔｸﾏ(917ﾊﾞﾝﾁ)","北海道","増毛郡増毛町","舎熊（９１７番地）",1,0,0,0,0,0
01481,"07701","0770132","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｼﾔｸﾏ(ｿﾉﾀ)","北海道","増毛郡増毛町","舎熊（その他）",1,0,0,0,0,0
01481,"07702","0770211","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｼﾖｶﾝｶｲｶﾞﾝﾁﾖｳ","北海道","増毛郡増毛町","暑寒海岸町",0,0,0,0,0,0
01481,"07702","0770216","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｼﾖｶﾝｻﾞﾜ","北海道","増毛郡増毛町","暑寒沢",0,0,0,0,0,0
01481,"07702","0770215","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ｼﾖｶﾝﾁﾖｳ","北海道","増毛郡増毛町","暑寒町",0,0,1,0,0,0
01481,"07702","0770206","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾅｶｳﾀ","北海道","増毛郡増毛町","中歌",0,0,0,0,0,0
01481,"07702","0770202","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾉﾂﾞｶﾁﾖｳ","北海道","増毛郡増毛町","野塚町",0,0,0,0,0,0
01481,"07701","0770133","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾉﾌﾞｼﾔ","北海道","増毛郡増毛町","信砂",0,0,0,0,0,0
01481,"07702","0770207","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾊｼﾍﾞﾂ","北海道","増毛郡増毛町","箸別",0,0,0,0,0,0
01481,"07702","0770213","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾊﾀﾅｶｷﾀﾏﾁ","北海道","増毛郡増毛町","畠中北町",0,0,0,0,0,0
01481,"07702","0770214","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾊﾀﾅｶﾁﾖｳ","北海道","増毛郡増毛町","畠中町",0,0,1,0,0,0
01481,"07702","0770217","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾍﾞﾂｶﾘ","北海道","増毛郡増毛町","別苅",0,0,0,0,0,0
01481,"07702","0770205","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾍﾞﾝﾃﾝﾁﾖｳ","北海道","増毛郡増毛町","弁天町",0,0,1,0,0,0
01481,"07702","0770221","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾐﾅﾄﾏﾁ","北海道","増毛郡増毛町","港町",0,0,0,0,0,0
01481,"07702","0770223","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾐﾅﾐｴｲｼﾞﾕﾁﾖｳ","北海道","増毛郡増毛町","南永寿町",0,0,1,0,0,0
01481,"07702","0770225","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾐﾅﾐｼﾖｶﾝﾁﾖｳ","北海道","増毛郡増毛町","南暑寒町",0,0,1,0,0,0
01481,"07702","0770224","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾐﾅﾐﾊﾀﾅｶﾁﾖｳ","北海道","増毛郡増毛町","南畠中町",0,0,1,0,0,0
01481,"07702","0770222","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾐﾊﾗｼﾁﾖｳ","北海道","増毛郡増毛町","見晴町",0,0,0,0,0,0
01481,"07702","0770208","ﾎﾂｶｲﾄﾞｳ","ﾏｼｹｸﾞﾝﾏｼｹﾁﾖｳ","ﾕﾉｻﾜ","北海道","増毛郡増毛町","湯の沢",0,0,0,0,0,0
01482,"07833","0783300","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","留萌郡小平町","以下に掲載がない場合",0,0,0,0,0,0
01482,"07833","0783302","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｳｽﾔ","北海道","留萌郡小平町","臼谷",0,0,0,0,0,0
01482,"07834","0783457","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵｵﾄﾄﾞ","北海道","留萌郡小平町","大椴",0,0,0,0,0,0
01482,"07833","0783309","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵｷﾅｲ","北海道","留萌郡小平町","沖内",0,0,0,0,0,0
01482,"07834","0783452","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾆｼｶｾﾝﾏﾂ","北海道","留萌郡小平町","鬼鹿千松",0,0,0,0,0,0
01482,"07834","0783442","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾆｼｶﾀｼﾛ","北海道","留萌郡小平町","鬼鹿田代",0,0,0,0,0,0
01482,"07834","0783456","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾆｼｶﾄﾐｵｶ","北海道","留萌郡小平町","鬼鹿富岡",0,0,0,0,0,0
01482,"07834","0783451","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾆｼｶﾄﾖﾊﾏ","北海道","留萌郡小平町","鬼鹿豊浜",0,0,0,0,0,0
01482,"07834","0783455","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾆｼｶﾋﾃﾞｳﾗ","北海道","留萌郡小平町","鬼鹿秀浦",0,0,0,0,0,0
01482,"07834","0783454","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾆｼｶﾋﾛﾄﾐ","北海道","留萌郡小平町","鬼鹿広富",0,0,0,0,0,0
01482,"07834","0783441","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾆｼｶﾐﾅﾄﾏﾁ","北海道","留萌郡小平町","鬼鹿港町",0,0,0,0,0,0
01482,"07834","0783453","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾆｼｶﾓﾄﾊﾏ","北海道","留萌郡小平町","鬼鹿元浜",0,0,0,0,0,0
01482,"07833","0783301","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｵﾋﾞﾗﾁﾖｳ","北海道","留萌郡小平町","小平町",0,0,0,0,0,0
01482,"07704","0770461","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｶﾜｶﾐ","北海道","留萌郡小平町","川上",0,0,0,0,0,0
01482,"07833","0783306","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｷｸｵｶ","北海道","留萌郡小平町","菊岡",0,0,0,0,0,0
01482,"07833","0783308","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｷﾌ","北海道","留萌郡小平町","岐富",0,0,0,0,0,0
01482,"07704","0770464","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｽﾐﾖｼ","北海道","留萌郡小平町","住吉",0,0,0,0,0,0
01482,"07833","0783305","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ｿｳｴﾝ","北海道","留萌郡小平町","桑園",0,0,0,0,0,0
01482,"07704","0770462","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾀｷｼﾀ","北海道","留萌郡小平町","滝下",0,0,0,0,0,0
01482,"07704","0770463","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾀﾂﾌﾟ","北海道","留萌郡小平町","達布",0,0,0,0,0,0
01482,"07833","0783312","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾄﾐｻﾄ","北海道","留萌郡小平町","富里",0,0,0,0,0,0
01482,"07833","0783307","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾄﾖｵｶ","北海道","留萌郡小平町","豊岡",0,0,0,0,0,0
01482,"07833","0783303","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾄﾖﾋﾗ","北海道","留萌郡小平町","豊平",0,0,0,0,0,0
01482,"07704","0770465","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾈｲﾗｸ","北海道","留萌郡小平町","寧楽",0,0,0,0,0,0
01482,"07833","0783311","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾊﾅｵｶ","北海道","留萌郡小平町","花岡",0,0,0,0,0,0
01482,"07833","0783313","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾍｲﾜ(1ｸ)","北海道","留萌郡小平町","平和（１区）",1,0,0,0,0,0
01482,"07704","0770466","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾍｲﾜ(2ｸ)","北海道","留萌郡小平町","平和（２区）",1,0,0,0,0,0
01482,"07833","0783304","ﾎﾂｶｲﾄﾞｳ","ﾙﾓｲｸﾞﾝｵﾋﾞﾗﾁﾖｳ","ﾎﾝｺﾞｳ","北海道","留萌郡小平町","本郷",0,0,0,0,0,0
01483,"07837","0783700","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","苫前郡苫前町","以下に掲載がない場合",0,0,0,0,0,0
01483,"07837","0783711","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｱｻﾋ","北海道","苫前郡苫前町","旭",0,0,0,0,0,0
01483,"07836","0783634","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｲﾜﾐ","北海道","苫前郡苫前町","岩見",0,0,0,0,0,0
01483,"07837","0783712","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｳｴﾋﾗ","北海道","苫前郡苫前町","上平",0,0,0,0,0,0
01483,"07837","0783713","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｵｺﾂ","北海道","苫前郡苫前町","興津",0,0,0,0,0,0
01483,"07836","0783631","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｶｶﾞﾜ(338-849ﾊﾞﾝﾁ)","北海道","苫前郡苫前町","香川（３３８～８４９番地）",1,0,0,0,0,0
01483,"07837","0783714","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｶｶﾞﾜ(ｿﾉﾀ)","北海道","苫前郡苫前町","香川（その他）",1,0,0,0,0,0
01483,"07836","0783636","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｷﾘﾀﾁ","北海道","苫前郡苫前町","霧立",0,0,0,0,0,0
01483,"07836","0783633","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｺｶﾞﾜ","北海道","苫前郡苫前町","小川",0,0,0,0,0,0
01483,"07836","0783637","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｺｺﾉｴ","北海道","苫前郡苫前町","九重",0,0,0,0,0,0
01483,"07836","0783621","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｺﾀﾝﾍﾞﾂ","北海道","苫前郡苫前町","古丹別",0,0,0,0,0,0
01483,"07837","0783702","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｻｶｴﾊﾏ","北海道","苫前郡苫前町","栄浜",0,0,0,0,0,0
01483,"07836","0783638","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｻﾝｹｲ","北海道","苫前郡苫前町","三渓",0,0,0,0,0,0
01483,"07837","0783715","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ｼﾖｳﾜ","北海道","苫前郡苫前町","昭和",0,0,0,0,0,0
01483,"07837","0783701","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ﾄﾏﾏｴ","北海道","苫前郡苫前町","苫前",0,0,0,0,0,0
01483,"07837","0783716","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ﾄﾖｳﾗ","北海道","苫前郡苫前町","豊浦",0,0,0,0,0,0
01483,"07836","0783632","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ﾅｶﾞｼﾏ","北海道","苫前郡苫前町","長島",0,0,0,0,0,0
01483,"07836","0783635","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ﾋｶﾞｼｶﾜ","北海道","苫前郡苫前町","東川",0,0,0,0,0,0
01483,"07837","0783717","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ﾐﾄﾖ","北海道","苫前郡苫前町","三豊",0,0,0,0,0,0
01483,"07835","0783541","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾄﾏﾏｴﾁﾖｳ","ﾘｷﾋﾞﾙ","北海道","苫前郡苫前町","力昼",0,0,0,0,0,0
01484,"07841","0784100","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","苫前郡羽幌町","以下に掲載がない場合",0,0,0,0,0,0
01484,"07841","0784144","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｱｹﾎﾞﾉ","北海道","苫前郡羽幌町","曙",0,0,0,0,0,0
01484,"07841","0784117","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｱｻﾋ","北海道","苫前郡羽幌町","朝日",0,0,0,0,0,0
01484,"07841","0784142","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｶﾐﾁｸ","北海道","苫前郡羽幌町","上築",0,0,0,0,0,0
01484,"07841","0784134","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｶﾐﾊﾎﾞﾛ","北海道","苫前郡羽幌町","上羽幌",0,0,0,0,0,0
01484,"07841","0784110","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｷﾀｵｵﾄﾞｵﾘ","北海道","苫前郡羽幌町","北大通",0,0,1,0,0,0
01484,"07841","0784119","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｷﾀﾏﾁ","北海道","苫前郡羽幌町","北町",0,0,0,0,0,0
01484,"07841","0784111","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｷﾀ1ｼﾞﾖｳ","北海道","苫前郡羽幌町","北一条",0,0,1,0,0,0
01484,"07841","0784112","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｷﾀ2ｼﾞﾖｳ","北海道","苫前郡羽幌町","北二条",0,0,1,0,0,0
01484,"07841","0784113","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｷﾀ3ｼﾞﾖｳ","北海道","苫前郡羽幌町","北三条",0,0,1,0,0,0
01484,"07841","0784114","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｷﾀ4ｼﾞﾖｳ","北海道","苫前郡羽幌町","北四条",0,0,1,0,0,0
01484,"07841","0784115","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｷﾀ5ｼﾞﾖｳ","北海道","苫前郡羽幌町","北五条",0,0,1,0,0,0
01484,"07841","0784116","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｷﾀ6ｼﾞﾖｳ","北海道","苫前郡羽幌町","北六条",0,0,1,0,0,0
01484,"07841","0784131","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｺﾄﾌﾞｷﾁﾖｳ","北海道","苫前郡羽幌町","寿町",0,0,0,0,0,0
01484,"07841","0784121","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｻｲﾜｲﾁﾖｳ","北海道","苫前郡羽幌町","幸町",0,0,0,0,0,0
01484,"07841","0784123","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｻｶｴﾏﾁ","北海道","苫前郡羽幌町","栄町",0,0,0,0,0,0
01484,"07841","0784140","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ｼｵﾐ","北海道","苫前郡羽幌町","汐見",0,0,0,0,0,0
01484,"07841","0784133","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾀｲﾗ","北海道","苫前郡羽幌町","平",0,0,0,0,0,0
01484,"07841","0784143","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾀｶﾀﾞｲ","北海道","苫前郡羽幌町","高台",0,0,0,0,0,0
01484,"07841","0784141","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾁｸﾍﾞﾂ","北海道","苫前郡羽幌町","築別",0,0,0,0,0,0
01484,"07841","0784145","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾁｸﾍﾞﾂﾀﾝｺｳ","北海道","苫前郡羽幌町","築別炭砿",0,0,0,0,0,0
01484,"07841","0784132","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾁﾕｳｵｳ","北海道","苫前郡羽幌町","中央",0,0,0,0,0,0
01484,"07839","0783951","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾃｳﾘ(ｱｲｶｹﾞ)","北海道","苫前郡羽幌町","天売（相影）",1,0,0,0,0,0
01484,"07839","0783953","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾃｳﾘ(ｶｽﾞｳﾗ)","北海道","苫前郡羽幌町","天売（和浦）",1,0,0,0,0,0
01484,"07839","0783952","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾃｳﾘ(ﾄﾐｲｿ)","北海道","苫前郡羽幌町","天売（富磯）",1,0,0,0,0,0
01484,"07839","0783955","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾃｳﾘ(ﾍﾞﾝﾃﾝ)","北海道","苫前郡羽幌町","天売（弁天）",1,0,0,0,0,0
01484,"07839","0783954","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾃｳﾘ(ﾏｴﾊﾏ)","北海道","苫前郡羽幌町","天売（前浜）",1,0,0,0,0,0
01484,"07841","0784118","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾊﾏﾏﾁ","北海道","苫前郡羽幌町","浜町",0,0,1,0,0,0
01484,"07841","0784130","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","北海道","苫前郡羽幌町","緑町",0,0,0,0,0,0
01484,"07841","0784120","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾄﾏﾁ","北海道","苫前郡羽幌町","港町",0,0,1,0,0,0
01484,"07841","0784108","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐｵｵﾄﾞｵﾘ","北海道","苫前郡羽幌町","南大通",0,0,1,0,0,0
01484,"07841","0784122","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐﾏﾁ","北海道","苫前郡羽幌町","南町",0,0,0,0,0,0
01484,"07841","0784101","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐ1ｼﾞﾖｳ","北海道","苫前郡羽幌町","南一条",0,0,1,0,0,0
01484,"07841","0784102","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐ2ｼﾞﾖｳ","北海道","苫前郡羽幌町","南二条",0,0,1,0,0,0
01484,"07841","0784103","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐ3ｼﾞﾖｳ","北海道","苫前郡羽幌町","南三条",0,0,1,0,0,0
01484,"07841","0784104","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐ4ｼﾞﾖｳ","北海道","苫前郡羽幌町","南四条",0,0,1,0,0,0
01484,"07841","0784105","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐ5ｼﾞﾖｳ","北海道","苫前郡羽幌町","南五条",0,0,1,0,0,0
01484,"07841","0784106","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐ6ｼﾞﾖｳ","北海道","苫前郡羽幌町","南六条",0,0,1,0,0,0
01484,"07841","0784107","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾐﾅﾐ7ｼﾞﾖｳ","北海道","苫前郡羽幌町","南七条",0,0,1,0,0,0
01484,"07838","0783871","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝﾊﾎﾞﾛﾁﾖｳ","ﾔｷﾞｼﾘ","北海道","苫前郡羽幌町","焼尻",0,0,0,0,0,0
01485,"07844","0784400","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝｼﾖｻﾝﾍﾞﾂﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","苫前郡初山別村","以下に掲載がない場合",0,0,0,0,0,0
01485,"07844","0784432","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝｼﾖｻﾝﾍﾞﾂﾑﾗ","ｱｹｻﾄ","北海道","苫前郡初山別村","明里",0,0,0,0,0,0
01485,"07844","0784411","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝｼﾖｻﾝﾍﾞﾂﾑﾗ","ｱﾘｱｹ","北海道","苫前郡初山別村","有明",0,0,0,0,0,0
01485,"07844","0784433","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝｼﾖｻﾝﾍﾞﾂﾑﾗ","ｷﾖｳｾｲ","北海道","苫前郡初山別村","共成",0,0,0,0,0,0
01485,"07844","0784412","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝｼﾖｻﾝﾍﾞﾂﾑﾗ","ｻｶｴ","北海道","苫前郡初山別村","栄",0,0,0,0,0,0
01485,"07844","0784421","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝｼﾖｻﾝﾍﾞﾂﾑﾗ","ｼﾖｻﾝﾍﾞﾂ","北海道","苫前郡初山別村","初山別",0,0,0,0,0,0
01485,"07844","0784422","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝｼﾖｻﾝﾍﾞﾂﾑﾗ","ﾁﾖﾀﾞ","北海道","苫前郡初山別村","千代田",0,0,0,0,0,0
01485,"07844","0784431","ﾎﾂｶｲﾄﾞｳ","ﾄﾏﾏｴｸﾞﾝｼﾖｻﾝﾍﾞﾂﾑﾗ","ﾄﾖｻｷ","北海道","苫前郡初山別村","豊岬",0,0,0,0,0,0
01601,"07923","0792300","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","北海道","沙流郡日高町","以下に掲載がない場合",0,0,0,0,0,0
01601,"07923","0792303","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｻｶｴﾏﾁﾋｶﾞｼ","北海道","沙流郡日高町","栄町東",0,0,0,0,0,0
01601,"07923","0792304","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｻｶｴﾏﾁﾆｼ","北海道","沙流郡日高町","栄町西",0,0,0,0,0,0
01601,"07923","0792305","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｼﾝﾏﾁ","北海道","沙流郡日高町","新町",0,0,0,0,0,0
01601,"07923","0792314","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾁｻｶ","北海道","沙流郡日高町","千栄",0,0,0,0,0,0
01601,"07923","0792315","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾄﾐｵｶ","北海道","沙流郡日高町","富岡",0,0,0,0,0,0
01601,"07923","0792311","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾋﾀﾞｶ(1ｸ)","北海道","沙流郡日高町","日高（１区）",1,0,0,0,0,0
01601,"07923","0792312","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾋﾀﾞｶ(2ｸ)","北海道","沙流郡日高町","日高（２区）",1,0,0,0,0,0
01601,"07923","0792313","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾋﾀﾞｶ(3ｸ)","北海道","沙流郡日高町","日高（３区）",1,0,0,0,0,0
01601,"07923","0792301","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾎﾝﾁﾖｳﾋｶﾞｼ","北海道","沙流郡日高町","本町東",0,0,0,0,0,0
01601,"07923","0792302","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾎﾝﾁﾖｳﾆｼ","北海道","沙流郡日高町","本町西",0,0,0,0,0,0
01601,"07923","0792307","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾏﾂｶｾﾞﾁﾖｳ","北海道","沙流郡日高町","松風町",0,0,0,0,0,0
01601,"07923","0792316","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾐﾂｲﾜ","北海道","沙流郡日高町","三岩",0,0,0,0,0,0
01601,"07923","0792306","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾐﾔｼﾀﾁﾖｳ","北海道","沙流郡日高町","宮下町",0,0,0,0,0,0
01601,"07923","0792308","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾔﾏﾃﾁﾖｳ","北海道","沙流郡日高町","山手町",0,0,0,0,0,0
01601,"07923","0792309","ﾎﾂｶｲﾄﾞｳ","ｻﾙｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾜｶﾊﾞﾁﾖｳ","北海道","沙流郡日高町","若葉町",0,0,0,0,0,0
