28109,"65111","6691161","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾄﾞｳｼﾞﾖｳﾁﾖｳｲｸﾉ(1172ﾊﾞﾝﾁ)","兵庫県","神戸市北区","道場町生野（１１７２番地）",1,0,0,0,0,0
28202,"660  ","6600000","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","尼崎市","以下に掲載がない場合",0,0,0,0,0,0
28202,"661  ","6610981","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｲﾅﾃﾞﾗ","兵庫県","尼崎市","猪名寺",0,0,1,0,0,0
28202,"660  ","6600064","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｲﾅﾊﾞｿｳ","兵庫県","尼崎市","稲葉荘",0,0,1,0,0,0
28202,"660  ","6600055","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｲﾅﾊﾞﾓﾄﾏﾁ","兵庫県","尼崎市","稲葉元町",0,0,1,0,0,0
28202,"660  ","6600812","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｲﾏﾌｸ","兵庫県","尼崎市","今福",0,0,1,0,0,0
28202,"660  ","6600096","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｳｷﾞﾏﾁ","兵庫県","尼崎市","扇町",0,0,0,0,0,0
28202,"660  ","6600076","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｵｼﾏ","兵庫県","尼崎市","大島",0,0,1,0,0,0
28202,"660  ","6600072","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｵｼﾖｳｶﾜﾀﾁﾖｳ","兵庫県","尼崎市","大庄川田町",0,0,0,0,0,0
28202,"660  ","6600075","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｵｼﾖｳﾅｶﾄﾞｵﾘ","兵庫県","尼崎市","大庄中通",0,0,1,0,0,0
28202,"660  ","6600077","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｵｼﾖｳﾆｼﾏﾁ","兵庫県","尼崎市","大庄西町",0,0,1,0,0,0
28202,"660  ","6600063","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｵｼﾖｳｷﾀ","兵庫県","尼崎市","大庄北",0,0,1,0,0,0
28202,"660  ","6600842","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｵﾀｶｽﾁﾖｳ","兵庫県","尼崎市","大高洲町",0,0,0,0,0,0
28202,"661  ","6610023","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｵﾆｼﾁﾖｳ","兵庫県","尼崎市","大西町",0,0,1,0,0,0
28202,"660  ","6600095","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵｵﾊﾏﾁﾖｳ","兵庫県","尼崎市","大浜町",0,0,1,0,0,0
28202,"661  ","6610022","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｵﾊﾏﾁﾖｳ","兵庫県","尼崎市","尾浜町",0,0,1,0,0,0
28202,"660  ","6600862","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶｲﾒｲﾁﾖｳ","兵庫県","尼崎市","開明町",0,0,1,0,0,0
28202,"660  ","6600821","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶｼﾞｶﾞｼﾏ","兵庫県","尼崎市","梶ケ島",0,0,0,0,0,0
28202,"661  ","6610979","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶﾐｻｶﾍﾞ","兵庫県","尼崎市","上坂部",0,0,1,0,0,0
28202,"661  ","6610014","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶﾐﾉｼﾏﾁﾖｳ","兵庫県","尼崎市","上ノ島町",0,0,1,0,0,0
28202,"661  ","6610971","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶﾜﾗﾉﾐﾔ","兵庫県","尼崎市","瓦宮",0,0,1,0,0,0
28202,"661  ","6610964","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶﾝｻﾞｷﾁﾖｳ","兵庫県","尼崎市","神崎町",0,0,0,0,0,0
28202,"660  ","6600884","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶﾝﾀﾞﾅｶﾄﾞｵﾘ","兵庫県","尼崎市","神田中通",0,0,1,0,0,0
28202,"660  ","6600885","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶﾝﾀﾞﾐﾅﾐﾄﾞｵﾘ","兵庫県","尼崎市","神田南通",0,0,1,0,0,0
28202,"660  ","6600883","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｶﾝﾀﾞｷﾀﾄﾞｵﾘ","兵庫県","尼崎市","神田北通",0,0,1,0,0,0
28202,"660  ","6600826","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｷﾀｼﾞﾖｳﾅｲ","兵庫県","尼崎市","北城内",0,0,0,0,0,0
28202,"660  ","6600878","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｷﾀﾀｹﾔﾁﾖｳ","兵庫県","尼崎市","北竹谷町",0,0,1,0,0,0
28202,"660  ","6600804","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｷﾀﾀﾞｲﾓﾂﾁﾖｳ","兵庫県","尼崎市","北大物町",0,0,0,0,0,0
28202,"660  ","6600834","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｷﾀﾊﾂｼﾏﾁﾖｳ","兵庫県","尼崎市","北初島町",0,0,0,0,0,0
28202,"660  ","6600806","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｷﾝﾗｸｼﾞﾁﾖｳ","兵庫県","尼崎市","金楽寺町",0,0,1,0,0,0
28202,"660  ","6600813","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｸｲｾﾃﾗｼﾞﾏ","兵庫県","尼崎市","杭瀬寺島",0,0,1,0,0,0
28202,"660  ","6600814","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｸｲｾﾎﾝﾏﾁ","兵庫県","尼崎市","杭瀬本町",0,0,1,0,0,0
28202,"660  ","6600822","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｸｲｾﾐﾅﾐｼﾝﾏﾁ","兵庫県","尼崎市","杭瀬南新町",0,0,1,0,0,0
28202,"660  ","6600815","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｸｲｾｷﾀｼﾝﾏﾁ","兵庫県","尼崎市","杭瀬北新町",0,0,1,0,0,0
28202,"661  ","6610977","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｸｸﾁ","兵庫県","尼崎市","久々知",0,0,1,0,0,0
28202,"661  ","6610978","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｸｸﾁﾆｼﾏﾁ","兵庫県","尼崎市","久々知西町",0,0,1,0,0,0
28202,"661  ","6610983","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｸﾁﾀﾅｶ","兵庫県","尼崎市","口田中",0,0,1,0,0,0
28202,"661  ","6610013","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｸﾘﾔﾏﾁﾖｳ","兵庫県","尼崎市","栗山町",0,0,1,0,0,0
28202,"660  ","6600873","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｹﾞﾝﾊﾞﾝﾐﾅﾐﾉﾁﾖｳ","兵庫県","尼崎市","玄番南之町",0,0,0,0,0,0
28202,"660  ","6600872","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｹﾞﾝﾊﾞﾝｷﾀﾉﾁﾖｳ","兵庫県","尼崎市","玄番北之町",0,0,0,0,0,0
28202,"661  ","6610982","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｹﾏ","兵庫県","尼崎市","食満",0,0,1,0,0,0
28202,"660  ","6600074","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｺﾄｳﾗﾁﾖｳ","兵庫県","尼崎市","琴浦町",0,0,0,0,0,0
28202,"661  ","6610972","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｺﾅｶｼﾞﾏ","兵庫県","尼崎市","小中島",0,0,1,0,0,0
28202,"661  ","6610024","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｻﾝﾀﾝﾀﾞﾁﾖｳ","兵庫県","尼崎市","三反田町",0,0,1,0,0,0
28202,"660  ","6600808","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｼｵｴ(1ﾁﾖｳﾒ1ﾊﾞﾝ､5ﾁﾖｳﾒ1ﾊﾞﾝ)","兵庫県","尼崎市","潮江（１丁目１番、５丁目１番）",1,0,1,0,0,0
28202,"661  ","6610976","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｼｵｴ(ｿﾉﾀ)","兵庫県","尼崎市","潮江（その他）",1,0,1,0,0,0
28202,"660  ","6600866","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｼｵﾏﾁ","兵庫県","尼崎市","汐町",0,0,0,0,0,0
28202,"661  ","6610952","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｼﾄﾞｳ","兵庫県","尼崎市","椎堂",0,0,1,0,0,0
28202,"661  ","6610975","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｼﾓｻｶﾍﾞ","兵庫県","尼崎市","下坂部",0,0,1,0,0,0
28202,"660  ","6600811","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｼﾞﾖｳｺｳｼﾞ","兵庫県","尼崎市","常光寺",0,0,1,0,0,0
28202,"660  ","6600881","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｼﾖｳﾜﾄﾞｵﾘ","兵庫県","尼崎市","昭和通",0,0,1,0,0,0
28202,"660  ","6600882","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｼﾖｳﾜﾐﾅﾐﾄﾞｵﾘ","兵庫県","尼崎市","昭和南通",0,0,1,0,0,0
28202,"660  ","6600082","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｽｲﾒｲﾁﾖｳ","兵庫県","尼崎市","水明町",0,0,0,0,0,0
28202,"660  ","6600094","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｽｴﾋﾛﾁﾖｳ","兵庫県","尼崎市","末広町",0,0,1,0,0,0
28202,"660  ","6600071","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｽﾄｸｲﾝ","兵庫県","尼崎市","崇徳院",0,0,1,0,0,0
28202,"661  ","6610973","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ｾﾞﾝﾎﾟｳｼﾞﾁﾖｳ","兵庫県","尼崎市","善法寺町",0,0,0,0,0,0
28202,"660  ","6600823","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾀﾞｲﾓﾂﾁﾖｳ","兵庫県","尼崎市","大物町",0,0,1,0,0,0
28202,"661  ","6610963","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾀｶﾀﾁﾖｳ","兵庫県","尼崎市","高田町",0,0,0,0,0,0
28202,"660  ","6600876","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾀｹﾔﾁﾖｳ","兵庫県","尼崎市","竹谷町",0,0,1,0,0,0
28202,"661  ","6610025","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾀﾁﾊﾞﾅﾁﾖｳ","兵庫県","尼崎市","立花町",0,0,1,0,0,0
28202,"660  ","6600871","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾀﾃﾔﾁﾖｳ","兵庫県","尼崎市","建家町",0,0,0,0,0,0
28202,"661  ","6610951","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾀﾉｳ","兵庫県","尼崎市","田能",0,0,1,0,0,0
28202,"661  ","6610002","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾂｶｸﾞﾁﾁﾖｳ","兵庫県","尼崎市","塚口町",0,0,1,0,0,0
28202,"661  ","6610001","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾂｶｸﾞﾁﾎﾝﾏﾁ","兵庫県","尼崎市","塚口本町",0,0,1,0,0,0
28202,"660  ","6600858","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾂｷｼﾞ","兵庫県","尼崎市","築地",0,0,1,0,0,0
28202,"661  ","6610965","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾂｷﾞﾔ","兵庫県","尼崎市","次屋",0,0,1,0,0,0
28202,"661  ","6610046","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾂﾈﾏﾂ","兵庫県","尼崎市","常松",0,0,1,0,0,0
28202,"661  ","6610042","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾂﾈﾖｼ","兵庫県","尼崎市","常吉",0,0,1,0,0,0
28202,"660  ","6600092","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾂﾙﾏﾁ","兵庫県","尼崎市","鶴町",0,0,0,0,0,0
28202,"660  ","6600867","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾃﾗﾏﾁ","兵庫県","尼崎市","寺町",0,0,0,0,0,0
28202,"660  ","6600083","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾄﾞｲﾁﾖｳ","兵庫県","尼崎市","道意町",0,0,1,0,0,0
28202,"661  ","6610961","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾄﾉｳﾁﾁﾖｳ","兵庫県","尼崎市","戸ノ内町",0,0,1,0,0,0
28202,"661  ","6610003","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾄﾏﾂﾁﾖｳ","兵庫県","尼崎市","富松町",0,0,1,0,0,0
28202,"660  ","6600851","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅｶｻﾞｲｹﾁﾖｳ","兵庫県","尼崎市","中在家町",0,0,1,0,0,0
28202,"660  ","6600091","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅｶﾊﾏﾁﾖｳ","兵庫県","尼崎市","中浜町",0,0,0,0,0,0
28202,"660  ","6600802","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅｶﾞｽﾅｶﾄﾞｵﾘ","兵庫県","尼崎市","長洲中通",0,0,1,0,0,0
28202,"660  ","6600801","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅｶﾞｽﾋｶﾞｼﾄﾞｵﾘ","兵庫県","尼崎市","長洲東通",0,0,1,0,0,0
28202,"660  ","6600807","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅｶﾞｽﾆｼﾄﾞｵﾘ","兵庫県","尼崎市","長洲西通",0,0,1,0,0,0
28202,"660  ","6600803","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅｶﾞｽﾎﾝﾄﾞｵﾘ","兵庫県","尼崎市","長洲本通",0,0,1,0,0,0
28202,"660  ","6600073","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅｷﾘﾔﾏﾁﾖｳ","兵庫県","尼崎市","菜切山町",0,0,0,0,0,0
28202,"661  ","6610974","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅｺｳｼﾞ","兵庫県","尼崎市","若王寺",0,0,1,0,0,0
28202,"660  ","6600052","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾅﾅﾏﾂﾁﾖｳ","兵庫県","尼崎市","七松町",0,0,1,0,0,0
28202,"660  ","6600093","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼｶｲｶﾞﾝﾁﾖｳ","兵庫県","尼崎市","西海岸町",0,0,0,0,0,0
28202,"661  ","6610966","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼｶﾜ","兵庫県","尼崎市","西川",0,0,1,0,0,0
28202,"661  ","6610047","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼｺﾔ","兵庫県","尼崎市","西昆陽",0,0,1,0,0,0
28202,"660  ","6600865","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼｻｸﾗｷﾞﾁﾖｳ","兵庫県","尼崎市","西桜木町",0,0,0,0,0,0
28202,"660  ","6600845","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾀｶｽﾁﾖｳ","兵庫県","尼崎市","西高洲町",0,0,0,0,0,0
28202,"660  ","6600054","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾀﾁﾊﾞﾅﾁﾖｳ","兵庫県","尼崎市","西立花町",0,0,1,0,0,0
28202,"660  ","6600827","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾀﾞｲﾓﾂﾁﾖｳ","兵庫県","尼崎市","西大物町",0,0,0,0,0,0
28202,"660  ","6600805","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾅｶﾞｽﾁﾖｳ","兵庫県","尼崎市","西長洲町",0,0,1,0,0,0
28202,"660  ","6600893","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾅﾆﾜﾁﾖｳ","兵庫県","尼崎市","西難波町",0,0,1,0,0,0
28202,"660  ","6600874","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾎﾝﾏﾁ","兵庫県","尼崎市","西本町",0,0,1,0,0,0
28202,"660  ","6600863","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾎﾝﾏﾁｷﾀﾄﾞｵﾘ","兵庫県","尼崎市","西本町北通",0,0,1,0,0,0
28202,"660  ","6600837","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾏﾂｼﾏﾁﾖｳ","兵庫県","尼崎市","西松島町",0,0,0,0,0,0
28202,"660  ","6600868","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾐｿﾉﾁﾖｳ","兵庫県","尼崎市","西御園町",0,0,0,0,0,0
28202,"660  ","6600857","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾆｼﾑｺｳｼﾞﾏﾁﾖｳ","兵庫県","尼崎市","西向島町",0,0,0,0,0,0
28202,"661  ","6610962","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾇｶﾀﾁﾖｳ","兵庫県","尼崎市","額田町",0,0,0,0,0,0
28202,"661  ","6610967","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾊﾏ","兵庫県","尼崎市","浜",0,0,1,0,0,0
28202,"660  ","6600062","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾊﾏﾀﾞﾁﾖｳ","兵庫県","尼崎市","浜田町",0,0,1,0,0,0
28202,"660  ","6600843","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼｶｲｶﾞﾝﾁﾖｳ","兵庫県","尼崎市","東海岸町",0,0,0,0,0,0
28202,"660  ","6600864","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼｻｸﾗｷﾞﾁﾖｳ","兵庫県","尼崎市","東桜木町",0,0,0,0,0,0
28202,"661  ","6610953","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼｿﾉﾀﾞﾁﾖｳ","兵庫県","尼崎市","東園田町",0,0,1,0,0,0
28202,"660  ","6600841","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾀｶｽﾁﾖｳ","兵庫県","尼崎市","東高洲町",0,0,0,0,0,0
28202,"660  ","6600828","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾀﾞｲﾓﾂﾁﾖｳ","兵庫県","尼崎市","東大物町",0,0,1,0,0,0
28202,"661  ","6610011","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾂｶｸﾞﾁﾁﾖｳ","兵庫県","尼崎市","東塚口町",0,0,1,0,0,0
28202,"660  ","6600051","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾅﾅﾏﾂﾁﾖｳ","兵庫県","尼崎市","東七松町",0,0,0,0,0,0
28202,"660  ","6600892","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾅﾆﾜﾁﾖｳ","兵庫県","尼崎市","東難波町",0,0,1,0,0,0
28202,"660  ","6600832","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾊﾂｼﾏﾁﾖｳ","兵庫県","尼崎市","東初島町",0,0,0,0,0,0
28202,"660  ","6600844","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾊﾏﾁﾖｳ","兵庫県","尼崎市","東浜町",0,0,0,0,0,0
28202,"660  ","6600824","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾎﾝﾏﾁ","兵庫県","尼崎市","東本町",0,0,1,0,0,0
28202,"660  ","6600831","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾏﾂｼﾏﾁﾖｳ","兵庫県","尼崎市","東松島町",0,0,0,0,0,0
28202,"660  ","6600835","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾑｺｳｼﾞﾏﾋｶﾞｼﾉﾁﾖｳ","兵庫県","尼崎市","東向島東之町",0,0,0,0,0,0
28202,"660  ","6600856","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾋｶﾞｼﾑｺｳｼﾞﾏﾆｼﾉﾁﾖｳ","兵庫県","尼崎市","東向島西之町",0,0,0,0,0,0
28202,"660  ","6600891","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾌｿｳﾁﾖｳ","兵庫県","尼崎市","扶桑町",0,0,0,0,0,0
28202,"660  ","6600087","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾍｲｻﾞｴﾓﾝﾁﾖｳ","兵庫県","尼崎市","平左衛門町",0,0,0,0,0,0
28202,"660  ","6600086","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾏﾙｼﾏﾁﾖｳ","兵庫県","尼崎市","丸島町",0,0,0,0,0,0
28202,"661  ","6610026","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐｽﾞﾄﾞｳﾁﾖｳ","兵庫県","尼崎市","水堂町",0,0,1,0,0,0
28202,"661  ","6610984","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐｿﾉ","兵庫県","尼崎市","御園",0,0,1,0,0,0
28202,"660  ","6600861","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐｿﾉﾁﾖｳ","兵庫県","尼崎市","御園町",0,0,0,0,0,0
28202,"661  ","6610985","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐﾅﾐｼﾐｽﾞ","兵庫県","尼崎市","南清水",0,0,0,0,0,0
28202,"660  ","6600825","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐﾅﾐｼﾞﾖｳﾅｲ","兵庫県","尼崎市","南城内",0,0,0,0,0,0
28202,"660  ","6600875","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐﾅﾐﾀｹﾔﾁﾖｳ","兵庫県","尼崎市","南竹谷町",0,0,1,0,0,0
28202,"661  ","6610012","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐﾅﾐﾂｶｸﾞﾁﾁﾖｳ","兵庫県","尼崎市","南塚口町",0,0,1,0,0,0
28202,"660  ","6600053","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐﾅﾐﾅﾅﾏﾂﾁﾖｳ","兵庫県","尼崎市","南七松町",0,0,1,0,0,0
28202,"660  ","6600833","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐﾅﾐﾊﾂｼﾏﾁﾖｳ","兵庫県","尼崎市","南初島町",0,0,0,0,0,0
28202,"661  ","6610033","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐﾅﾐﾑｺﾉｿｳ","兵庫県","尼崎市","南武庫之荘",0,0,1,0,0,0
28202,"660  ","6600877","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾐﾔｳﾁﾁﾖｳ","兵庫県","尼崎市","宮内町",0,0,1,0,0,0
28202,"660  ","6600084","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺｶﾞﾜﾁﾖｳ","兵庫県","尼崎市","武庫川町",0,0,1,0,0,0
28202,"661  ","6610044","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺﾁﾖｳ","兵庫県","尼崎市","武庫町",0,0,1,0,0,0
28202,"661  ","6610041","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺﾉｻﾄ","兵庫県","尼崎市","武庫の里",0,0,1,0,0,0
28202,"661  ","6610035","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺﾉｿｳ","兵庫県","尼崎市","武庫之荘",0,0,1,0,0,0
28202,"661  ","6610031","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺﾉｿｳﾎﾝﾏﾁ","兵庫県","尼崎市","武庫之荘本町",0,0,1,0,0,0
28202,"661  ","6610032","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺﾉｿｳﾋｶﾞｼ","兵庫県","尼崎市","武庫之荘東",0,0,1,0,0,0
28202,"661  ","6610034","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺﾉｿｳﾆｼ","兵庫県","尼崎市","武庫之荘西",0,0,1,0,0,0
28202,"661  ","6610043","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺﾓﾄﾏﾁ","兵庫県","尼崎市","武庫元町",0,0,1,0,0,0
28202,"661  ","6610045","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾑｺﾕﾀｶﾏﾁ","兵庫県","尼崎市","武庫豊町",0,0,1,0,0,0
28202,"661  ","6610021","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾒｲｼﾝﾁﾖｳ","兵庫県","尼崎市","名神町",0,0,1,0,0,0
28202,"660  ","6600085","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾓﾄﾊﾏﾁﾖｳ","兵庫県","尼崎市","元浜町",0,0,1,0,0,0
28202,"661  ","6610970","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾔﾖｲｶﾞｵｶﾁﾖｳ","兵庫県","尼崎市","弥生ケ丘町",0,0,0,0,0,0
28202,"660  ","6600061","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾖﾓｶﾞﾜｿｳｴﾝ","兵庫県","尼崎市","蓬川荘園",0,0,0,0,0,0
28202,"660  ","6600081","ﾋﾖｳｺﾞｹﾝ","ｱﾏｶﾞｻｷｼ","ﾖﾓｶﾞﾜﾁﾖｳ","兵庫県","尼崎市","蓬川町",0,0,0,0,0,0
28204,"662  ","6620000","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","西宮市","以下に掲載がない場合",0,0,0,0,0,0
28204,"662  ","6620063","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱｲｵｲﾁﾖｳ","兵庫県","西宮市","相生町",0,0,0,0,0,0
28204,"662  ","6620862","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱｵｷﾁﾖｳ","兵庫県","西宮市","青木町",0,0,0,0,0,0
28204,"66911","6691122","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱｵﾊﾞﾀﾞｲ","兵庫県","西宮市","青葉台",0,0,1,0,0,0
28204,"663  ","6638186","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱｹﾞﾅﾙｵﾁﾖｳ","兵庫県","西宮市","上鳴尾町",0,0,0,0,0,0
28204,"662  ","6620925","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱｻﾅｷﾞﾁﾖｳ","兵庫県","西宮市","朝凪町",0,0,0,0,0,0
28204,"662  ","6620842","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱｼﾊﾗﾁﾖｳ","兵庫県","西宮市","芦原町",0,0,0,0,0,0
28204,"662  ","6620871","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱﾀｺﾞﾔﾏ","兵庫県","西宮市","愛宕山",0,0,0,0,0,0
28204,"662  ","6620946","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱﾗｴﾋﾞｽﾁﾖｳ","兵庫県","西宮市","荒戎町",0,0,0,0,0,0
28204,"663  ","6638025","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｱﾗｷﾁﾖｳ","兵庫県","西宮市","荒木町",0,0,0,0,0,0
28204,"662  ","6620911","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲｹﾀﾞﾁﾖｳ","兵庫県","西宮市","池田町",0,0,0,0,0,0
28204,"663  ","6638137","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲｹﾋﾞﾗｷﾁﾖｳ","兵庫県","西宮市","池開町",0,0,0,0,0,0
28204,"662  ","6620928","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲｼｻﾞｲﾁﾖｳ","兵庫県","西宮市","石在町",0,0,0,0,0,0
28204,"662  ","6620074","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲｼﾊﾞﾈﾁﾖｳ","兵庫県","西宮市","石刎町",0,0,0,0,0,0
28204,"662  ","6620932","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲｽﾞﾐﾁﾖｳ","兵庫県","西宮市","泉町",0,0,0,0,0,0
28204,"662  ","6620873","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾁｶﾞﾔﾁﾖｳ","兵庫県","西宮市","一ケ谷町",0,0,0,0,0,0
28204,"662  ","6620975","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾁﾆﾜﾁﾖｳ","兵庫県","西宮市","市庭町",0,0,0,0,0,0
28204,"663  ","6638002","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾁﾘﾔﾏﾁﾖｳ","兵庫県","西宮市","一里山町",0,0,0,0,0,0
28204,"662  ","6620972","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏｻﾞｲｹﾁﾖｳ","兵庫県","西宮市","今在家町",0,0,0,0,0,0
28204,"663  ","6638214","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞｱｹﾎﾞﾉﾁﾖｳ","兵庫県","西宮市","今津曙町",0,0,0,0,0,0
28204,"663  ","6638213","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞｳｴﾉﾁﾖｳ","兵庫県","西宮市","今津上野町",0,0,0,0,0,0
28204,"663  ","6638221","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞｵｵﾋｶﾞｼﾁﾖｳ","兵庫県","西宮市","今津大東町",0,0,0,0,0,0
28204,"663  ","6638222","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞｸｽｶﾞﾜﾁﾖｳ","兵庫県","西宮市","今津久寿川町",0,0,0,0,0,0
28204,"663  ","6638229","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞｼﾔｾﾞﾝﾁﾖｳ","兵庫県","西宮市","今津社前町",0,0,0,0,0,0
28204,"663  ","6638223","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾀﾂﾐﾁﾖｳ","兵庫県","西宮市","今津巽町",0,0,0,0,0,0
28204,"663  ","6638227","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾃﾞｻﾞｲｹﾁﾖｳ","兵庫県","西宮市","今津出在家町",0,0,0,0,0,0
28204,"663  ","6638225","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾆｼﾊﾏﾁﾖｳ","兵庫県","西宮市","今津西浜町",0,0,0,0,0,0
28204,"663  ","6638212","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾉﾀﾞﾁﾖｳ","兵庫県","西宮市","今津野田町",0,0,0,0,0,0
28204,"663  ","6638228","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾌﾀﾊﾞﾁﾖｳ","兵庫県","西宮市","今津二葉町",0,0,0,0,0,0
28204,"663  ","6638224","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾏｻｺﾞﾁﾖｳ","兵庫県","西宮市","今津真砂町",0,0,0,0,0,0
28204,"663  ","6638215","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾐｽﾞﾅﾐﾁﾖｳ","兵庫県","西宮市","今津水波町",0,0,0,0,0,0
28204,"663  ","6638226","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾐﾅﾄﾁﾖｳ","兵庫県","西宮市","今津港町",0,0,0,0,0,0
28204,"663  ","6638211","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｲﾏﾂﾞﾔﾏﾅｶﾁﾖｳ","兵庫県","西宮市","今津山中町",0,0,0,0,0,0
28204,"662  ","6620886","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗﾔﾏﾀﾞﾁﾖｳ","兵庫県","西宮市","上ケ原山田町",0,0,0,0,0,0
28204,"662  ","6620885","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗﾔﾏﾃﾁﾖｳ","兵庫県","西宮市","上ケ原山手町",0,0,0,0,0,0
28204,"662  ","6620891","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ1ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原一番町",0,0,0,0,0,0
28204,"662  ","6620892","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ2ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原二番町",0,0,0,0,0,0
28204,"662  ","6620893","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ3ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原三番町",0,0,0,0,0,0
28204,"662  ","6620894","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ4ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原四番町",0,0,0,0,0,0
28204,"662  ","6620895","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ5ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原五番町",0,0,0,0,0,0
28204,"662  ","6620896","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ6ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原六番町",0,0,0,0,0,0
28204,"662  ","6620881","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ7ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原七番町",0,0,0,0,0,0
28204,"662  ","6620882","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ8ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原八番町",0,0,0,0,0,0
28204,"662  ","6620883","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ9ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原九番町",0,0,0,0,0,0
28204,"662  ","6620884","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴｶﾞﾊﾗ10ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","上ケ原十番町",0,0,0,0,0,0
28204,"663  ","6638134","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴﾀﾞﾅｶﾏﾁ","兵庫県","西宮市","上田中町",0,0,0,0,0,0
28204,"663  ","6638133","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴﾀﾞﾋｶﾞｼﾏﾁ","兵庫県","西宮市","上田東町",0,0,0,0,0,0
28204,"663  ","6638135","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｳｴﾀﾞﾆｼﾏﾁ","兵庫県","西宮市","上田西町",0,0,0,0,0,0
28204,"662  ","6620855","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｴｶﾞﾐﾁﾖｳ","兵庫県","西宮市","江上町",0,0,0,0,0,0
28204,"663  ","6638143","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｴﾀﾞｶﾞﾜﾁﾖｳ","兵庫県","西宮市","枝川町",0,0,0,0,0,0
28204,"662  ","6620085","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｲﾏﾂﾁﾖｳ","兵庫県","西宮市","老松町",0,0,0,0,0,0
28204,"662  ","6620036","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｵｲﾃﾞﾁﾖｳ","兵庫県","西宮市","大井手町",0,0,0,0,0,0
28204,"663  ","6638017","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｵｼﾏﾁﾖｳ","兵庫県","西宮市","大島町",0,0,0,0,0,0
28204,"662  ","6620054","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｵﾀﾆﾁﾖｳ","兵庫県","西宮市","大谷町",0,0,0,0,0,0
28204,"662  ","6620836","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｵﾊﾀﾁﾖｳ","兵庫県","西宮市","大畑町",0,0,0,0,0,0
28204,"662  ","6620957","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｵﾊﾏﾁﾖｳ","兵庫県","西宮市","大浜町",0,0,0,0,0,0
28204,"663  ","6638023","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｵﾓﾘﾁﾖｳ","兵庫県","西宮市","大森町",0,0,0,0,0,0
28204,"663  ","6638106","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｵﾔﾁﾖｳ","兵庫県","西宮市","大屋町",0,0,0,0,0,0
28204,"662  ","6620827","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｶﾀﾞﾔﾏ","兵庫県","西宮市","岡田山",0,0,0,0,0,0
28204,"662  ","6620022","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵｸﾊﾀ","兵庫県","西宮市","奥畑",0,0,0,0,0,0
28204,"662  ","6620961","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｵﾁﾔﾔｼﾖﾁﾖｳ","兵庫県","西宮市","御茶家所町",0,0,0,0,0,0
28204,"663  ","6638182","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾞｸﾌﾞﾝﾃﾞﾝﾁﾖｳ","兵庫県","西宮市","学文殿町",0,0,1,0,0,0
28204,"662  ","6620977","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶｸﾞﾗﾁﾖｳ","兵庫県","西宮市","神楽町",0,0,0,0,0,0
28204,"663  ","6638136","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶｻﾔﾁﾖｳ","兵庫県","西宮市","笠屋町",0,0,0,0,0,0
28204,"662  ","6620052","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶｽﾐﾁﾖｳ","兵庫県","西宮市","霞町",0,0,0,0,0,0
28204,"662  ","6620001","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾌﾞﾄﾔﾏﾁﾖｳ","兵庫県","西宮市","甲山町",0,0,0,0,0,0
28204,"663  ","6638003","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾐｵｵｲﾁ","兵庫県","西宮市","上大市",0,0,1,0,0,0
28204,"662  ","6620865","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾐｶﾞｷﾁﾖｳ","兵庫県","西宮市","神垣町",0,0,0,0,0,0
28204,"663  ","6638114","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾐｺｳｼｴﾝ","兵庫県","西宮市","上甲子園",0,0,1,0,0,0
28204,"662  ","6620813","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾐｺｳﾄｳｴﾝ","兵庫県","西宮市","上甲東園",0,0,1,0,0,0
28204,"662  ","6620027","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾐｿﾞﾉﾁﾖｳ","兵庫県","西宮市","神園町",0,0,0,0,0,0
28204,"663  ","6638021","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾐﾉﾁﾖｳ","兵庫県","西宮市","上之町",0,0,0,0,0,0
28204,"662  ","6620954","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾐﾖｼﾊﾗﾁﾖｳ","兵庫県","西宮市","上葭原町",0,0,0,0,0,0
28204,"662  ","6620097","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾔﾝﾄﾞｳﾁﾖｳ","兵庫県","西宮市","柏堂町",0,0,0,0,0,0
28204,"662  ","6620098","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾔﾝﾄﾞｳﾆｼﾏﾁ","兵庫県","西宮市","柏堂西町",0,0,0,0,0,0
28204,"662  ","6620944","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾜｿﾞｴﾁﾖｳ","兵庫県","西宮市","川添町",0,0,0,0,0,0
28204,"662  ","6620951","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾜﾆｼﾁﾖｳ","兵庫県","西宮市","川西町",0,0,0,0,0,0
28204,"662  ","6620861","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾜﾊﾗﾁﾖｳ","兵庫県","西宮市","河原町",0,0,0,0,0,0
28204,"662  ","6620945","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾜﾋｶﾞｼﾁﾖｳ","兵庫県","西宮市","川東町",0,0,0,0,0,0
28204,"663  ","6638107","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾜﾗﾊﾞﾔｼﾁﾖｳ","兵庫県","西宮市","瓦林町",0,0,0,0,0,0
28204,"662  ","6620821","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾝﾉｳｱｻﾞﾅｶﾀﾆ","兵庫県","西宮市","神呪字中谷",0,0,0,0,0,0
28204,"662  ","6620823","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾝﾉｳﾁﾖｳ","兵庫県","西宮市","神呪町",0,0,0,0,0,0
28204,"662  ","6620021","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｶﾝﾊﾞﾗ","兵庫県","西宮市","神原",0,0,0,0,0,0
28204,"662  ","6620078","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｷｸﾀﾆﾁﾖｳ","兵庫県","西宮市","菊谷町",0,0,0,0,0,0
28204,"662  ","6620062","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｷｽﾞﾔﾏﾁﾖｳ","兵庫県","西宮市","木津山町",0,0,0,0,0,0
28204,"663  ","6638035","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｷﾀｸﾞﾁﾁﾖｳ","兵庫県","西宮市","北口町",0,0,0,0,0,0
28204,"662  ","6620833","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｷﾀｼﾖｳﾜﾁﾖｳ","兵庫県","西宮市","北昭和町",0,0,0,0,0,0
28204,"662  ","6620025","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｷﾀﾅﾂｷﾞﾁﾖｳ","兵庫県","西宮市","北名次町",0,0,0,0,0,0
28204,"662  ","6620091","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｷﾀﾔﾏﾁﾖｳ","兵庫県","西宮市","北山町",0,0,0,0,0,0
28204,"66911","6691131","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｷﾖｾﾀﾞｲ","兵庫県","西宮市","清瀬台",0,0,0,0,0,0
28204,"662  ","6620077","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾃﾞｶﾞﾔﾁﾖｳ","兵庫県","西宮市","久出ケ谷町",0,0,0,0,0,0
28204,"66911","6691135","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾆﾐﾀﾞｲ","兵庫県","西宮市","国見台",0,0,1,0,0,0
28204,"662  ","6620927","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾎﾞﾁﾖｳ","兵庫県","西宮市","久保町",0,0,0,0,0,0
28204,"663  ","6638103","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾏﾉﾁﾖｳ","兵庫県","西宮市","熊野町",0,0,0,0,0,0
28204,"662  ","6620064","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾓｲﾁﾖｳ","兵庫県","西宮市","雲井町",0,0,0,0,0,0
28204,"662  ","6620926","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾗｶｹﾁﾖｳ","兵庫県","西宮市","鞍掛町",0,0,0,0,0,0
28204,"662  ","6620083","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾗｸｴﾝ1ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","苦楽園一番町",0,0,0,0,0,0
28204,"662  ","6620082","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾗｸｴﾝ2ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","苦楽園二番町",0,0,0,0,0,0
28204,"662  ","6620081","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾗｸｴﾝ3ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","苦楽園三番町",0,0,0,0,0,0
28204,"662  ","6620088","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾗｸｴﾝ4ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","苦楽園四番町",0,0,0,0,0,0
28204,"662  ","6620087","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾗｸｴﾝ5ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","苦楽園五番町",0,0,0,0,0,0
28204,"662  ","6620086","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｸﾗｸｴﾝ6ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","苦楽園六番町",0,0,0,0,0,0
28204,"662  ","6620037","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｹﾂｾﾞﾝﾁﾖｳ","兵庫県","西宮市","結善町",0,0,0,0,0,0
28204,"662  ","6620099","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｹﾝﾀﾞﾆﾁﾖｳ","兵庫県","西宮市","剣谷町",0,0,0,0,0,0
28204,"663  ","6638156","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝｱﾋﾞｷﾁﾖｳ","兵庫県","西宮市","甲子園網引町",0,0,0,0,0,0
28204,"663  ","6638165","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝｳﾗｶｾﾞﾁﾖｳ","兵庫県","西宮市","甲子園浦風町",0,0,0,0,0,0
28204,"663  ","6638151","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝｽﾄﾞﾘﾁﾖｳ","兵庫県","西宮市","甲子園洲鳥町",0,0,0,0,0,0
28204,"663  ","6638162","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝｽﾅﾀﾞﾁﾖｳ","兵庫県","西宮市","甲子園砂田町",0,0,0,0,0,0
28204,"663  ","6638166","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝﾀｶｼｵﾁﾖｳ","兵庫県","西宮市","甲子園高潮町",0,0,0,0,0,0
28204,"663  ","6638167","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝﾊﾏﾀﾞﾁﾖｳ","兵庫県","西宮市","甲子園浜田町",0,0,0,0,0,0
28204,"663  ","6638161","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝﾊﾙｶｾﾞﾁﾖｳ","兵庫県","西宮市","甲子園春風町",0,0,0,0,0,0
28204,"663  ","6638163","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝﾐﾎﾁﾖｳ","兵庫県","西宮市","甲子園三保町",0,0,0,0,0,0
28204,"663  ","6638164","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝﾛﾂｺｸﾁﾖｳ","兵庫県","西宮市","甲子園六石町",0,0,0,0,0,0
28204,"663  ","6638171","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ1ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園一番町",0,0,0,0,0,0
28204,"663  ","6638172","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ2ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園二番町",0,0,0,0,0,0
28204,"663  ","6638173","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ3ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園三番町",0,0,0,0,0,0
28204,"663  ","6638174","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ4ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園四番町",0,0,0,0,0,0
28204,"663  ","6638175","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ5ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園五番町",0,0,0,0,0,0
28204,"663  ","6638176","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ6ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園六番町",0,0,0,0,0,0
28204,"663  ","6638177","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ7ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園七番町",0,0,0,0,0,0
28204,"663  ","6638178","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ8ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園八番町",0,0,0,0,0,0
28204,"663  ","6638179","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝ9ﾊﾞﾝﾁﾖｳ","兵庫県","西宮市","甲子園九番町",0,0,0,0,0,0
28204,"663  ","6638113","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝｸﾞﾁ","兵庫県","西宮市","甲子園口",0,0,1,0,0,0
28204,"663  ","6638112","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝｸﾞﾁｷﾀﾏﾁ","兵庫県","西宮市","甲子園口北町",0,0,0,0,0,0
28204,"663  ","6638152","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝﾁﾖｳ","兵庫県","西宮市","甲子園町",0,0,0,0,0,0
28204,"663  ","6638155","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳｼｴﾝﾊﾏ","兵庫県","西宮市","甲子園浜",0,0,1,0,0,0
28204,"662  ","6620812","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾄｳｴﾝ","兵庫県","西宮市","甲東園",0,0,1,0,0,0
28204,"662  ","6620832","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾌｳｴﾝ","兵庫県","西宮市","甲風園",0,0,1,0,0,0
28204,"662  ","6620965","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺﾞｳﾒﾝﾁﾖｳ","兵庫県","西宮市","郷免町",0,0,0,0,0,0
28204,"662  ","6620018","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾖｳｴﾝｻﾝﾉｳﾁﾖｳ","兵庫県","西宮市","甲陽園山王町",0,0,0,0,0,0
28204,"662  ","6620012","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾖｳｴﾝﾋｶﾞｼﾔﾏﾁﾖｳ","兵庫県","西宮市","甲陽園東山町",0,0,0,0,0,0
28204,"662  ","6620017","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾖｳｴﾝﾆｼﾔﾏﾁﾖｳ","兵庫県","西宮市","甲陽園西山町",0,0,0,0,0,0
28204,"662  ","6620014","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾖｳｴﾝﾋﾉﾃﾞﾁﾖｳ","兵庫県","西宮市","甲陽園日之出町",0,0,0,0,0,0
28204,"662  ","6620015","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾖｳｴﾝﾎﾝｼﾞﾖｳﾁﾖｳ","兵庫県","西宮市","甲陽園本庄町",0,0,0,0,0,0
28204,"662  ","6620011","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾖｳｴﾝﾒｶﾞﾐﾔﾏﾁﾖｳ","兵庫県","西宮市","甲陽園目神山町",0,0,0,0,0,0
28204,"662  ","6620016","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｳﾖｳｴﾝﾜｶｴﾁﾖｳ","兵庫県","西宮市","甲陽園若江町",0,0,0,0,0,0
28204,"662  ","6620092","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｼｷｲﾜﾁﾖｳ","兵庫県","西宮市","甑岩町",0,0,0,0,0,0
28204,"662  ","6620006","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｼﾐｽﾞｼﾔｹｺﾞｳﾔﾏ","兵庫県","西宮市","越水社家郷山",0,0,0,0,0,0
28204,"662  ","6620864","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｼﾐｽﾞﾁﾖｳ","兵庫県","西宮市","越水町",0,0,0,0,0,0
28204,"663  ","6638122","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺｿﾈﾁﾖｳ","兵庫県","西宮市","小曽根町",0,0,1,0,0,0
28204,"662  ","6620047","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺﾄﾌﾞｷﾁﾖｳ","兵庫県","西宮市","寿町",0,0,0,0,0,0
28204,"663  ","6638123","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺﾏﾂﾋｶﾞｼﾏﾁ","兵庫県","西宮市","小松東町",0,0,1,0,0,0
28204,"663  ","6638125","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺﾏﾂﾆｼﾏﾁ","兵庫県","西宮市","小松西町",0,0,1,0,0,0
28204,"663  ","6638124","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺﾏﾂﾐﾅﾐﾏﾁ","兵庫県","西宮市","小松南町",0,0,1,0,0,0
28204,"663  ","6638126","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺﾏﾂｷﾀﾏﾁ","兵庫県","西宮市","小松北町",0,0,1,0,0,0
28204,"663  ","6638127","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｺﾏﾂﾁﾖｳ","兵庫県","西宮市","小松町",0,0,1,0,0,0
28204,"662  ","6620844","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｻｲﾌｸﾁﾖｳ","兵庫県","西宮市","西福町",0,0,0,0,0,0
28204,"662  ","6620032","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｻｸﾗﾀﾞﾆﾁﾖｳ","兵庫県","西宮市","桜谷町",0,0,0,0,0,0
28204,"662  ","6620071","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｻｸﾗﾏﾁ","兵庫県","西宮市","桜町",0,0,0,0,0,0
28204,"662  ","6620875","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｻﾂｷｶﾞｵｶ","兵庫県","西宮市","五月ケ丘",0,0,0,0,0,0
28204,"663  ","6638183","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｻﾄﾅｶﾁﾖｳ","兵庫県","西宮市","里中町",0,0,1,0,0,0
28204,"662  ","6620978","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｻﾝｼﾖﾁﾖｳ","兵庫県","西宮市","産所町",0,0,0,0,0,0
28204,"66911","6691101","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼｵｾﾁﾖｳﾅﾏｾﾞ","兵庫県","西宮市","塩瀬町生瀬",0,0,0,0,0,0
28204,"66912","6691251","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼｵｾﾁﾖｳﾅｼﾞｵ(4205-1､5205､5313-20､5313-33､","兵庫県","西宮市","塩瀬町名塩（４２０５－１、５２０５、５３１３－２０、５３１３－３３、",1,0,0,0,0,0
28204,"66912","6691251","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","5313-35ﾊﾞﾝﾁ)","兵庫県","西宮市","５３１３－３５番地）",1,0,0,0,0,0
28204,"66911","6691141","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼｵｾﾁﾖｳﾅｼﾞｵ(ｿﾉﾀ)","兵庫県","西宮市","塩瀬町名塩（その他）",1,0,0,0,0,0
28204,"662  ","6620026","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼｼｶﾞｸﾞﾁﾁﾖｳ","兵庫県","西宮市","獅子ケ口町",0,0,0,0,0,0
28204,"662  ","6620033","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾐｽﾞﾁﾖｳ","兵庫県","西宮市","清水町",0,0,0,0,0,0
28204,"663  ","6638004","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾓｵｵｲﾁﾋｶﾞｼﾏﾁ","兵庫県","西宮市","下大市東町",0,0,0,0,0,0
28204,"663  ","6638005","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾓｵｵｲﾁﾆｼﾏﾁ","兵庫県","西宮市","下大市西町",0,0,0,0,0,0
28204,"662  ","6620956","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾓﾖｼﾊﾗﾁﾖｳ","兵庫県","西宮市","下葭原町",0,0,0,0,0,0
28204,"662  ","6620974","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾔｹﾁﾖｳ","兵庫県","西宮市","社家町",0,0,0,0,0,0
28204,"662  ","6620004","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾞﾕｳﾘﾝｼﾞ","兵庫県","西宮市","鷲林寺",0,0,1,0,0,0
28204,"662  ","6620003","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾞﾕｳﾘﾝｼﾞﾁﾖｳ","兵庫県","西宮市","鷲林寺町",0,0,0,0,0,0
28204,"662  ","6620002","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾞﾕｳﾘﾝｼﾞﾐﾅﾐﾏﾁ","兵庫県","西宮市","鷲林寺南町",0,0,0,0,0,0
28204,"662  ","6620856","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾞﾖｳｶﾞﾎﾞﾘﾁﾖｳ","兵庫県","西宮市","城ケ堀町",0,0,0,0,0,0
28204,"662  ","6620822","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾖｳﾗｲｿｳ","兵庫県","西宮市","松籟荘",0,0,0,0,0,0
28204,"662  ","6620023","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾛﾔﾏ","兵庫県","西宮市","城山",0,0,0,0,0,0
28204,"662  ","6620843","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾞﾝｷﾞｶﾝﾁﾖｳ","兵庫県","西宮市","神祇官町",0,0,0,0,0,0
28204,"662  ","6620013","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾝｺｳﾖｳﾁﾖｳ","兵庫県","西宮市","新甲陽町",0,0,0,0,0,0
28204,"662  ","6620845","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｼﾝﾒｲﾁﾖｳ","兵庫県","西宮市","神明町",0,0,0,0,0,0
28204,"662  ","6620041","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｽｴﾋﾛﾁﾖｳ","兵庫県","西宮市","末広町",0,0,0,0,0,0
28204,"662  ","6620096","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｽﾐｲｼﾁﾖｳ","兵庫県","西宮市","角石町",0,0,0,0,0,0
28204,"662  ","6620913","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｿﾒﾄﾞﾉﾁﾖｳ","兵庫県","西宮市","染殿町",0,0,0,0,0,0
28204,"662  ","6620867","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｲｼﾔﾁﾖｳ","兵庫県","西宮市","大社町",0,0,0,0,0,0
28204,"663  ","6638033","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｶｷﾞﾋｶﾞｼﾏﾁ","兵庫県","西宮市","高木東町",0,0,0,0,0,0
28204,"663  ","6638032","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｶｷﾞﾆｼﾏﾁ","兵庫県","西宮市","高木西町",0,0,0,0,0,0
28204,"662  ","6620872","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｶｸﾗﾁﾖｳ","兵庫県","西宮市","高座町",0,0,0,0,0,0
28204,"663  ","6638141","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｶｽﾁﾖｳ","兵庫県","西宮市","高須町",0,0,1,0,0,0
28204,"662  ","6620066","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｶﾂｶﾁﾖｳ","兵庫県","西宮市","高塚町",0,0,0,0,0,0
28204,"663  ","6638202","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｶﾊﾀﾁﾖｳ","兵庫県","西宮市","高畑町",0,0,0,0,0,0
28204,"663  ","6638204","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｶﾏﾂﾁﾖｳ","兵庫県","西宮市","高松町",0,0,0,0,0,0
28204,"663  ","6638201","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｼﾛﾁﾖｳ","兵庫県","西宮市","田代町",0,0,0,0,0,0
28204,"663  ","6638001","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀｼﾞｶﾉﾁﾖｳ","兵庫県","西宮市","田近野町",0,0,0,0,0,0
28204,"662  ","6620943","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀﾃｲｼﾁﾖｳ","兵庫県","西宮市","建石町",0,0,0,0,0,0
28204,"662  ","6620973","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀﾅｶﾁﾖｳ","兵庫県","西宮市","田中町",0,0,0,0,0,0
28204,"663  ","6638006","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾀﾞﾝｼﾞﾖｳﾁﾖｳ","兵庫県","西宮市","段上町",0,0,1,0,0,0
28204,"662  ","6620046","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾁﾄｾﾁﾖｳ","兵庫県","西宮市","千歳町",0,0,0,0,0,0
28204,"662  ","6620853","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾀﾞﾁﾖｳ","兵庫県","西宮市","津田町",0,0,0,0,0,0
28204,"663  ","6638012","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾂﾐﾁﾖｳ","兵庫県","西宮市","堤町",0,0,0,0,0,0
28204,"663  ","6638244","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄｱﾔﾊﾁﾖｳ","兵庫県","西宮市","津門綾羽町",0,0,0,0,0,0
28204,"663  ","6638242","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄｲｲﾃﾞﾝﾁﾖｳ","兵庫県","西宮市","津門飯田町",0,0,0,0,0,0
28204,"663  ","6638247","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄｲﾅﾘﾁﾖｳ","兵庫県","西宮市","津門稲荷町",0,0,0,0,0,0
28204,"663  ","6638243","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄｵｵｺﾞﾁﾖｳ","兵庫県","西宮市","津門大箇町",0,0,0,0,0,0
28204,"663  ","6638241","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄｵｵﾂｶﾁﾖｳ","兵庫県","西宮市","津門大塚町",0,0,0,0,0,0
28204,"663  ","6638245","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄｸﾚﾊﾁﾖｳ","兵庫県","西宮市","津門呉羽町",0,0,0,0,0,0
28204,"663  ","6638234","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄｽﾐｴﾁﾖｳ","兵庫県","西宮市","津門住江町",0,0,0,0,0,0
28204,"663  ","6638231","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄﾆｼｸﾞﾁﾁﾖｳ","兵庫県","西宮市","津門西口町",0,0,0,0,0,0
28204,"663  ","6638246","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄﾆﾍﾞﾁﾖｳ","兵庫県","西宮市","津門仁辺町",0,0,0,0,0,0
28204,"663  ","6638232","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄﾎｳｽﾞﾁﾖｳ","兵庫県","西宮市","津門宝津町",0,0,0,0,0,0
28204,"663  ","6638233","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾂﾄｶﾞﾜﾁﾖｳ","兵庫県","西宮市","津門川町",0,0,0,0,0,0
28204,"663  ","6638104","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾃﾝﾄﾞｳﾁﾖｳ","兵庫県","西宮市","天道町",0,0,0,0,0,0
28204,"662  ","6620043","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾄｷﾜﾁﾖｳ","兵庫県","西宮市","常磐町",0,0,0,0,0,0
28204,"663  ","6638121","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾄｻﾞｷﾁﾖｳ","兵庫県","西宮市","戸崎町",0,0,0,0,0,0
28204,"662  ","6620916","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾄﾀﾞﾁﾖｳ","兵庫県","西宮市","戸田町",0,0,0,0,0,0
28204,"662  ","6620065","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾄﾉﾔﾏﾁﾖｳ","兵庫県","西宮市","殿山町",0,0,0,0,0,0
28204,"663  ","6638105","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｶｼﾞﾏﾁﾖｳ","兵庫県","西宮市","中島町",0,0,0,0,0,0
28204,"662  ","6620851","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｶｽｻﾁﾖｳ","兵庫県","西宮市","中須佐町",0,0,0,0,0,0
28204,"662  ","6620852","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｶﾄﾞﾉﾁﾖｳ","兵庫県","西宮市","中殿町",0,0,0,0,0,0
28204,"662  ","6620952","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｶﾊﾏﾁﾖｳ","兵庫県","西宮市","中浜町",0,0,0,0,0,0
28204,"662  ","6620857","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｶﾏｴﾀﾞﾁﾖｳ","兵庫県","西宮市","中前田町",0,0,0,0,0,0
28204,"662  ","6620868","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｶﾔﾁﾖｳ","兵庫県","西宮市","中屋町",0,0,0,0,0,0
28204,"662  ","6620955","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｶﾖｼﾊﾗﾁﾖｳ","兵庫県","西宮市","中葭原町",0,0,0,0,0,0
28204,"663  ","6638034","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｶﾞﾀﾁﾖｳ","兵庫県","西宮市","長田町",0,0,0,0,0,0
28204,"66911","6691147","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵ","兵庫県","西宮市","名塩",0,0,1,0,0,0
28204,"66911","6691149","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵｱｶｻｶ","兵庫県","西宮市","名塩赤坂",0,0,0,0,0,0
28204,"66911","6691143","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵｶﾞｰﾃﾞﾝ","兵庫県","西宮市","名塩ガーデン",0,0,0,0,0,0
28204,"66911","6691136","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵｺﾉﾓﾄ","兵庫県","西宮市","名塩木之元",0,0,0,0,0,0
28204,"66911","6691146","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵｻｸﾗﾀﾞｲ","兵庫県","西宮市","名塩さくら台",0,0,1,0,0,0
28204,"66911","6691142","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵｻﾝｿｳ","兵庫県","西宮市","名塩山荘",0,0,0,0,0,0
28204,"66911","6691144","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵﾁﾔｴﾝﾁﾖｳ","兵庫県","西宮市","名塩茶園町",0,0,0,0,0,0
28204,"66911","6691148","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵﾄｳｸﾎﾞ","兵庫県","西宮市","名塩東久保",0,0,0,0,0,0
28204,"66911","6691145","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵﾍｲｾｲﾀﾞｲ","兵庫県","西宮市","名塩平成台",0,0,0,0,0,0
28204,"66911","6691132","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵﾐﾅﾐﾀﾞｲ","兵庫県","西宮市","名塩南台",0,0,1,0,0,0
28204,"66911","6691162","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵﾐﾔﾏ","兵庫県","西宮市","名塩美山",0,0,0,0,0,0
28204,"66911","6691134","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅｼﾞｵｼﾝﾏﾁ","兵庫県","西宮市","名塩新町",0,0,0,0,0,0
28204,"662  ","6620024","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅﾂｷﾞﾁﾖｳ","兵庫県","西宮市","名次町",0,0,0,0,0,0
28204,"66911","6691103","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅﾏｾﾞﾋｶﾞｼﾏﾁ","兵庫県","西宮市","生瀬東町",0,0,0,0,0,0
28204,"66911","6691111","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅﾏｾﾞﾀｶﾀﾞｲ","兵庫県","西宮市","生瀬高台",0,0,0,0,0,0
28204,"66911","6691102","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅﾏｾﾞﾁﾖｳ","兵庫県","西宮市","生瀬町",0,0,1,0,0,0
28204,"66911","6691104","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅﾏｾﾑｺｶﾞﾜﾁﾖｳ","兵庫県","西宮市","生瀬武庫川町",0,0,0,0,0,0
28204,"663  ","6638184","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅﾙｵﾁﾖｳ","兵庫県","西宮市","鳴尾町",0,0,1,0,0,0
28204,"663  ","6638142","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅﾙｵﾊﾏ","兵庫県","西宮市","鳴尾浜",0,0,1,0,0,0
28204,"662  ","6620038","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾅﾝｺﾞｳﾁﾖｳ","兵庫県","西宮市","南郷町",0,0,0,0,0,0
28204,"662  ","6620814","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾆｶﾞﾜｺﾞｶﾔﾏﾁﾖｳ","兵庫県","西宮市","仁川五ケ山町",0,0,0,0,0,0
28204,"662  ","6620815","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾆｶﾞﾜﾕﾘﾉﾁﾖｳ","兵庫県","西宮市","仁川百合野町",0,0,0,0,0,0
28204,"662  ","6620811","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾆｶﾞﾜﾁﾖｳ","兵庫県","西宮市","仁川町",0,0,1,0,0,0
28204,"662  ","6620034","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾆｼﾀﾞﾁﾖｳ","兵庫県","西宮市","西田町",0,0,0,0,0,0
28204,"662  ","6620934","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾆｼﾉﾐﾔﾊﾏ","兵庫県","西宮市","西宮浜",0,0,1,0,0,0
28204,"662  ","6620933","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾆｼﾊﾄﾁﾖｳ","兵庫県","西宮市","西波止町",0,0,0,0,0,0
28204,"662  ","6620093","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾆｼﾋﾗﾁﾖｳ","兵庫県","西宮市","西平町",0,0,0,0,0,0
28204,"662  ","6620838","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾉﾄﾁﾖｳ","兵庫県","西宮市","能登町",0,0,0,0,0,0
28204,"663  ","6638015","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾉﾏﾁﾖｳ","兵庫県","西宮市","野間町",0,0,0,0,0,0
28204,"662  ","6620051","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊｺﾞﾛﾓﾁﾖｳ","兵庫県","西宮市","羽衣町",0,0,0,0,0,0
28204,"662  ","6620854","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊｾﾞﾂｶﾁﾖｳ","兵庫県","西宮市","櫨塚町",0,0,0,0,0,0
28204,"663  ","6638187","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊﾅｿﾞﾉﾁﾖｳ","兵庫県","西宮市","花園町",0,0,0,0,0,0
28204,"66911","6691121","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊﾅﾉﾐﾈ","兵庫県","西宮市","花の峯",0,0,0,0,0,0
28204,"662  ","6620915","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊﾞﾊﾞﾁﾖｳ","兵庫県","西宮市","馬場町",0,0,0,0,0,0
28204,"663  ","6638154","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊﾏｺｳｼｴﾝ","兵庫県","西宮市","浜甲子園",0,0,1,0,0,0
28204,"662  ","6620942","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊﾏﾁﾖｳ","兵庫県","西宮市","浜町",0,0,0,0,0,0
28204,"662  ","6620923","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊﾏﾏﾂﾊﾞﾗﾁﾖｳ","兵庫県","西宮市","浜松原町",0,0,0,0,0,0
28204,"662  ","6620941","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊﾏﾜｷﾁﾖｳ","兵庫県","西宮市","浜脇町",0,0,0,0,0,0
28204,"663  ","6638014","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾊﾔｼﾀﾞﾁﾖｳ","兵庫県","西宮市","林田町",0,0,0,0,0,0
28204,"663  ","6638132","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋｶﾞｼﾅﾙｵﾁﾖｳ","兵庫県","西宮市","東鳴尾町",0,0,1,0,0,0
28204,"662  ","6620924","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋｶﾞｼﾊﾏﾁﾖｳ","兵庫県","西宮市","東浜町",0,0,0,0,0,0
28204,"662  ","6620922","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋｶﾞｼﾏﾁ","兵庫県","西宮市","東町",0,0,1,0,0,0
28204,"66911","6691133","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋｶﾞｼﾔﾏﾀﾞｲ","兵庫県","西宮市","東山台",0,0,1,0,0,0
28204,"662  ","6620094","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋﾞｼﾔﾓﾝﾁﾖｳ","兵庫県","西宮市","毘沙門町",0,0,0,0,0,0
28204,"662  ","6620084","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋﾉｲｹﾁﾖｳ","兵庫県","西宮市","樋之池町",0,0,0,0,0,0
28204,"663  ","6638011","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋﾉｸﾁﾁﾖｳ","兵庫県","西宮市","樋ノ口町",0,0,1,0,0,0
28204,"663  ","6638022","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋﾉﾁﾖｳ","兵庫県","西宮市","日野町",0,0,0,0,0,0
28204,"662  ","6620835","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋﾗｷﾁﾖｳ","兵庫県","西宮市","平木町",0,0,0,0,0,0
28204,"662  ","6620044","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋﾗﾏﾂﾁﾖｳ","兵庫県","西宮市","平松町",0,0,0,0,0,0
28204,"662  ","6620837","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾋﾛﾀﾁﾖｳ","兵庫県","西宮市","広田町",0,0,0,0,0,0
28204,"663  ","6638203","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾌｶｽﾞﾁﾖｳ","兵庫県","西宮市","深津町",0,0,0,0,0,0
28204,"662  ","6620067","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾌｶﾀﾆﾁﾖｳ","兵庫県","西宮市","深谷町",0,0,0,0,0,0
28204,"663  ","6638031","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾌｼﾊﾗﾁﾖｳ","兵庫県","西宮市","伏原町",0,0,0,0,0,0
28204,"663  ","6638111","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾌﾀﾐﾁﾖｳ","兵庫県","西宮市","二見町",0,0,0,0,0,0
28204,"663  ","6638185","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾌﾙｶﾜﾁﾖｳ","兵庫県","西宮市","古川町",0,0,0,0,0,0
28204,"662  ","6620042","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾌﾞﾝﾄﾞｳﾁﾖｳ","兵庫県","西宮市","分銅町",0,0,0,0,0,0
28204,"66911","6691112","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾎｳｼﾖｳｶﾞｵｶ","兵庫県","西宮市","宝生ケ丘",0,0,1,0,0,0
28204,"662  ","6620072","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾎｳﾗｸﾁﾖｳ","兵庫県","西宮市","豊楽町",0,0,0,0,0,0
28204,"662  ","6620953","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾎﾘｷﾘﾁﾖｳ","兵庫県","西宮市","堀切町",0,0,0,0,0,0
28204,"662  ","6620914","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾎﾝﾏﾁ","兵庫県","西宮市","本町",0,0,0,0,0,0
28204,"662  ","6620931","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏｴﾊﾏﾁﾖｳ","兵庫県","西宮市","前浜町",0,0,0,0,0,0
28204,"662  ","6620076","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾂｵｲﾁﾖｳ","兵庫県","西宮市","松生町",0,0,0,0,0,0
28204,"662  ","6620073","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾂｶｾﾞﾁﾖｳ","兵庫県","西宮市","松風町",0,0,0,0,0,0
28204,"662  ","6620061","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾂｶﾞｵｶﾁﾖｳ","兵庫県","西宮市","松ケ丘町",0,0,0,0,0,0
28204,"662  ","6620962","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾂｼﾀﾁﾖｳ","兵庫県","西宮市","松下町",0,0,0,0,0,0
28204,"662  ","6620053","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾂｿﾞﾉﾁﾖｳ","兵庫県","西宮市","松園町",0,0,0,0,0,0
28204,"663  ","6638102","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾂﾅﾐﾁﾖｳ","兵庫県","西宮市","松並町",0,0,0,0,0,0
28204,"662  ","6620912","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾂﾊﾞﾗﾁﾖｳ","兵庫県","西宮市","松原町",0,0,0,0,0,0
28204,"663  ","6638101","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾂﾔﾏﾁﾖｳ","兵庫県","西宮市","松山町",0,0,0,0,0,0
28204,"662  ","6620831","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾙﾊｼﾁﾖｳ","兵庫県","西宮市","丸橋町",0,0,0,0,0,0
28204,"662  ","6620031","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾏﾝﾁﾀﾞﾆﾁﾖｳ","兵庫県","西宮市","満池谷町",0,0,0,0,0,0
28204,"662  ","6620095","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾐｻｸﾁﾖｳ","兵庫県","西宮市","美作町",0,0,0,0,0,0
28204,"663  ","6638153","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾐﾅﾐｺｳｼｴﾝ","兵庫県","西宮市","南甲子園",0,0,1,0,0,0
28204,"662  ","6620075","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾐﾅﾐｺｼｷｲﾜﾁﾖｳ","兵庫県","西宮市","南越木岩町",0,0,0,0,0,0
28204,"662  ","6620834","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾐﾅﾐｼﾖｳﾜﾁﾖｳ","兵庫県","西宮市","南昭和町",0,0,0,0,0,0
28204,"662  ","6620976","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾐﾔﾆｼﾁﾖｳ","兵庫県","西宮市","宮西町",0,0,0,0,0,0
28204,"662  ","6620947","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾐﾔﾏｴﾁﾖｳ","兵庫県","西宮市","宮前町",0,0,0,0,0,0
28204,"663  ","6638131","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾑｺｶﾞﾜﾁﾖｳ","兵庫県","西宮市","武庫川町",0,0,0,0,0,0
28204,"662  ","6620863","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾑﾛｶﾜﾁﾖｳ","兵庫県","西宮市","室川町",0,0,0,0,0,0
28204,"662  ","6620846","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾓﾘｼﾀﾁﾖｳ","兵庫県","西宮市","森下町",0,0,0,0,0,0
28204,"663  ","6638013","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾓﾝｾﾞﾝﾁﾖｳ","兵庫県","西宮市","門前町",0,0,0,0,0,0
28204,"662  ","6620826","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾓﾝﾄﾞｵｶﾀﾞﾁﾖｳ","兵庫県","西宮市","門戸岡田町",0,0,0,0,0,0
28204,"662  ","6620824","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾓﾝﾄﾞﾋｶﾞｼﾏﾁ","兵庫県","西宮市","門戸東町",0,0,0,0,0,0
28204,"662  ","6620828","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾓﾝﾄﾞﾆｼﾏﾁ","兵庫県","西宮市","門戸西町",0,0,0,0,0,0
28204,"662  ","6620825","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾓﾝﾄﾞｿｳ","兵庫県","西宮市","門戸荘",0,0,0,0,0,0
28204,"663  ","6638024","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔｸｼﾁﾖｳ","兵庫県","西宮市","薬師町",0,0,0,0,0,0
28204,"662  ","6620963","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔｼｷﾁﾖｳ","兵庫県","西宮市","屋敷町",0,0,0,0,0,0
28204,"662  ","6620045","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔｽｲﾁﾖｳ","兵庫県","西宮市","安井町",0,0,0,0,0,0
28204,"662  ","6620866","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔﾅｷﾞﾓﾄﾁﾖｳ","兵庫県","西宮市","柳本町",0,0,0,0,0,0
28204,"662  ","6620005","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾕﾉﾓﾄﾁﾖｳ","兵庫県","西宮市","湯元町",0,0,0,0,0,0
28204,"662  ","6620964","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾕﾊﾞﾁﾖｳ","兵庫県","西宮市","弓場町",0,0,0,0,0,0
28204,"662  ","6620921","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾖｳｶﾞｲﾁﾖｳ","兵庫県","西宮市","用海町",0,0,0,0,0,0
28204,"662  ","6620917","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾖｺﾐﾁﾁﾖｳ","兵庫県","西宮市","与古道町",0,0,0,0,0,0
28204,"662  ","6620841","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾘﾖｳﾄﾞﾁﾖｳ","兵庫県","西宮市","両度町",0,0,0,0,0,0
28204,"662  ","6620918","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾛｸﾀﾝｼﾞﾁﾖｳ","兵庫県","西宮市","六湛寺町",0,0,0,0,0,0
28204,"662  ","6620874","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾛﾂｹﾝﾁﾖｳ","兵庫県","西宮市","六軒町",0,0,0,0,0,0
28204,"663  ","6638181","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾜｶｸｻﾁﾖｳ","兵庫県","西宮市","若草町",0,0,1,0,0,0
28204,"662  ","6620035","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾜｶﾏﾂﾁﾖｳ","兵庫県","西宮市","若松町",0,0,0,0,0,0
28204,"663  ","6638016","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾜｶﾔﾏﾁﾖｳ","兵庫県","西宮市","若山町",0,0,0,0,0,0
28204,"662  ","6620971","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾜｼﾞﾖｳﾁﾖｳ","兵庫県","西宮市","和上町",0,0,0,0,0,0
28207,"664  ","6640000","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","伊丹市","以下に掲載がない場合",0,0,0,0,0,0
28207,"664  ","6640001","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｱﾗﾏｷ","兵庫県","伊丹市","荒牧",0,0,1,0,0,0
28207,"664  ","6640008","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｱﾗﾏｷﾐﾅﾐ","兵庫県","伊丹市","荒牧南",0,0,1,0,0,0
28207,"664  ","6640864","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｱﾝﾄﾞｳｼﾞﾁﾖｳ","兵庫県","伊丹市","安堂寺町",0,0,1,0,0,0
28207,"664  ","6640027","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｲｹｼﾞﾘ","兵庫県","伊丹市","池尻",0,0,1,0,0,0
28207,"664  ","6640846","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｲﾀﾐ","兵庫県","伊丹市","伊丹",0,1,1,0,0,0
28207,"664  ","6640861","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｲﾅﾉﾁﾖｳ","兵庫県","伊丹市","稲野町",0,0,1,0,0,0
28207,"664  ","6640011","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｲﾓｼﾞ","兵庫県","伊丹市","鋳物師",0,0,1,0,0,0
28207,"664  ","6640843","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｲﾜﾔ","兵庫県","伊丹市","岩屋",0,1,0,0,0,0
28207,"664  ","6640856","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｳﾒﾉｷ","兵庫県","伊丹市","梅ノ木",0,0,1,0,0,0
28207,"664  ","6640899","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｵｵｼﾞｶ","兵庫県","伊丹市","大鹿",0,0,1,0,0,0
28207,"664  ","6640003","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｵｵﾉ","兵庫県","伊丹市","大野",0,0,1,0,0,0
28207,"664  ","6640002","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｵｷﾞﾉ","兵庫県","伊丹市","荻野",0,1,1,0,0,0
28207,"664  ","6640025","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｵｸﾊﾀ","兵庫県","伊丹市","奥畑",0,0,1,0,0,0
28207,"664  ","6640833","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｵｻｶﾃﾞﾝ(ﾄｶﾞﾓﾄ)","兵庫県","伊丹市","小阪田（都賀元）",1,1,0,0,0,0
28207,"664  ","6640863","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｶｼﾜｷﾞﾁﾖｳ","兵庫県","伊丹市","柏木町",0,0,1,0,0,0
28207,"664  ","6640893","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｶｽｶﾞｵｶ","兵庫県","伊丹市","春日丘",0,0,1,0,0,0
28207,"664  ","6640831","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｷﾀｲﾀﾐ","兵庫県","伊丹市","北伊丹",0,0,1,0,0,0
28207,"664  ","6640837","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｷﾀｶﾞﾜﾗ","兵庫県","伊丹市","北河原",0,0,1,0,0,0
28207,"664  ","6640891","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｷﾀｿﾞﾉ","兵庫県","伊丹市","北園",0,0,1,0,0,0
28207,"664  ","6640007","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｷﾀﾉ","兵庫県","伊丹市","北野",0,0,1,0,0,0
28207,"664  ","6640836","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｷﾀﾎﾝﾏﾁ","兵庫県","伊丹市","北本町",0,0,1,0,0,0
28207,"664  ","6640857","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｷﾞﾖｳｷﾁﾖｳ","兵庫県","伊丹市","行基町",0,0,1,0,0,0
28207,"664  ","6640844","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｸﾁｻｶｲ","兵庫県","伊丹市","口酒井",0,1,0,0,0,0
28207,"664  ","6640872","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｸﾙﾏﾂﾞｶ","兵庫県","伊丹市","車塚",0,0,1,0,0,0
28207,"664  ","6640839","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｸﾜﾂﾞ","兵庫県","伊丹市","桑津",0,0,1,0,0,0
28207,"664  ","6640006","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｺｳﾉｲｹ","兵庫県","伊丹市","鴻池",0,1,0,0,0,0
28207,"664  ","6640855","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｺﾞｶﾞﾂﾞｶ","兵庫県","伊丹市","御願塚",0,1,1,0,0,0
28207,"664  ","6640881","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｺﾔ","兵庫県","伊丹市","昆陽",0,1,1,0,0,0
28207,"664  ","6640015","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｺﾔｲｹ","兵庫県","伊丹市","昆陽池",0,0,1,0,0,0
28207,"664  ","6640885","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｺﾔｲｽﾞﾐﾁﾖｳ","兵庫県","伊丹市","昆陽泉町",0,0,1,0,0,0
28207,"664  ","6640886","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｺﾔﾋｶﾞｼ","兵庫県","伊丹市","昆陽東",0,0,1,0,0,0
28207,"664  ","6640016","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｺﾔｷﾀ","兵庫県","伊丹市","昆陽北",0,0,1,0,0,0
28207,"664  ","6640897","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｻｸﾗｶﾞｵｶ","兵庫県","伊丹市","桜ケ丘",0,0,1,0,0,0
28207,"664  ","6640894","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｼﾐｽﾞ","兵庫県","伊丹市","清水",0,0,1,0,0,0
28207,"664  ","6640832","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｼﾓｶﾞﾜﾗ","兵庫県","伊丹市","下河原",0,0,1,0,0,0
28207,"664  ","6640882","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｽｽﾞﾊﾗﾁﾖｳ","兵庫県","伊丹市","鈴原町",0,0,1,0,0,0
28207,"664  ","6640898","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ｾﾝｿﾞ","兵庫県","伊丹市","千僧",0,1,1,0,0,0
28207,"664  ","6640892","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾀｶﾀﾞｲ","兵庫県","伊丹市","高台",0,0,1,0,0,0
28207,"664  ","6640851","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾁﾕｳｵｳ","兵庫県","伊丹市","中央",0,0,1,0,0,0
28207,"664  ","6640026","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾃﾗﾓﾄ","兵庫県","伊丹市","寺本",0,1,1,0,0,0
28207,"664  ","6640021","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾅｶﾉ","兵庫県","伊丹市","中野",0,1,0,0,0,0
28207,"664  ","6640022","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾅｶﾉﾋｶﾞｼ","兵庫県","伊丹市","中野東",0,0,1,0,0,0
28207,"664  ","6640023","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾅｶﾉﾆｼ","兵庫県","伊丹市","中野西",0,0,1,0,0,0
28207,"664  ","6640029","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾅｶﾉｷﾀ","兵庫県","伊丹市","中野北",0,0,1,0,0,0
28207,"664  ","6640838","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾅｶﾑﾗ","兵庫県","伊丹市","中村",0,1,0,0,0,0
28207,"664  ","6640834","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾆｼｸﾜﾂﾞ","兵庫県","伊丹市","西桑津",0,1,0,0,0,0
28207,"664  ","6640858","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾆｼﾀﾞｲ","兵庫県","伊丹市","西台",0,0,1,0,0,0
28207,"664  ","6640028","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾆｼﾉ","兵庫県","伊丹市","西野",0,0,1,0,0,0
28207,"664  ","6640873","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾉﾏ","兵庫県","伊丹市","野間",0,1,0,0,0,0
28207,"664  ","6640875","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾉﾏｷﾀ","兵庫県","伊丹市","野間北",0,0,1,0,0,0
28207,"664  ","6640845","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾋｶﾞｼｱﾘｵｶ","兵庫県","伊丹市","東有岡",0,0,1,0,0,0
28207,"664  ","6640835","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾋｶﾞｼｸﾜﾂﾞ","兵庫県","伊丹市","東桑津",0,1,0,0,0,0
28207,"664  ","6640004","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾋｶﾞｼﾉ","兵庫県","伊丹市","東野",0,1,1,0,0,0
28207,"664  ","6640853","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾋﾗﾏﾂ","兵庫県","伊丹市","平松",0,0,1,0,0,0
28207,"664  ","6640014","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾋﾛﾊﾀ","兵庫県","伊丹市","広畑",0,0,1,0,0,0
28207,"664  ","6640847","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾌｼﾞﾉｷ","兵庫県","伊丹市","藤ノ木",0,0,1,0,0,0
28207,"664  ","6640896","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾌﾅﾊﾗ","兵庫県","伊丹市","船原",0,0,1,0,0,0
28207,"664  ","6640871","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾎﾘｲｹ","兵庫県","伊丹市","堀池",0,1,0,0,0,0
28207,"664  ","6640024","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾏﾂｶﾞｵｶ","兵庫県","伊丹市","松ケ丘",0,0,1,0,0,0
28207,"664  ","6640884","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐｽｽﾞﾁﾖｳ","兵庫県","伊丹市","美鈴町",0,0,1,0,0,0
28207,"664  ","6640017","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐｽﾞｶﾞｵｶ","兵庫県","伊丹市","瑞ケ丘",0,0,1,0,0,0
28207,"664  ","6640005","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐｽﾞﾊﾗ","兵庫県","伊丹市","瑞原",0,0,1,0,0,0
28207,"664  ","6640013","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐｽﾞﾎﾁﾖｳ","兵庫県","伊丹市","瑞穂町",0,0,1,0,0,0
28207,"664  ","6640012","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐﾄﾞﾘｶﾞｵｶ","兵庫県","伊丹市","緑ケ丘",0,0,1,0,0,0
28207,"664  ","6640883","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐﾅﾐｽｽﾞﾊﾗ","兵庫県","伊丹市","南鈴原",0,0,0,0,0,0
28207,"664  ","6640854","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐﾅﾐﾁﾖｳ","兵庫県","伊丹市","南町",0,0,1,0,0,0
28207,"664  ","6640865","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐﾅﾐﾉ","兵庫県","伊丹市","南野",0,0,1,0,0,0
28207,"664  ","6640887","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐﾅﾐﾉｷﾀ","兵庫県","伊丹市","南野北",0,0,1,0,0,0
28207,"664  ","6640852","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐﾅﾐﾎﾝﾏﾁ","兵庫県","伊丹市","南本町",0,0,1,0,0,0
28207,"664  ","6640895","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾐﾔﾉﾏｴ","兵庫県","伊丹市","宮ノ前",0,0,1,0,0,0
28207,"664  ","6640842","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾓﾘﾓﾄ","兵庫県","伊丹市","森本",0,0,1,0,0,0
28207,"664  ","6640874","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾔﾏﾀﾞ","兵庫県","伊丹市","山田",0,1,0,0,0,0
28207,"664  ","6640862","ﾋﾖｳｺﾞｹﾝ","ｲﾀﾐｼ","ﾜｶﾋﾞｼﾁﾖｳ","兵庫県","伊丹市","若菱町",0,0,1,0,0,0
28209,"668  ","6680000","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","豊岡市","以下に掲載がない場合",0,0,0,0,0,0
28209,"668  ","6680801","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｱｶｲｼ","兵庫県","豊岡市","赤石",0,0,0,0,0,0
28209,"668  ","6680001","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｶﾞﾀﾞﾆ","兵庫県","豊岡市","伊賀谷",0,0,0,0,0,0
28209,"66802","6680261","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｱﾗｷ","兵庫県","豊岡市","出石町荒木",0,0,0,0,0,0
28209,"66802","6680213","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｲｷﾞ","兵庫県","豊岡市","出石町伊木",0,0,0,0,0,0
28209,"66802","6680207","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｲｽﾞ","兵庫県","豊岡市","出石町伊豆",0,0,0,0,0,0
28209,"66802","6680218","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｲﾙｻ","兵庫県","豊岡市","出石町入佐",0,0,0,0,0,0
28209,"66802","6680244","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｳｴﾉ","兵庫県","豊岡市","出石町上野",0,0,0,0,0,0
28209,"66802","6680215","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｳｵﾔ","兵庫県","豊岡市","出石町魚屋",0,0,0,0,0,0
28209,"66802","6680214","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｳﾁﾏﾁ","兵庫県","豊岡市","出石町内町",0,0,0,0,0,0
28209,"66802","6680271","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｵｵﾀﾆ","兵庫県","豊岡市","出石町大谷",0,0,0,0,0,0
28209,"66802","6680201","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｵｸｵﾉ","兵庫県","豊岡市","出石町奥小野",0,0,0,0,0,0
28209,"66802","6680251","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｵｸﾔﾏ","兵庫県","豊岡市","出石町奥山",0,0,0,0,0,0
28209,"66802","6680235","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｶｼﾞﾔ","兵庫県","豊岡市","出石町鍛冶屋",0,0,0,0,0,0
28209,"66802","6680279","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｶﾀﾏ","兵庫県","豊岡市","出石町片間",0,0,0,0,0,0
28209,"66802","6680255","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｶﾐﾑﾗ","兵庫県","豊岡市","出石町上村",0,0,0,0,0,0
28209,"66802","6680231","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｶﾜﾗ","兵庫県","豊岡市","出石町川原",0,0,0,0,0,0
28209,"66802","6680242","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｷﾘﾉ","兵庫県","豊岡市","出石町桐野",0,0,0,0,0,0
28209,"66802","6680202","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｸﾁｵﾉ","兵庫県","豊岡市","出石町口小野",0,0,0,0,0,0
28209,"66802","6680264","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｸﾚｻｶ","兵庫県","豊岡市","出石町暮坂",0,0,0,0,0,0
28209,"66802","6680256","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｺﾋﾞﾄ","兵庫県","豊岡市","出石町小人",0,0,0,0,0,0
28209,"66802","6680216","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｻﾞｲﾓｸ","兵庫県","豊岡市","出石町材木",0,0,0,0,0,0
28209,"66802","6680205","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｼﾏ","兵庫県","豊岡市","出石町嶋",0,0,0,0,0,0
28209,"66802","6680211","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳｼﾓﾀﾆ","兵庫県","豊岡市","出石町下谷",0,0,0,0,0,0
28209,"66802","6680233","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾀｲﾉｼﾖｳ","兵庫県","豊岡市","出石町田結庄",0,0,0,0,0,0
28209,"66802","6680209","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾀﾀﾞﾁ","兵庫県","豊岡市","出石町田多地",0,0,0,0,0,0
28209,"66802","6680212","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾀﾆﾔﾏ","兵庫県","豊岡市","出石町谷山",0,0,0,0,0,0
28209,"66802","6680273","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾂﾎﾞｲ","兵庫県","豊岡市","出石町坪井",0,0,0,0,0,0
28209,"66802","6680257","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾂﾎﾞｸﾞﾁ","兵庫県","豊岡市","出石町坪口",0,0,0,0,0,0
28209,"66802","6680223","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾃﾂﾎﾟｳ","兵庫県","豊岡市","出石町鉄砲",0,0,0,0,0,0
28209,"66802","6680241","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾃﾗｻｶ","兵庫県","豊岡市","出石町寺坂",0,0,0,0,0,0
28209,"66802","6680222","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾃﾗﾏﾁ","兵庫県","豊岡市","出石町寺町",0,0,0,0,0,0
28209,"66802","6680217","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾄｳｼﾞﾖｳ","兵庫県","豊岡市","出石町東條",0,0,0,0,0,0
28209,"66802","6680272","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾄﾘｲ","兵庫県","豊岡市","出石町鳥居",0,0,0,0,0,0
28209,"66802","6680275","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾅｶﾞｽﾅ","兵庫県","豊岡市","出石町長砂",0,0,0,0,0,0
28209,"66802","6680243","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾅｶﾉ","兵庫県","豊岡市","出石町中野",0,0,0,0,0,0
28209,"66802","6680254","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾅｶﾑﾗ","兵庫県","豊岡市","出石町中村",0,0,0,0,0,0
28209,"66802","6680203","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾊｶｻﾞ","兵庫県","豊岡市","出石町袴狭",0,0,0,0,0,0
28209,"66802","6680237","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾊﾞﾊﾞ","兵庫県","豊岡市","出石町馬場",0,0,0,0,0,0
28209,"66802","6680246","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾋﾉﾍﾞ","兵庫県","豊岡市","出石町日野辺",0,0,0,0,0,0
28209,"66802","6680266","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾋﾗﾀ","兵庫県","豊岡市","出石町平田",0,0,0,0,0,0
28209,"66802","6680238","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾋﾛﾊﾗ","兵庫県","豊岡市","出石町弘原",0,0,0,0,0,0
28209,"66802","6680206","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾌｸｲ","兵庫県","豊岡市","出石町福居",0,0,0,0,0,0
28209,"66802","6680263","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾌｸｽﾐ","兵庫県","豊岡市","出石町福住",0,0,0,0,0,0
28209,"66802","6680265","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾌｸﾐ","兵庫県","豊岡市","出石町福見",0,0,0,0,0,0
28209,"66802","6680262","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾎｿﾐ","兵庫県","豊岡市","出石町細見",0,0,0,0,0,0
28209,"66802","6680224","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾎﾝﾏﾁ","兵庫県","豊岡市","出石町本町",0,0,0,0,0,0
28209,"66802","6680221","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾏﾁﾌﾞﾝ","兵庫県","豊岡市","出石町町分",0,0,0,0,0,0
28209,"66802","6680236","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾏﾂｶﾞｴ","兵庫県","豊岡市","出石町松枝",0,0,0,0,0,0
28209,"66802","6680277","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾏﾙﾅｶ","兵庫県","豊岡市","出石町丸中",0,0,0,0,0,0
28209,"66802","6680278","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾐﾂｷ","兵庫県","豊岡市","出石町三木",0,0,0,0,0,0
28209,"66802","6680204","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾐﾔｳﾁ","兵庫県","豊岡市","出石町宮内",0,0,0,0,0,0
28209,"66802","6680274","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾑﾅｶﾞｲ","兵庫県","豊岡市","出石町水上",0,0,0,0,0,0
28209,"66802","6680276","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾓﾘｲ","兵庫県","豊岡市","出石町森井",0,0,0,0,0,0
28209,"66802","6680225","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾔｷﾞ","兵庫県","豊岡市","出石町八木",0,0,0,0,0,0
28209,"66802","6680208","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾔｽﾗ","兵庫県","豊岡市","出石町安良",0,0,0,0,0,0
28209,"66802","6680234","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾔﾅｷﾞ","兵庫県","豊岡市","出石町柳",0,0,0,0,0,0
28209,"66802","6680245","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾕﾘ","兵庫県","豊岡市","出石町百合",0,0,0,0,0,0
28209,"66802","6680232","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾖｲﾀﾞ","兵庫県","豊岡市","出石町宵田",0,0,0,0,0,0
28209,"66802","6680253","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾖﾉﾐ","兵庫県","豊岡市","出石町榎見",0,0,0,0,0,0
28209,"66802","6680252","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞｼﾁﾖｳﾜﾔ","兵庫県","豊岡市","出石町和屋",0,0,0,0,0,0
28209,"668  ","6680021","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲｽﾞﾐﾁﾖｳ","兵庫県","豊岡市","泉町",0,0,0,0,0,0
28209,"668  ","6680821","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲﾁﾊﾞ","兵庫県","豊岡市","市場",0,0,0,0,0,0
28209,"668  ","6680851","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲﾏﾓﾘ","兵庫県","豊岡市","今森",0,0,0,0,0,0
28209,"668  ","6680081","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲﾜｲ","兵庫県","豊岡市","岩井",0,0,0,0,0,0
28209,"668  ","6680002","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｲﾜｸﾏ","兵庫県","豊岡市","岩熊",0,0,0,0,0,0
28209,"668  ","6680071","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｳﾁﾏﾁ","兵庫県","豊岡市","内町",0,0,0,0,0,0
28209,"668  ","6680852","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｴﾓﾄ","兵庫県","豊岡市","江本",0,0,0,0,0,0
28209,"668  ","6680041","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｵｵｲｿﾁﾖｳ","兵庫県","豊岡市","大磯町",0,0,0,0,0,0
28209,"668  ","6680861","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｵｵｼﾉｶ","兵庫県","豊岡市","大篠岡",0,0,0,0,0,0
28209,"668  ","6680072","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｵｵﾀﾆ","兵庫県","豊岡市","大谷",0,0,0,0,0,0
28209,"668  ","6680031","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｵｵﾃﾏﾁ","兵庫県","豊岡市","大手町",0,0,0,0,0,0
28209,"668  ","6680822","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｵｸﾉ","兵庫県","豊岡市","奥野",0,0,0,0,0,0
28209,"66961","6696123","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｵｼﾏ","兵庫県","豊岡市","小島",0,0,0,0,0,0
28209,"668  ","6680022","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｵﾀﾞｲﾁﾖｳ","兵庫県","豊岡市","小田井町",0,0,0,0,0,0
28209,"668  ","6680871","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶｼﾞﾜﾗ","兵庫県","豊岡市","梶原",0,0,0,0,0,0
28209,"668  ","6680862","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶｽﾐ","兵庫県","豊岡市","香住",0,0,0,0,0,0
28209,"668  ","6680023","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶﾋﾛﾁﾖｳ","兵庫県","豊岡市","加広町",0,0,0,0,0,0
28209,"668  ","6680811","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶﾏﾀ","兵庫県","豊岡市","鎌田",0,0,0,0,0,0
28209,"668  ","6680011","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶﾐｶｹﾞ","兵庫県","豊岡市","上陰",0,0,0,0,0,0
28209,"668  ","6680061","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶﾐｻﾉ","兵庫県","豊岡市","上佐野",0,0,0,0,0,0
28209,"668  ","6680863","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶﾐﾊﾁﾔﾏ","兵庫県","豊岡市","上鉢山",0,0,0,0,0,0
28209,"668  ","6680831","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶﾐﾖｼﾀﾞｲ","兵庫県","豊岡市","神美台",0,0,0,0,0,0
28209,"668  ","6680841","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｶﾔ","兵庫県","豊岡市","加陽",0,0,0,0,0,0
28209,"668  ","6680864","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾅｼ","兵庫県","豊岡市","木内",0,0,0,0,0,0
28209,"66961","6696103","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳｲﾏﾂﾞ","兵庫県","豊岡市","城崎町今津",0,0,0,0,0,0
28209,"66961","6696116","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳｳﾔﾏ","兵庫県","豊岡市","城崎町上山",0,0,0,0,0,0
28209,"66961","6696115","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳｸﾙﾋ","兵庫県","豊岡市","城崎町来日",0,0,0,0,0,0
28209,"66961","6696111","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳｻｻｳﾗ","兵庫県","豊岡市","城崎町楽々浦",0,0,0,0,0,0
28209,"66961","6696114","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳﾄｼﾏ","兵庫県","豊岡市","城崎町戸島",0,0,0,0,0,0
28209,"66961","6696112","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳﾊﾝﾀﾞﾆ","兵庫県","豊岡市","城崎町飯谷",0,0,0,0,0,0
28209,"66961","6696113","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳﾑｽﾌﾞ","兵庫県","豊岡市","城崎町結",0,0,0,0,0,0
28209,"66961","6696102","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳﾓﾓｼﾏ","兵庫県","豊岡市","城崎町桃島",0,0,0,0,0,0
28209,"66961","6696101","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾉｻｷﾁﾖｳﾕｼﾏ","兵庫県","豊岡市","城崎町湯島",0,0,0,0,0,0
28209,"668  ","6680042","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｷﾖｳﾏﾁ","兵庫県","豊岡市","京町",0,0,0,0,0,0
28209,"668  ","6680832","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｸﾗﾐ","兵庫県","豊岡市","倉見",0,0,0,0,0,0
28209,"66961","6696124","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｹﾋ","兵庫県","豊岡市","気比",0,0,0,0,0,0
28209,"668  ","6680872","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｺｳﾀﾞﾆ","兵庫県","豊岡市","河谷",0,0,0,0,0,0
28209,"668  ","6680003","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｺﾞｳﾉ","兵庫県","豊岡市","江野",0,0,0,0,0,0
28209,"668  ","6680051","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｺｺﾉｶｲﾁｶﾐﾉﾁﾖｳ","兵庫県","豊岡市","九日市上町",0,0,0,0,0,0
28209,"668  ","6680053","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｺｺﾉｶｲﾁﾅｶﾉﾁﾖｳ","兵庫県","豊岡市","九日市中町",0,0,0,0,0,0
28209,"668  ","6680052","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｺｺﾉｶｲﾁｼﾓﾉﾁﾖｳ","兵庫県","豊岡市","九日市下町",0,0,0,0,0,0
28209,"668  ","6680024","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｺﾄﾌﾞｷﾁﾖｳ","兵庫県","豊岡市","寿町",0,0,0,0,0,0
28209,"668  ","6680802","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｺﾝｺﾞｳｼﾞ","兵庫県","豊岡市","金剛寺",0,0,0,0,0,0
28209,"668  ","6680025","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｻｲﾜｲﾁﾖｳ","兵庫県","豊岡市","幸町",0,0,0,0,0,0
28209,"668  ","6680812","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｻｶｴﾏﾁ","兵庫県","豊岡市","栄町",0,0,0,0,0,0
28209,"668  ","6680043","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｻｸﾗﾏﾁ","兵庫県","豊岡市","桜町",0,0,0,0,0,0
28209,"668  ","6680062","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｻﾉ","兵庫県","豊岡市","佐野",0,0,0,0,0,0
28209,"668  ","6680044","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｻﾝﾉｳﾁﾖｳ","兵庫県","豊岡市","山王町",0,0,0,0,0,0
28209,"668  ","6680054","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼｵﾂﾁﾖｳ","兵庫県","豊岡市","塩津町",0,0,0,0,0,0
28209,"668  ","6680012","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾓｶｹﾞ","兵庫県","豊岡市","下陰",0,0,0,0,0,0
28209,"668  ","6680803","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾓﾂﾙｲ","兵庫県","豊岡市","下鶴井",0,0,0,0,0,0
28209,"668  ","6680813","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾓﾉﾐﾔ","兵庫県","豊岡市","下宮",0,0,0,0,0,0
28209,"668  ","6680865","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾓﾊﾁﾔﾏ","兵庫県","豊岡市","下鉢山",0,0,0,0,0,0
28209,"668  ","6680082","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾖｳ","兵庫県","豊岡市","庄",0,0,0,0,0,0
28209,"668  ","6680814","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾖｳｳﾝｼﾞ","兵庫県","豊岡市","祥雲寺",0,0,0,0,0,0
28209,"668  ","6680873","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾖｳｻﾞｶｲ","兵庫県","豊岡市","庄境",0,0,0,0,0,0
28209,"668  ","6680045","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾞﾖｳﾅﾝﾁﾖｳ","兵庫県","豊岡市","城南町",0,0,0,0,0,0
28209,"668  ","6680063","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾖｳﾎﾞｳｼﾞ","兵庫県","豊岡市","正法寺",0,0,0,0,0,0
28209,"668  ","6680853","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾖｳﾚﾝｼﾞ","兵庫県","豊岡市","清冷寺",0,0,0,0,0,0
28209,"668  ","6680055","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾖｳﾜﾁﾖｳ","兵庫県","豊岡市","昭和町",0,0,0,0,0,0
28209,"668  ","6680004","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｼﾝﾄﾞｳ","兵庫県","豊岡市","新堂",0,0,0,0,0,0
28209,"66961","6696122","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ｾﾄ","兵庫県","豊岡市","瀬戸",0,0,0,0,0,0
28209,"66961","6696125","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｲ","兵庫県","豊岡市","田結",0,0,0,0,0,0
28209,"668  ","6680064","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｶﾔ","兵庫県","豊岡市","高屋",0,0,0,0,0,0
28209,"668  ","6680005","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｷ","兵庫県","豊岡市","滝",0,0,0,0,0,0
28209,"66962","6696214","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｱｺﾝﾀﾞﾆ","兵庫県","豊岡市","竹野町阿金谷",0,0,0,0,0,0
28209,"66962","6696223","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｱｼﾀﾞﾆ","兵庫県","豊岡市","竹野町芦谷",0,0,0,0,0,0
28209,"66962","6696202","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｳﾋ","兵庫県","豊岡市","竹野町宇日",0,0,0,0,0,0
28209,"66963","6696352","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｵｵﾓﾘ","兵庫県","豊岡市","竹野町大森",0,0,0,0,0,0
28209,"66962","6696218","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｵｸｽｲ","兵庫県","豊岡市","竹野町奥須井",0,0,0,0,0,0
28209,"66962","6696224","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｵｼﾞﾝﾀﾞﾆ","兵庫県","豊岡市","竹野町鬼神谷",0,0,0,0,0,0
28209,"66963","6696333","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｵﾝﾏﾀ","兵庫県","豊岡市","竹野町御又",0,0,0,0,0,0
28209,"66963","6696354","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｶﾅﾝﾀﾞﾆ","兵庫県","豊岡市","竹野町川南谷",0,0,0,0,0,0
28209,"66963","6696334","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｶﾜﾁ","兵庫県","豊岡市","竹野町河内",0,0,0,0,0,0
28209,"66962","6696216","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｷﾘﾊﾏ","兵庫県","豊岡市","竹野町切浜",0,0,0,0,0,0
28209,"66962","6696229","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｷﾝﾊﾞﾗ","兵庫県","豊岡市","竹野町金原",0,0,0,0,0,0
28209,"66962","6696215","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｸｻｶｲ","兵庫県","豊岡市","竹野町草飼",0,0,0,0,0,0
28209,"66963","6696353","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｸﾜﾉﾓﾄ","兵庫県","豊岡市","竹野町桑野本",0,0,0,0,0,0
28209,"66963","6696341","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｺｼﾞﾖｳ","兵庫県","豊岡市","竹野町小城",0,0,0,0,0,0
28209,"66962","6696222","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｺﾏﾙ","兵庫県","豊岡市","竹野町小丸",0,0,0,0,0,0
28209,"66962","6696226","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｼﾓﾂﾞｶ","兵庫県","豊岡市","竹野町下塚",0,0,0,0,0,0
28209,"66962","6696221","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｽﾀﾞﾆ","兵庫県","豊岡市","竹野町須谷",0,0,0,0,0,0
28209,"66963","6696351","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳｽﾉﾀﾆ","兵庫県","豊岡市","竹野町須野谷",0,0,0,0,0,0
28209,"66962","6696203","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾀｸﾋ","兵庫県","豊岡市","竹野町田久日",0,0,0,0,0,0
28209,"66962","6696201","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾀｹﾉ","兵庫県","豊岡市","竹野町竹野",0,0,0,0,0,0
28209,"66963","6696343","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾀﾞﾝ","兵庫県","豊岡市","竹野町段",0,0,0,0,0,0
28209,"66962","6696225","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾄﾄﾞﾛｷ","兵庫県","豊岡市","竹野町轟",0,0,0,0,0,0
28209,"66963","6696342","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾆﾚﾝﾊﾞﾗ","兵庫県","豊岡市","竹野町二連原",0,0,0,0,0,0
28209,"66963","6696344","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾊｼﾞｶﾐ","兵庫県","豊岡市","竹野町椒",0,0,0,0,0,0
28209,"66962","6696213","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾊﾆﾕｳ","兵庫県","豊岡市","竹野町羽入",0,0,0,0,0,0
28209,"66962","6696217","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾊﾏｽｲ","兵庫県","豊岡市","竹野町浜須井",0,0,0,0,0,0
28209,"66962","6696227","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾊﾔｼ","兵庫県","豊岡市","竹野町林",0,0,0,0,0,0
28209,"66962","6696228","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾋｶﾞｼｵｵﾀﾆ","兵庫県","豊岡市","竹野町東大谷",0,0,0,0,0,0
28209,"66963","6696331","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾎﾞｳｵｶ","兵庫県","豊岡市","竹野町坊岡",0,0,0,0,0,0
28209,"66962","6696212","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾏﾂﾓﾄ","兵庫県","豊岡市","竹野町松本",0,0,0,0,0,0
28209,"66963","6696355","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾐﾊﾗ","兵庫県","豊岡市","竹野町三原",0,0,0,0,0,0
28209,"66963","6696332","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾓﾘﾓﾄ","兵庫県","豊岡市","竹野町森本",0,0,0,0,0,0
28209,"66963","6696335","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾓﾝﾀﾞﾆ","兵庫県","豊岡市","竹野町門谷",0,0,0,0,0,0
28209,"66962","6696211","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀｹﾉﾁﾖｳﾜﾀﾞ","兵庫県","豊岡市","竹野町和田",0,0,0,0,0,0
28209,"668  ","6680866","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾞｻｶ","兵庫県","豊岡市","駄坂",0,0,0,0,0,0
28209,"668  ","6680046","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾁﾉﾁﾖｳ","兵庫県","豊岡市","立野町",0,0,0,0,0,0
28209,"668  ","6680833","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾃｲｼ","兵庫県","豊岡市","立石",0,0,0,0,0,0
28209,"66803","6680324","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｱｲﾀﾞ","兵庫県","豊岡市","但東町相田",0,0,0,0,0,0
28209,"66803","6680352","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｱｶﾊﾞﾅ","兵庫県","豊岡市","但東町赤花",0,0,0,0,0,0
28209,"66803","6680316","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｱﾏﾀﾞﾆ","兵庫県","豊岡市","但東町天谷",0,0,0,0,0,0
28209,"66803","6680374","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｳｼﾛ","兵庫県","豊岡市","但東町後",0,0,0,0,0,0
28209,"66803","6680372","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｵｵｺﾞｳﾁ","兵庫県","豊岡市","但東町大河内",0,0,0,0,0,0
28209,"66803","6680335","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｵｵﾀ","兵庫県","豊岡市","但東町太田",0,0,0,0,0,0
28209,"66803","6680353","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｵｸｱｶ","兵庫県","豊岡市","但東町奥赤",0,0,0,0,0,0
28209,"66803","6680343","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｵｸﾌｼﾞ","兵庫県","豊岡市","但東町奥藤",0,0,0,0,0,0
28209,"66803","6680301","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｵｸﾔﾈ","兵庫県","豊岡市","但東町奥矢根",0,0,0,0,0,0
28209,"66803","6680323","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｵﾀﾞﾆ","兵庫県","豊岡市","但東町小谷",0,0,0,0,0,0
28209,"66803","6680321","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｶﾗｶﾜ","兵庫県","豊岡市","但東町唐川",0,0,0,0,0,0
28209,"66803","6680331","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｷﾑﾗ","兵庫県","豊岡市","但東町木村",0,0,0,0,0,0
28209,"66803","6680341","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｸﾁﾌｼﾞ","兵庫県","豊岡市","但東町口藤",0,0,0,0,0,0
28209,"66803","6680373","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｸﾊﾞﾀ","兵庫県","豊岡市","但東町久畑",0,0,0,0,0,0
28209,"66803","6680363","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｸﾘｵ","兵庫県","豊岡市","但東町栗尾",0,0,0,0,0,0
28209,"66803","6680315","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｺｳﾓﾄ","兵庫県","豊岡市","但東町河本",0,0,0,0,0,0
28209,"66803","6680333","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｺｳﾘﾕｳｼﾞ","兵庫県","豊岡市","但東町高竜寺",0,0,0,0,0,0
28209,"66803","6680376","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｺｻﾞｺ","兵庫県","豊岡市","但東町小坂",0,0,0,0,0,0
28209,"66803","6680354","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｻｶﾂﾞ","兵庫県","豊岡市","但東町坂津",0,0,0,0,0,0
28209,"66803","6680334","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｻｶﾉ","兵庫県","豊岡市","但東町坂野",0,0,0,0,0,0
28209,"66803","6680325","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｻｻｷ","兵庫県","豊岡市","但東町佐々木",0,0,0,0,0,0
28209,"66803","6680364","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｻﾀﾞ","兵庫県","豊岡市","但東町佐田",0,0,0,0,0,0
28209,"66803","6680361","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳｼﾖｳﾎﾞｳｼﾞ","兵庫県","豊岡市","但東町正法寺",0,0,0,0,0,0
28209,"66803","6680311","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾃﾞｱｲ","兵庫県","豊岡市","但東町出合",0,0,0,0,0,0
28209,"66803","6680313","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾃﾞｱｲｲﾁﾊﾞ","兵庫県","豊岡市","但東町出合市場",0,0,0,0,0,0
28209,"66803","6680337","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾄｳﾘ","兵庫県","豊岡市","但東町東里",0,0,0,0,0,0
28209,"66803","6680342","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾅｶﾌｼﾞ","兵庫県","豊岡市","但東町中藤",0,0,0,0,0,0
28209,"66803","6680345","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾅｶﾔﾏ","兵庫県","豊岡市","但東町中山",0,0,0,0,0,0
28209,"66803","6680317","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾆｼﾀﾞﾆ","兵庫県","豊岡市","但東町西谷",0,0,0,0,0,0
28209,"66803","6680332","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾆｼﾉﾉ","兵庫県","豊岡市","但東町西野々",0,0,0,0,0,0
28209,"66803","6680303","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾊﾀ","兵庫県","豊岡市","但東町畑",0,0,0,0,0,0
28209,"66803","6680351","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾊﾀﾔﾏ","兵庫県","豊岡市","但東町畑山",0,0,0,0,0,0
28209,"66803","6680375","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾋｶﾞｼﾅｶ","兵庫県","豊岡市","但東町東中",0,0,0,0,0,0
28209,"66803","6680314","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾋﾄﾞﾉ","兵庫県","豊岡市","但東町日殿",0,0,0,0,0,0
28209,"66803","6680336","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾋﾅﾀﾞ","兵庫県","豊岡市","但東町日向",0,0,0,0,0,0
28209,"66803","6680362","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾋﾗﾀ","兵庫県","豊岡市","但東町平田",0,0,0,0,0,0
28209,"66803","6680304","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾐｽﾞｼ","兵庫県","豊岡市","但東町水石",0,0,0,0,0,0
28209,"66803","6680312","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾐﾉｵ","兵庫県","豊岡市","但東町南尾",0,0,0,0,0,0
28209,"66803","6680322","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾐﾊﾗ","兵庫県","豊岡市","但東町三原",0,0,0,0,0,0
28209,"66803","6680344","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾑｼﾕｳ","兵庫県","豊岡市","但東町虫生",0,0,0,0,0,0
28209,"66803","6680371","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾔｸｵｳｼﾞ","兵庫県","豊岡市","但東町薬王寺",0,0,0,0,0,0
28209,"66803","6680302","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾀﾝﾄｳﾁﾖｳﾔﾈ","兵庫県","豊岡市","但東町矢根",0,0,0,0,0,0
28209,"668  ","6680033","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾁﾕｳｵｳﾏﾁ","兵庫県","豊岡市","中央町",0,0,0,0,0,0
28209,"668  ","6680032","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾁﾖﾀﾞﾁﾖｳ","兵庫県","豊岡市","千代田町",0,0,0,0,0,0
28209,"66961","6696121","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾂｲﾔﾏ","兵庫県","豊岡市","津居山",0,0,0,0,0,0
28209,"668  ","6680073","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾂｼﾞ","兵庫県","豊岡市","辻",0,0,0,0,0,0
28209,"668  ","6680083","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾄﾁｴ","兵庫県","豊岡市","栃江",0,0,0,0,0,0
28209,"668  ","6680065","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾄﾍﾞﾗ","兵庫県","豊岡市","戸牧",0,0,0,0,0,0
28209,"668  ","6680013","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾅｶｶｹﾞ","兵庫県","豊岡市","中陰",0,0,0,0,0,0
28209,"668  ","6680842","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾅｶﾉｺﾞｳ","兵庫県","豊岡市","中郷",0,0,0,0,0,0
28209,"668  ","6680874","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾅｶﾉﾀﾆ","兵庫県","豊岡市","中谷",0,0,0,0,0,0
28209,"668  ","6680834","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾅｶﾞﾀﾆ","兵庫県","豊岡市","長谷",0,0,0,0,0,0
28209,"668  ","6680074","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾉｶﾞｷ","兵庫県","豊岡市","野垣",0,0,0,0,0,0
28209,"668  ","6680804","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾉｼﾞﾖｳ","兵庫県","豊岡市","野上",0,0,0,0,0,0
28209,"668  ","6680014","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾉﾀﾞ","兵庫県","豊岡市","野田",0,0,0,0,0,0
28209,"668  ","6680854","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾊｻﾐ","兵庫県","豊岡市","八社宮",0,0,0,0,0,0
28209,"66961","6696127","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾊﾀｶﾞﾐ","兵庫県","豊岡市","畑上",0,0,0,0,0,0
28209,"668  ","6680843","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋｷﾉ","兵庫県","豊岡市","引野",0,0,0,0,0,0
28209,"668  ","6680844","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋｼﾞｳﾁ","兵庫県","豊岡市","土渕",0,0,0,0,0,0
28209,"66953","6695314","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｱｶｻｷ","兵庫県","豊岡市","日高町赤崎",0,0,0,0,0,0
28209,"66953","6695331","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｱｹﾞｼ","兵庫県","豊岡市","日高町上石",0,0,0,0,0,0
28209,"66953","6695315","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｱｻｸﾗ","兵庫県","豊岡市","日高町浅倉",0,0,0,0,0,0
28209,"66953","6695356","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｱﾗｶﾜ","兵庫県","豊岡市","日高町荒川",0,0,0,0,0,0
28209,"66953","6695326","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｲｹｶﾞﾐ","兵庫県","豊岡市","日高町池上",0,0,0,0,0,0
28209,"66953","6695367","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｲｼｲ","兵庫県","豊岡市","日高町石井",0,0,0,0,0,0
28209,"66953","6695375","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｲﾅﾝﾊﾞ","兵庫県","豊岡市","日高町稲葉",0,0,0,0,0,0
28209,"66953","6695357","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｲﾉｺｶﾞｷ","兵庫県","豊岡市","日高町猪子垣",0,0,0,1,0,0
28209,"66953","6695338","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｲﾉﾂﾒ","兵庫県","豊岡市","日高町猪爪",0,0,0,0,0,0
28209,"66953","6695346","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｲﾌﾞ","兵庫県","豊岡市","日高町伊府",0,0,0,0,0,0
28209,"66953","6695302","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｲﾜﾅｶ","兵庫県","豊岡市","日高町岩中",0,0,0,0,0,0
28209,"66953","6695301","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｴﾊﾞﾗ","兵庫県","豊岡市","日高町江原",0,0,0,0,0,0
28209,"66953","6695339","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｵｵｵｶ","兵庫県","豊岡市","日高町大岡",0,0,0,1,0,0
28209,"66953","6695324","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｶﾐﾉｺﾞｳ","兵庫県","豊岡市","日高町上郷",0,0,0,0,0,0
28209,"66953","6695339","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｶﾜｴ","兵庫県","豊岡市","日高町河江",0,0,0,1,0,0
28209,"66953","6695354","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｶﾝﾉﾝｼﾞ","兵庫県","豊岡市","日高町観音寺",0,0,0,0,0,0
28209,"66953","6695345","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｸﾀﾀﾞﾆ","兵庫県","豊岡市","日高町久田谷",0,0,0,0,0,0
28209,"66953","6695342","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｸﾄ","兵庫県","豊岡市","日高町久斗",0,0,0,0,0,0
28209,"66953","6695372","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｸﾘｽﾉ","兵庫県","豊岡市","日高町栗栖野",0,0,0,0,0,0
28209,"66953","6695361","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｸﾘﾔﾏ","兵庫県","豊岡市","日高町栗山",0,0,0,0,0,0
28209,"66953","6695339","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｺｶﾞﾜｴ","兵庫県","豊岡市","日高町小河江",0,0,0,1,0,0
28209,"66953","6695341","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｺｸﾌﾞﾝｼﾞ","兵庫県","豊岡市","日高町国分寺",0,0,0,0,0,0
28209,"66953","6695366","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｺﾛｶﾞｷ","兵庫県","豊岡市","日高町頃垣",0,0,0,0,0,0
28209,"66953","6695351","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｻﾀ","兵庫県","豊岡市","日高町佐田",0,0,0,0,0,0
28209,"66953","6695355","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｼﾉｶﾞｷ","兵庫県","豊岡市","日高町篠垣",0,0,0,0,0,0
28209,"66953","6695362","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｼﾊﾞ","兵庫県","豊岡市","日高町芝",0,0,0,0,0,0
28209,"66953","6695365","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｼﾞﾕｳｺﾞ","兵庫県","豊岡市","日高町十戸",0,0,0,0,0,0
28209,"66953","6695364","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳｼﾖｳｻﾞｶｴ","兵庫県","豊岡市","日高町庄境",0,0,0,0,0,0
28209,"66953","6695332","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾀｶﾇｷ","兵庫県","豊岡市","日高町竹貫",0,0,0,0,0,0
28209,"66953","6695371","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾀﾀﾞ","兵庫県","豊岡市","日高町太田",0,0,0,0,0,0
28209,"66953","6695336","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾀﾆ","兵庫県","豊岡市","日高町谷",0,0,0,0,0,0
28209,"66953","6695357","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾀﾉｸﾁ","兵庫県","豊岡市","日高町田ノ口",0,0,0,1,0,0
28209,"66953","6695352","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾁﾐ","兵庫県","豊岡市","日高町知見",0,0,0,0,0,0
28209,"66953","6695313","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾂﾙｵｶ","兵庫県","豊岡市","日高町鶴岡",0,0,0,0,0,0
28209,"66953","6695321","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾄﾞｲ","兵庫県","豊岡市","日高町土居",0,0,0,0,0,0
28209,"66953","6695343","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾄﾞｳｼﾞﾖｳ","兵庫県","豊岡市","日高町道場",0,0,0,0,0,0
28209,"66953","6695369","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾄﾁﾓﾄ","兵庫県","豊岡市","日高町栃本",0,0,0,0,0,0
28209,"66953","6695358","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾄﾉ","兵庫県","豊岡市","日高町殿",0,0,0,1,0,0
28209,"66953","6695337","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾅｶ","兵庫県","豊岡市","日高町中",0,0,0,0,0,0
28209,"66953","6695335","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾅｻｼﾞ","兵庫県","豊岡市","日高町奈佐路",0,0,0,0,0,0
28209,"66953","6695379","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾅｼｷ","兵庫県","豊岡市","日高町名色",0,0,0,0,0,0
28209,"66953","6695344","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾅﾂｸﾘ","兵庫県","豊岡市","日高町夏栗",0,0,0,0,0,0
28209,"66953","6695328","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾆｼｼﾊﾞ","兵庫県","豊岡市","日高町西芝",0,0,0,0,0,0
28209,"66953","6695305","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾆﾖｳ","兵庫県","豊岡市","日高町祢布",0,0,0,0,0,0
28209,"66953","6695363","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾉ","兵庫県","豊岡市","日高町野",0,0,0,0,0,0
28209,"66953","6695327","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾉﾉｼﾖｳ","兵庫県","豊岡市","日高町野々庄",0,0,0,0,0,0
28209,"66953","6695359","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾊｼﾞﾘ","兵庫県","豊岡市","日高町羽尻",0,0,0,0,0,0
28209,"66953","6695311","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾋｵｷ","兵庫県","豊岡市","日高町日置",0,0,0,0,0,0
28209,"66953","6695303","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾋｶﾞｼｶﾞﾏｴ","兵庫県","豊岡市","日高町東構",0,0,0,0,0,0
28209,"66953","6695373","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾋｶﾞｼｺﾞｳﾁ","兵庫県","豊岡市","日高町東河内",0,0,0,0,0,0
28209,"66953","6695312","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾋﾀﾞｶ","兵庫県","豊岡市","日高町日高",0,0,0,0,0,0
28209,"66953","6695358","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾋﾛｲ","兵庫県","豊岡市","日高町広井",0,0,0,1,0,0
28209,"66953","6695322","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾌｲﾁﾊﾞ","兵庫県","豊岡市","日高町府市場",0,0,0,0,0,0
28209,"66953","6695333","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾌｼﾞｲ","兵庫県","豊岡市","日高町藤井",0,0,0,0,0,0
28209,"66953","6695323","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾌﾁﾕｳｼﾝ","兵庫県","豊岡市","日高町府中新",0,0,0,0,0,0
28209,"66953","6695325","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾎﾘ","兵庫県","豊岡市","日高町堀",0,0,0,0,0,0
28209,"66953","6695307","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾏﾂｵｶ","兵庫県","豊岡市","日高町松岡",0,0,0,0,0,0
28209,"66953","6695376","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾏﾝｺﾞｳ","兵庫県","豊岡市","日高町万劫",0,0,0,0,0,0
28209,"66953","6695378","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾏﾝﾊﾞ","兵庫県","豊岡市","日高町万場",0,0,0,0,0,0
28209,"66953","6695306","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾐﾉｶﾐ","兵庫県","豊岡市","日高町水上",0,0,0,0,0,0
28209,"66953","6695374","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾐﾉｸﾁ","兵庫県","豊岡市","日高町水口",0,0,0,0,0,0
28209,"66953","6695353","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾓﾘﾔﾏ","兵庫県","豊岡市","日高町森山",0,0,0,0,0,0
28209,"66953","6695339","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾔｼﾛ","兵庫県","豊岡市","日高町八代",0,0,0,1,0,0
28209,"66953","6695377","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾔﾏﾀ","兵庫県","豊岡市","日高町山田",0,0,0,0,0,0
28209,"66953","6695368","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾔﾏﾉﾐﾔ","兵庫県","豊岡市","日高町山宮",0,0,0,0,0,0
28209,"66953","6695334","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾔﾏﾓﾄ","兵庫県","豊岡市","日高町山本",0,0,0,0,0,0
28209,"66953","6695304","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾀﾞｶﾁﾖｳﾖｲﾀﾞ","兵庫県","豊岡市","日高町宵田",0,0,0,0,0,0
28209,"668  ","6680015","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾄｲﾁ","兵庫県","豊岡市","一日市",0,0,0,0,0,0
28209,"668  ","6680815","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾋﾅﾄﾞ","兵庫県","豊岡市","日撫",0,0,0,0,0,0
28209,"668  ","6680075","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾌｸｼﾞﾖｳｼﾞ","兵庫県","豊岡市","福成寺",0,0,0,0,0,0
28209,"668  ","6680084","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾌｸﾀﾞ","兵庫県","豊岡市","福田",0,0,0,0,0,0
28209,"668  ","6680855","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾌｼ","兵庫県","豊岡市","伏",0,0,0,0,0,0
28209,"668  ","6680076","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾌﾅﾀﾞﾆ","兵庫県","豊岡市","船谷",0,0,0,0,0,0
28209,"668  ","6680805","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾌﾅﾏﾁ","兵庫県","豊岡市","船町",0,0,0,0,0,0
28209,"668  ","6680816","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾎﾂｹｲｼﾞ","兵庫県","豊岡市","法花寺",0,0,0,0,0,0
28209,"668  ","6680047","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾐｻｶﾁﾖｳ","兵庫県","豊岡市","三坂町",0,0,0,0,0,0
28209,"66961","6696126","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾐﾊﾗ","兵庫県","豊岡市","三原",0,0,0,0,0,0
28209,"668  ","6680085","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾐﾔｲ","兵庫県","豊岡市","宮井",0,0,0,0,0,0
28209,"668  ","6680823","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾐﾔｹ","兵庫県","豊岡市","三宅",0,0,0,0,0,0
28209,"668  ","6680016","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾐﾔｼﾞﾏ","兵庫県","豊岡市","宮島",0,0,0,0,0,0
28209,"668  ","6680056","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾐﾖｳﾗｸｼﾞ","兵庫県","豊岡市","妙楽寺",0,0,0,0,0,0
28209,"668  ","6680077","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾒｻｶ","兵庫県","豊岡市","目坂",0,0,0,0,0,0
28209,"668  ","6680026","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾓﾄﾏﾁ","兵庫県","豊岡市","元町",0,0,0,0,0,0
28209,"668  ","6680806","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾓﾘ","兵庫県","豊岡市","森",0,0,0,0,0,0
28209,"668  ","6680824","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾓﾘｵ","兵庫県","豊岡市","森尾",0,0,0,0,0,0
28209,"668  ","6680006","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾓﾘﾂﾞ","兵庫県","豊岡市","森津",0,0,0,0,0,0
28209,"668  ","6680057","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾔｻｶﾁﾖｳ","兵庫県","豊岡市","弥栄町",0,0,0,0,0,0
28209,"668  ","6680807","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾔﾏﾓﾄ","兵庫県","豊岡市","山本",0,0,0,0,0,0
28209,"668  ","6680875","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾕﾙｼﾞ","兵庫県","豊岡市","百合地",0,0,0,0,0,0
28209,"668  ","6680078","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾖｼｲ","兵庫県","豊岡市","吉井",0,0,0,0,0,0
28209,"668  ","6680817","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾛｸｼﾞｿﾞｳ","兵庫県","豊岡市","六地蔵",0,0,0,0,0,0
28209,"668  ","6680027","ﾋﾖｳｺﾞｹﾝ","ﾄﾖｵｶｼ","ﾜｶﾏﾂﾁﾖｳ","兵庫県","豊岡市","若松町",0,0,0,0,0,0
28214,"665  ","6650000","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","宝塚市","以下に掲載がない場合",0,0,0,0,0,0
28214,"665  ","6650014","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｱｵﾊﾞﾀﾞｲ","兵庫県","宝塚市","青葉台",0,0,1,0,0,0
28214,"665  ","6650822","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｱｸﾗﾅｶ","兵庫県","宝塚市","安倉中",0,0,1,0,0,0
28214,"665  ","6650825","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｱｸﾗﾆｼ","兵庫県","宝塚市","安倉西",0,0,1,0,0,0
28214,"665  ","6650823","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｱｸﾗﾐﾅﾐ","兵庫県","宝塚市","安倉南",0,0,1,0,0,0
28214,"665  ","6650821","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｱｸﾗｷﾀ","兵庫県","宝塚市","安倉北",0,0,1,0,0,0
28214,"665  ","6650835","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｱｻﾋﾏﾁ","兵庫県","宝塚市","旭町",0,0,1,0,0,0
28214,"665  ","6650851","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｲｽﾞﾐｶﾞｵｶ","兵庫県","宝塚市","泉ガ丘",0,0,0,0,0,0
28214,"665  ","6650864","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｲｽﾞﾐﾁﾖｳ","兵庫県","宝塚市","泉町",0,0,0,0,0,0
28214,"665  ","6650033","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｲｿｼ","兵庫県","宝塚市","伊孑志",1,0,0,0,0,0
28214,"665  ","6650007","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｲｿｼ(ﾑｺﾔﾏ)","兵庫県","宝塚市","伊孑志（武庫山）",1,0,0,0,0,0
28214,"665  ","6650862","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｲﾏｻﾞﾄﾁﾖｳ","兵庫県","宝塚市","今里町",0,0,0,0,0,0
28214,"665  ","6650004","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｳﾒﾉﾁﾖｳ","兵庫県","宝塚市","梅野町",0,0,0,0,0,0
28214,"66912","6691211","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｵｵﾊﾗﾉ","兵庫県","宝塚市","大原野",0,1,0,0,0,0
28214,"665  ","6650057","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｵｵﾌﾞｷﾁﾖｳ","兵庫県","宝塚市","大吹町",0,0,0,0,0,0
28214,"665  ","6650034","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｵﾊﾞﾔｼ","兵庫県","宝塚市","小林",0,1,0,0,0,0
28214,"665  ","6650017","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｵﾊﾞﾔｼﾆｼﾔﾏ","兵庫県","宝塚市","小林西山",0,0,0,0,0,0
28214,"665  ","6650054","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｶｼｵ","兵庫県","宝塚市","鹿塩",0,0,0,0,0,0
28214,"665  ","6650824","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｶﾅｲﾁﾖｳ","兵庫県","宝塚市","金井町",0,0,0,0,0,0
28214,"66912","6691202","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｶﾐｻｿﾘ","兵庫県","宝塚市","上佐曽利",0,1,0,0,0,0
28214,"665  ","6650047","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｶﾒｲﾁﾖｳ","兵庫県","宝塚市","亀井町",0,0,0,0,0,0
28214,"665  ","6650842","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｶﾜﾓ","兵庫県","宝塚市","川面",1,0,0,0,0,0
28214,"665  ","6650848","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｶﾜﾓ(ﾅｶﾞｵﾔﾏ)","兵庫県","宝塚市","川面（長尾山）",1,0,0,0,0,0
28214,"665  ","6650836","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｷﾖｼｺｳｼﾞﾝ","兵庫県","宝塚市","清荒神",0,0,1,0,0,0
28214,"66912","6691241","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｷﾘﾊﾀ(ﾅｶﾞｵｻﾝ19-64)","兵庫県","宝塚市","切畑（長尾山１９－６４）",1,1,0,1,0,0
28214,"66601","6660161","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｷﾘﾊﾀ(ﾅｶﾞｵｻﾝ19-14)","兵庫県","宝塚市","切畑（長尾山１９－１４）",1,0,0,0,0,0
28214,"665  ","6650808","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｷﾘﾊﾀ(ﾅｶﾞｵｻﾝ<ｿﾉﾀ>)","兵庫県","宝塚市","切畑（長尾山「その他」）",1,0,0,0,0,0
28214,"66912","6691241","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｷﾘﾊﾀ(ｿﾉﾀ)","兵庫県","宝塚市","切畑（その他）",1,0,0,1,0,0
28214,"665  ","6650812","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｸﾁﾀﾆﾋｶﾞｼ","兵庫県","宝塚市","口谷東",0,0,1,0,0,0
28214,"665  ","6650813","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｸﾁﾀﾆﾆｼ","兵庫県","宝塚市","口谷西",0,0,1,0,0,0
28214,"665  ","6650023","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｸﾗﾝﾄﾞ","兵庫県","宝塚市","蔵人",0,1,0,0,0,0
28214,"665  ","6650832","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｺｳｹﾞﾂﾁﾖｳ","兵庫県","宝塚市","向月町",0,0,0,0,0,0
28214,"66912","6691201","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｺｳｺﾞｳｼﾝﾃﾞﾝ","兵庫県","宝塚市","香合新田",0,0,0,0,0,0
28214,"665  ","6650045","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｺｳﾐﾖｳﾁﾖｳ","兵庫県","宝塚市","光明町",0,0,0,0,0,0
28214,"665  ","6650041","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｺﾞｼﾖﾉﾏｴﾁﾖｳ","兵庫県","宝塚市","御所の前町",0,0,0,0,0,0
28214,"665  ","6650841","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｺﾞﾃﾝﾔﾏ","兵庫県","宝塚市","御殿山",0,0,1,0,0,0
28214,"665  ","6650865","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｺﾄﾌﾞｷﾁﾖｳ","兵庫県","宝塚市","寿町",0,0,0,0,0,0
28214,"665  ","6650827","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｺﾊﾏ","兵庫県","宝塚市","小浜",0,0,1,0,0,0
28214,"665  ","6650053","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｺﾏﾉﾁﾖｳ","兵庫県","宝塚市","駒の町",0,0,0,0,0,0
28214,"66912","6691222","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｻｶｲﾉ","兵庫県","宝塚市","境野",0,1,0,0,0,0
28214,"665  ","6650845","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｻｶｴﾏﾁ","兵庫県","宝塚市","栄町",0,0,1,0,0,0
28214,"665  ","6650035","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｻｶｾｶﾞﾜ","兵庫県","宝塚市","逆瀬川",0,0,1,0,0,0
28214,"665  ","6650024","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｻｶｾﾀﾞｲ","兵庫県","宝塚市","逆瀬台",0,0,1,0,0,0
28214,"665  ","6650846","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｻｸﾗｶﾞｵｶ","兵庫県","宝塚市","桜ガ丘",0,0,0,0,0,0
28214,"66912","6691205","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｼﾊﾞﾂｼﾞｼﾝﾃﾞﾝ","兵庫県","宝塚市","芝辻新田",0,1,0,0,0,0
28214,"66912","6691203","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｼﾓｻｿﾘ","兵庫県","宝塚市","下佐曽利",0,1,0,0,0,0
28214,"665  ","6650012","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｼﾞﾕﾗｸｿｳ","兵庫県","宝塚市","寿楽荘",0,0,0,0,0,0
28214,"665  ","6650052","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｼﾝﾒｲﾜﾁﾖｳ","兵庫県","宝塚市","新明和町",0,0,0,0,0,0
28214,"665  ","6650044","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｽｴﾅﾘﾁﾖｳ","兵庫県","宝塚市","末成町",0,0,0,0,0,0
28214,"665  ","6650031","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｽｴﾋﾛﾁﾖｳ","兵庫県","宝塚市","末広町",0,0,0,0,0,0
28214,"665  ","6650847","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ｽﾐﾚｶﾞｵｶ","兵庫県","宝塚市","すみれガ丘",0,0,1,0,0,0
28214,"665  ","6650055","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾀｲｾｲﾁﾖｳ","兵庫県","宝塚市","大成町",0,0,0,0,0,0
28214,"665  ","6650051","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾀｶﾂｶｻ","兵庫県","宝塚市","高司",0,0,1,0,0,0
28214,"665  ","6650043","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾀｶﾏﾂﾁﾖｳ","兵庫県","宝塚市","高松町",0,0,0,0,0,0
28214,"665  ","6650076","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾀﾆｸﾞﾁﾁﾖｳ","兵庫県","宝塚市","谷口町",0,0,0,0,0,0
28214,"66912","6691231","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾀﾏｾ","兵庫県","宝塚市","玉瀬",0,1,0,0,0,0
28214,"665  ","6650072","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾁｸﾞｻ","兵庫県","宝塚市","千種",0,0,1,0,0,0
28214,"665  ","6650001","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾁﾖｳｼﾞﾕｶﾞｵｶ","兵庫県","宝塚市","長寿ガ丘",0,0,0,0,0,0
28214,"665  ","6650002","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾂｷﾐﾔﾏ","兵庫県","宝塚市","月見山",0,0,1,0,0,0
28214,"665  ","6650833","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾂﾙﾉｿｳ","兵庫県","宝塚市","鶴の荘",0,0,0,0,0,0
28214,"665  ","6650073","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾄｳﾉﾁﾖｳ","兵庫県","宝塚市","塔の町",0,0,0,0,0,0
28214,"665  ","6650032","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾄｳﾖｳﾁﾖｳ","兵庫県","宝塚市","東洋町",0,0,0,0,0,0
28214,"665  ","6650021","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶｽ","兵庫県","宝塚市","中州",0,0,1,0,0,0
28214,"665  ","6650874","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶｽｼﾞ","兵庫県","宝塚市","中筋",1,1,0,0,0,0
28214,"665  ","6650872","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶｽｼﾞ(ﾋﾗｲ)","兵庫県","宝塚市","中筋（平井）",1,0,0,0,0,0
28214,"665  ","6650875","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶｽｼﾞﾔﾏﾃ","兵庫県","宝塚市","中筋山手",0,0,1,0,0,0
28214,"665  ","6650056","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾉﾁﾖｳ","兵庫県","宝塚市","中野町",0,0,0,0,0,0
28214,"665  ","6650877","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾔﾏｻｸﾗﾀﾞｲ","兵庫県","宝塚市","中山桜台",0,0,1,0,0,0
28214,"665  ","6650871","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾔﾏｻﾂｷﾀﾞｲ","兵庫県","宝塚市","中山五月台",0,0,1,0,0,0
28214,"665  ","6650868","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾔﾏｿｳｴﾝ","兵庫県","宝塚市","中山荘園",0,0,0,0,0,0
28214,"665  ","6650876","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾔﾏﾀﾞｲ","兵庫県","宝塚市","中山台",0,0,1,0,0,0
28214,"665  ","6650861","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾔﾏﾃﾞﾗ","兵庫県","宝塚市","中山寺",0,1,0,0,0,0
28214,"665  ","6650807","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾞｵﾀﾞｲ","兵庫県","宝塚市","長尾台",0,0,1,0,0,0
28214,"665  ","6650873","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾞｵﾁﾖｳ","兵庫県","宝塚市","長尾町",0,0,0,0,0,0
28214,"66912","6691204","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾅｶﾞﾀﾆ","兵庫県","宝塚市","長谷",0,1,0,0,0,0
28214,"665  ","6650065","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜｱｻﾋｶﾞｵｶ","兵庫県","宝塚市","仁川旭ガ丘",0,0,0,0,0,0
28214,"665  ","6650064","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜｳｸﾞｲｽﾀﾞｲ","兵庫県","宝塚市","仁川うぐいす台",0,0,0,0,0,0
28214,"665  ","6650062","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜﾀｶﾀﾞｲ","兵庫県","宝塚市","仁川高台",0,0,1,0,0,0
28214,"665  ","6650063","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜﾀｶﾏﾙ","兵庫県","宝塚市","仁川高丸",0,0,1,0,0,0
28214,"665  ","6650066","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜﾀﾞﾝﾁ","兵庫県","宝塚市","仁川団地",0,0,0,0,0,0
28214,"665  ","6650067","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜﾂｷﾐｶﾞｵｶ","兵庫県","宝塚市","仁川月見ガ丘",0,0,0,0,0,0
28214,"665  ","6650075","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜﾐﾔﾆｼﾁﾖｳ","兵庫県","宝塚市","仁川宮西町",0,0,0,0,0,0
28214,"665  ","6650061","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜｷﾀ","兵庫県","宝塚市","仁川北",0,0,1,0,0,0
28214,"665  ","6650074","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾆｶﾞﾜﾀﾞｲ","兵庫県","宝塚市","仁川台",0,0,0,0,0,0
28214,"665  ","6650022","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾉｶﾞﾐ","兵庫県","宝塚市","野上",0,0,1,0,0,0
28214,"66912","6691221","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾊｽﾞ","兵庫県","宝塚市","波豆",0,1,0,0,0,0
28214,"665  ","6650802","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾊﾅﾔｼｷｿｳｴﾝ","兵庫県","宝塚市","花屋敷荘園",0,0,1,0,0,0
28214,"665  ","6650803","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾊﾅﾔｼｷﾂﾂｼﾞｶﾞｵｶ","兵庫県","宝塚市","花屋敷つつじガ丘",0,0,0,0,0,0
28214,"665  ","6650801","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾊﾅﾔｼｷﾏﾂｶﾞｵｶ","兵庫県","宝塚市","花屋敷松ガ丘",0,0,0,0,0,0
28214,"665  ","6650015","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾋｶﾘｶﾞｵｶ","兵庫県","宝塚市","光ガ丘",0,0,1,0,0,0
28214,"665  ","6650805","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾋﾊﾞﾘｶﾞｵｶ","兵庫県","宝塚市","雲雀丘",0,0,1,0,0,0
28214,"665  ","6650804","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾋﾊﾞﾘｶﾞｵｶﾔﾏﾃ","兵庫県","宝塚市","雲雀丘山手",0,0,1,0,0,0
28214,"665  ","6650816","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾋﾗｲ","兵庫県","宝塚市","平井",0,1,0,0,0,0
28214,"665  ","6650817","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾋﾗｲｻﾝｿｳ","兵庫県","宝塚市","平井山荘",0,0,0,0,0,0
28214,"665  ","6650046","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾌｸｲﾁﾖｳ","兵庫県","宝塚市","福井町",0,0,0,0,0,0
28214,"665  ","6650806","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾌｼﾞｶﾞｵｶ","兵庫県","宝塚市","ふじガ丘",0,0,0,0,0,0
28214,"665  ","6650016","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾎｳｼﾖｳｴﾝ","兵庫県","宝塚市","宝松苑",0,0,0,0,0,0
28214,"665  ","6650013","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾎｳﾊﾞｲ","兵庫県","宝塚市","宝梅",0,0,1,0,0,0
28214,"665  ","6650866","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾎｼﾉｿｳ","兵庫県","宝塚市","星の荘",0,0,0,0,0,0
28214,"665  ","6650831","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾏｲﾀﾆ","兵庫県","宝塚市","米谷",0,1,0,0,0,0
28214,"665  ","6650837","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾏｲﾀﾆｷﾖｼ","兵庫県","宝塚市","米谷清",0,0,1,0,0,0
28214,"665  ","6650863","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾐｶｻﾁﾖｳ","兵庫県","宝塚市","三笠町",0,0,0,0,0,0
28214,"665  ","6650834","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾐｻﾞ","兵庫県","宝塚市","美座",0,0,1,0,0,0
28214,"665  ","6650011","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾐﾅﾐｸﾞﾁ","兵庫県","宝塚市","南口",0,0,1,0,0,0
28214,"665  ","6650811","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾐﾅﾐﾋﾊﾞﾘｶﾞｵｶ","兵庫県","宝塚市","南ひばりガ丘",0,0,1,0,0,0
28214,"665  ","6650843","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾐﾔﾉﾁﾖｳ","兵庫県","宝塚市","宮の町",0,0,0,0,0,0
28214,"665  ","6650042","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾐﾕｷﾁﾖｳ","兵庫県","宝塚市","美幸町",0,0,0,0,0,0
28214,"665  ","6650844","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾑｺｶﾞﾜﾁﾖｳ","兵庫県","宝塚市","武庫川町",0,0,0,0,0,0
28214,"665  ","6650005","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾑｺﾔﾏ","兵庫県","宝塚市","武庫山",0,0,1,0,0,0
28214,"665  ","6650852","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾒﾌ","兵庫県","宝塚市","売布",0,0,1,0,0,0
28214,"665  ","6650855","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾒﾌｷﾖｼｶﾞｵｶ","兵庫県","宝塚市","売布きよしガ丘",0,0,0,0,0,0
28214,"665  ","6650867","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾒﾌﾋｶﾞｼﾉﾁﾖｳ","兵庫県","宝塚市","売布東の町",0,0,0,0,0,0
28214,"665  ","6650854","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾒﾌﾔﾏﾃﾁﾖｳ","兵庫県","宝塚市","売布山手町",0,0,0,0,0,0
28214,"665  ","6650853","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾒﾌｶﾞｵｶ","兵庫県","宝塚市","売布ガ丘",0,0,0,0,0,0
28214,"665  ","6650006","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾓﾐｼﾞｶﾞｵｶ","兵庫県","宝塚市","紅葉ガ丘",0,0,0,0,0,0
28214,"665  ","6650071","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔｼﾛﾁﾖｳ","兵庫県","宝塚市","社町",0,0,0,0,0,0
28214,"665  ","6650887","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾃﾀﾞｲﾋｶﾞｼ","兵庫県","宝塚市","山手台東",0,0,1,0,0,0
28214,"665  ","6650886","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾃﾀﾞｲﾆｼ","兵庫県","宝塚市","山手台西",0,0,1,0,0,0
28214,"665  ","6650883","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾓﾄﾅｶ","兵庫県","宝塚市","山本中",0,0,1,0,0,0
28214,"665  ","6650814","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾓﾄﾉｻﾞﾄ","兵庫県","宝塚市","山本野里",0,0,1,0,0,0
28214,"665  ","6650815","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾓﾄﾏﾙﾊｼ","兵庫県","宝塚市","山本丸橋",0,0,1,0,0,0
28214,"665  ","6650881","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾓﾄﾋｶﾞｼ","兵庫県","宝塚市","山本東",0,0,1,0,0,0
28214,"665  ","6650884","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾓﾄﾆｼ","兵庫県","宝塚市","山本西",0,0,1,0,0,0
28214,"665  ","6650882","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾓﾄﾐﾅﾐ","兵庫県","宝塚市","山本南",0,0,1,0,0,0
28214,"665  ","6650885","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾏﾓﾄﾀﾞｲ","兵庫県","宝塚市","山本台",0,0,1,0,0,0
28214,"665  ","6650826","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾔﾖｲﾁﾖｳ","兵庫県","宝塚市","弥生町",0,0,0,0,0,0
28214,"665  ","6650025","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾕｽﾞﾘﾊﾀﾞｲ","兵庫県","宝塚市","ゆずり葉台",0,0,1,0,0,0
28214,"665  ","6650003","ﾋﾖｳｺﾞｹﾝ","ﾀｶﾗﾂﾞｶｼ","ﾕﾓﾄﾁﾖｳ","兵庫県","宝塚市","湯本町",0,0,0,0,0,0
28217,"666  ","6660000","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","川西市","以下に掲載がない場合",0,0,0,0,0,0
28217,"66601","6660148","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｱｶﾏﾂ","兵庫県","川西市","赤松",0,1,0,0,0,0
28217,"66601","6660156","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｲｼﾐﾁ","兵庫県","川西市","石道",0,1,0,0,0,0
28217,"66601","6660146","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｲﾓｵ","兵庫県","川西市","芋生",0,1,0,0,0,0
28217,"666  ","6660007","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｳｸﾞｲｽｶﾞｵｶ","兵庫県","川西市","鴬が丘",0,0,0,0,0,0
28217,"66601","6660133","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｳｸﾞｲｽﾀﾞｲ","兵庫県","川西市","鴬台",0,0,1,0,0,0
28217,"666  ","6660001","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｳｸﾞｲｽﾉﾓﾘﾁﾖｳ","兵庫県","川西市","鴬の森町",0,0,0,0,0,0
28217,"666  ","6660014","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｵｵﾍﾞ","兵庫県","川西市","小戸",0,0,1,0,0,0
28217,"666  ","6660015","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｵﾊﾞﾅ","兵庫県","川西市","小花",0,0,1,0,0,0
28217,"666  ","6660031","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｶｽﾐｶﾞｵｶ","兵庫県","川西市","霞ケ丘",0,0,1,0,0,0
28217,"666  ","6660025","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｶﾓ","兵庫県","川西市","加茂",0,0,1,0,0,0
28217,"666  ","6660012","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｷﾇﾉﾍﾞﾁﾖｳ","兵庫県","川西市","絹延町",0,0,0,0,0,0
28217,"66601","6660135","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｷﾝｼﾖｳﾀﾞｲ","兵庫県","川西市","錦松台",0,0,0,0,0,0
28217,"666  ","6660024","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｸｼﾛ","兵庫県","川西市","久代",0,0,1,0,0,0
28217,"66601","6660103","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｸﾆｻｷ","兵庫県","川西市","国崎",0,1,0,0,0,0
28217,"66601","6660101","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｸﾛｶﾜ","兵庫県","川西市","黒川",0,1,0,0,0,0
28217,"66601","6660107","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｹﾞｻﾞｲﾁﾖｳ","兵庫県","川西市","下財町",0,0,0,0,0,0
28217,"66601","6660145","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｹﾔｷｻﾞｶ","兵庫県","川西市","けやき坂",0,0,1,0,0,0
28217,"66601","6660115","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｺｳﾖｳﾀﾞｲ","兵庫県","川西市","向陽台",0,0,1,0,0,0
28217,"666  ","6660033","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｻｶｴﾏﾁ","兵庫県","川西市","栄町",0,0,0,0,0,0
28217,"666  ","6660021","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｻｶﾈ","兵庫県","川西市","栄根",0,0,1,0,0,0
28217,"66601","6660104","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｻｻﾍﾞ","兵庫県","川西市","笹部",0,0,1,0,0,0
28217,"666  ","6660022","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｼﾀｶﾓ","兵庫県","川西市","下加茂",0,0,1,0,0,0
28217,"66601","6660125","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｼﾝﾃﾞﾝ","兵庫県","川西市","新田",0,1,1,0,0,0
28217,"66601","6660116","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｽｲﾒｲﾀﾞｲ","兵庫県","川西市","水明台",0,0,1,0,0,0
28217,"66601","6660158","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｾｲﾘﾕｳﾀﾞｲ","兵庫県","川西市","清流台",0,0,0,0,0,0
28217,"66601","6660142","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｾｲﾜﾀﾞｲﾋｶﾞｼ","兵庫県","川西市","清和台東",0,0,1,0,0,0
28217,"66601","6660143","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ｾｲﾜﾀﾞｲﾆｼ","兵庫県","川西市","清和台西",0,0,1,0,0,0
28217,"66601","6660111","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾀﾞｲﾜﾋｶﾞｼ","兵庫県","川西市","大和東",0,0,1,0,0,0
28217,"66601","6660112","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾀﾞｲﾜﾆｼ","兵庫県","川西市","大和西",0,0,1,0,0,0
28217,"666  ","6660002","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾀｷﾔﾏﾁﾖｳ","兵庫県","川西市","滝山町",0,0,0,0,0,0
28217,"66601","6660126","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾀﾀﾞｲﾝ","兵庫県","川西市","多田院",0,1,1,0,0,0
28217,"66601","6660127","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾀﾀﾞｲﾝﾀﾀﾞﾄﾞｺﾛﾁﾖｳ","兵庫県","川西市","多田院多田所町",0,0,0,0,0,0
28217,"66601","6660128","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾀﾀﾞｲﾝﾆｼ","兵庫県","川西市","多田院西",0,0,1,0,0,0
28217,"66601","6660124","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾀﾀﾞｻｸﾗｷﾞ","兵庫県","川西市","多田桜木",0,0,1,0,0,0
28217,"666  ","6660016","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾁﾕｳｵｳﾁﾖｳ","兵庫県","川西市","中央町",0,0,0,0,0,0
28217,"66601","6660123","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾂﾂﾐｶﾞﾀｷ","兵庫県","川西市","鼓が滝",0,0,1,0,0,0
28217,"666  ","6660011","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾃﾞｻﾞｲｹﾁﾖｳ","兵庫県","川西市","出在家町",0,0,0,0,0,0
28217,"666  ","6660034","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾃﾗﾊﾀ","兵庫県","川西市","寺畑",0,0,1,0,0,0
28217,"66601","6660113","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾅｶﾞｵﾁﾖｳ","兵庫県","川西市","長尾町",0,0,0,0,0,0
28217,"66601","6660155","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾆｼｳﾈﾉ","兵庫県","川西市","西畦野",0,0,1,0,0,0
28217,"66601","6660138","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾆｼﾀﾀﾞ","兵庫県","川西市","西多田",0,1,1,0,0,0
28217,"666  ","6660004","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾊｷﾞﾊﾗ","兵庫県","川西市","萩原",0,0,1,0,0,0
28217,"666  ","6660005","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾊｷﾞﾊﾗﾀﾞｲﾋｶﾞｼ","兵庫県","川西市","萩原台東",0,0,1,0,0,0
28217,"666  ","6660006","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾊｷﾞﾊﾗﾀﾞｲﾆｼ(1､2ﾁﾖｳﾒ､3ﾁﾖｳﾒ1ﾊﾞﾝ-282ﾊﾞﾝ)","兵庫県","川西市","萩原台西（１、２丁目、３丁目１番～２８２番）",1,0,1,0,0,0
28217,"66601","6660134","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾊｷﾞﾊﾗﾀﾞｲﾆｼ(3ﾁﾖｳﾒ283ﾊﾞﾝｲｼﾞﾖｳ)","兵庫県","川西市","萩原台西（３丁目２８３番以上）",1,0,1,0,0,0
28217,"666  ","6660035","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾊﾅﾔｼｷ","兵庫県","川西市","花屋敷",0,0,1,0,0,0
28217,"666  ","6660036","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾊﾅﾔｼｷﾔﾏﾃﾁﾖｳ","兵庫県","川西市","花屋敷山手町",0,0,0,0,0,0
28217,"666  ","6660017","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾋｳﾁ","兵庫県","川西市","火打",0,0,1,0,0,0
28217,"66601","6660117","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾋｶﾞｼｳﾈﾉ","兵庫県","川西市","東畦野",0,1,1,0,0,0
28217,"66601","6660114","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾋｶﾞｼｳﾈﾉﾔﾏﾃ","兵庫県","川西市","東畦野山手",0,0,1,0,0,0
28217,"666  ","6660023","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾋｶﾞｼｸｼﾛ","兵庫県","川西市","東久代",0,0,1,0,0,0
28217,"66601","6660122","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾋｶﾞｼﾀﾀﾞ","兵庫県","川西市","東多田",0,1,1,0,0,0
28217,"666  ","6660032","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾋﾀﾞｶﾁﾖｳ","兵庫県","川西市","日高町",0,0,0,0,0,0
28217,"66601","6660153","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾋﾄｸﾗ","兵庫県","川西市","一庫",0,0,1,0,0,0
28217,"66601","6660121","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾋﾗﾉ","兵庫県","川西市","平野",0,1,1,0,0,0
28217,"666  ","6660037","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾏﾂｶﾞｵｶﾁﾖｳ","兵庫県","川西市","松が丘町",0,0,0,0,0,0
28217,"666  ","6660003","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾏﾙﾉｳﾁﾁﾖｳ","兵庫県","川西市","丸の内町",0,0,0,0,0,0
28217,"66601","6660152","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾏﾙﾔﾏﾀﾞｲ","兵庫県","川西市","丸山台",0,0,1,0,0,0
28217,"665  ","6650891","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾏﾝｶﾞﾝｼﾞﾁﾖｳ","兵庫県","川西市","満願寺町",0,0,0,0,0,0
28217,"666  ","6660013","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾐｿﾉﾁﾖｳ","兵庫県","川西市","美園町",0,0,0,0,0,0
28217,"66601","6660157","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾐﾄﾞﾘｶﾞｵｶ","兵庫県","川西市","緑が丘",0,0,1,0,0,0
28217,"66601","6660129","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾐﾄﾞﾘﾀﾞｲ","兵庫県","川西市","緑台",0,0,1,0,0,0
28217,"66601","6660136","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾐﾅﾐﾉｻｶ","兵庫県","川西市","南野坂",0,0,1,0,0,0
28217,"666  ","6660026","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾐﾅﾐﾊﾅﾔｼｷ","兵庫県","川西市","南花屋敷",0,0,1,0,0,0
28217,"66601","6660105","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾐﾉ","兵庫県","川西市","見野",0,0,1,0,0,0
28217,"66601","6660151","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾐﾔﾏﾀﾞｲ","兵庫県","川西市","美山台",0,0,1,0,0,0
28217,"66601","6660141","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾑｼﾕｳ","兵庫県","川西市","虫生",0,1,0,0,0,0
28217,"66601","6660131","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾔﾄｳ","兵庫県","川西市","矢問",0,0,1,0,0,0
28217,"66601","6660132","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾔﾄｳﾋｶﾞｼﾏﾁ","兵庫県","川西市","矢問東町",0,0,0,0,0,0
28217,"66601","6660144","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾔﾅｷﾞﾀﾆ","兵庫県","川西市","柳谷",0,1,0,0,0,0
28217,"66601","6660106","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾔﾏｼﾀﾁﾖｳ","兵庫県","川西市","山下町",0,0,0,0,0,0
28217,"66601","6660154","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾔﾏﾊﾗ","兵庫県","川西市","山原",0,0,1,0,0,0
28217,"66601","6660137","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾕﾔﾏﾀﾞｲ","兵庫県","川西市","湯山台",0,0,1,0,0,0
28217,"66601","6660102","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾖｺｼﾞ","兵庫県","川西市","横路",0,1,0,0,0,0
28217,"66601","6660147","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾆｼｼ","ﾜｶﾐﾔ","兵庫県","川西市","若宮",0,1,0,0,0,0
28219,"66913","6691300","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","三田市","以下に掲載がない場合",0,0,0,0,0,0
28219,"66913","6691536","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｻﾝﾀﾞｼﾉﾂｷﾞﾆﾊﾞﾝﾁｶﾞｸﾙﾊﾞｱｲ","兵庫県","三田市","三田市の次に番地がくる場合",0,0,0,0,0,0
28219,"66913","6691526","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｱｲｵｲﾁﾖｳ","兵庫県","三田市","相生町",0,0,0,0,0,0
28219,"66913","6691358","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｱｲﾓﾄ","兵庫県","三田市","藍本",0,0,0,0,0,0
28219,"66913","6691323","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｱｶｼｱﾀﾞｲ","兵庫県","三田市","あかしあ台",0,0,1,0,0,0
28219,"66913","6691548","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｲｹｼﾞﾘ","兵庫県","三田市","池尻",0,0,0,0,0,0
28219,"66914","6691414","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｲﾁﾉｾ","兵庫県","三田市","市之瀬",0,0,0,0,0,0
28219,"66913","6691356","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｲﾉｸｻ","兵庫県","三田市","井ノ草",0,0,0,0,0,0
28219,"66913","6691336","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｳﾏﾜﾀﾘ","兵庫県","三田市","馬渡",0,0,0,0,0,0
28219,"66913","6691502","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｴｲﾀｸｼﾞ","兵庫県","三田市","永沢寺",0,0,0,0,0,0
28219,"66913","6691528","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｴｷﾏｴﾁﾖｳ","兵庫県","三田市","駅前町",0,0,0,0,0,0
28219,"66913","6691349","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｵｵｶﾜｾ","兵庫県","三田市","大川瀬",0,0,0,0,0,0
28219,"66913","6691354","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｵｵﾊﾀ","兵庫県","三田市","大畑",0,0,0,0,0,0
28219,"66913","6691515","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｵｵﾊﾗ","兵庫県","三田市","大原",0,0,0,0,0,0
28219,"66913","6691503","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｵﾁﾊﾞﾗ","兵庫県","三田市","乙原",0,0,0,0,0,0
28219,"66913","6691504","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｵﾉ","兵庫県","三田市","小野",0,0,0,0,0,0
28219,"66913","6691337","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾞｸｴﾝ","兵庫県","三田市","学園",0,0,1,0,0,0
28219,"66913","6691507","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶｼﾀ","兵庫県","三田市","香下",0,0,0,0,0,0
28219,"66913","6691346","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾐｱｲﾉ","兵庫県","三田市","上相野",0,0,0,0,0,0
28219,"66913","6691301","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾐｱｵﾉ","兵庫県","三田市","上青野",0,0,0,0,0,0
28219,"66913","6691316","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾐｲｻﾜ","兵庫県","三田市","上井沢",0,0,0,0,0,0
28219,"66913","6691338","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾐｳﾁｶﾞﾐ","兵庫県","三田市","上内神",0,0,0,0,0,0
28219,"66914","6691415","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾐﾂﾞｷｾ","兵庫県","三田市","上槻瀬",0,0,0,0,0,0
28219,"66913","6691542","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾐﾌｶﾀ","兵庫県","三田市","上深田",0,0,0,0,0,0
28219,"66913","6691351","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾐﾎﾝｼﾞﾖｳ","兵庫県","三田市","上本庄",0,0,0,0,0,0
28219,"66913","6691311","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾓ","兵庫県","三田市","加茂",0,0,0,0,0,0
28219,"66913","6691514","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾜﾖｹ","兵庫県","三田市","川除",0,0,0,0,0,0
28219,"66914","6691403","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｶﾜﾗ","兵庫県","三田市","川原",0,0,0,0,0,0
28219,"66913","6691541","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｷｼ","兵庫県","三田市","貴志",0,0,0,0,0,0
28219,"66913","6691304","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｷﾀｳﾗ","兵庫県","三田市","北浦",0,0,0,0,0,0
28219,"66913","6691521","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｸﾜﾊﾞﾗ","兵庫県","三田市","桑原",0,0,0,0,0,0
28219,"66913","6691321","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｹﾔｷﾀﾞｲ","兵庫県","三田市","けやき台",0,0,1,0,0,0
28219,"66914","6691412","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｺｳﾂﾞｷ","兵庫県","三田市","木器",0,0,0,0,0,0
28219,"66914","6691401","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｺｶﾞｷ","兵庫県","三田市","小柿",0,0,0,0,0,0
28219,"66914","6691405","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｻｶｲ","兵庫県","三田市","酒井",0,0,0,0,0,0
28219,"66913","6691325","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｻｸﾗｻﾞｶ","兵庫県","三田市","さくら坂",0,0,0,0,0,0
28219,"66913","6691335","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｻﾜﾀﾞﾆ","兵庫県","三田市","沢谷",0,0,0,0,0,0
28219,"66913","6691533","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｻﾝﾀﾞﾁﾖｳ","兵庫県","三田市","三田町",0,0,0,0,0,0
28219,"66913","6691506","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾃﾞﾊﾗ","兵庫県","三田市","志手原",0,0,0,0,0,0
28219,"66913","6691345","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾓｱｲﾉ","兵庫県","三田市","下相野",0,0,0,0,0,0
28219,"66913","6691302","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾓｱｵﾉ","兵庫県","三田市","下青野",0,0,0,0,0,0
28219,"66913","6691315","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾓｲｻﾜ","兵庫県","三田市","下井沢",0,0,0,0,0,0
28219,"66913","6691333","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾓｳﾁｶﾞﾐ","兵庫県","三田市","下内神",0,0,0,0,0,0
28219,"66914","6691416","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾓｻﾞﾄ","兵庫県","三田市","下里",0,0,0,0,0,0
28219,"66913","6691522","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾓﾀﾅｶ","兵庫県","三田市","下田中",0,0,0,0,0,0
28219,"66914","6691413","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾓﾂﾞｷｾ","兵庫県","三田市","下槻瀬",0,0,0,0,0,0
28219,"66913","6691543","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｼﾓﾌｶﾀ","兵庫県","三田市","下深田",0,0,0,0,0,0
28219,"66913","6691303","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｽｴ","兵庫県","三田市","末",0,0,0,0,0,0
28219,"66914","6691402","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｽｴﾖｼ","兵庫県","三田市","末吉",0,0,0,0,0,0
28219,"66914","6691417","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｽｽﾞｶ","兵庫県","三田市","鈴鹿",0,0,0,0,0,0
28219,"66913","6691322","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｽｽﾞｶｹﾀﾞｲ","兵庫県","三田市","すずかけ台",0,0,1,0,0,0
28219,"66913","6691352","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ｽﾏﾀﾞ","兵庫県","三田市","須磨田",0,0,0,0,0,0
28219,"66913","6691525","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾀｲﾅｶﾁﾖｳ","兵庫県","三田市","対中町",0,0,0,0,0,0
28219,"66913","6691512","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾀｶｽｷﾞ","兵庫県","三田市","高次",0,0,1,0,0,0
28219,"66914","6691406","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾀﾅｶ","兵庫県","三田市","田中",0,0,0,0,0,0
28219,"66913","6691529","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾁﾕｳｵｳﾁﾖｳ","兵庫県","三田市","中央町",0,0,0,0,0,0
28219,"66913","6691347","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾂﾂｼﾞｶﾞｵｶﾐﾅﾐ","兵庫県","三田市","つつじが丘南",0,0,1,0,0,0
28219,"66913","6691348","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾂﾂｼﾞｶﾞｵｶｷﾀ","兵庫県","三田市","つつじが丘北",0,0,1,0,0,0
28219,"66913","6691339","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾃｸﾉﾊﾟｰｸ","兵庫県","三田市","テクノパーク",0,0,0,0,0,0
28219,"66913","6691523","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾃﾗﾑﾗﾁﾖｳ","兵庫県","三田市","寺村町",0,0,0,0,0,0
28219,"66913","6691531","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾃﾝｼﾞﾝ","兵庫県","三田市","天神",0,0,1,0,0,0
28219,"66914","6691404","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾄｸﾗ","兵庫県","三田市","十倉",0,0,0,0,0,0
28219,"66913","6691516","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾄﾓｶﾞｵｶ","兵庫県","三田市","友が丘",0,0,1,0,0,0
28219,"66913","6691334","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾅｶｳﾁｶﾞﾐ","兵庫県","三田市","中内神",0,0,0,0,0,0
28219,"66913","6691527","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾅｶﾏﾁ","兵庫県","三田市","中町",0,0,0,0,0,0
28219,"66913","6691355","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾅｶﾞｻｶ","兵庫県","三田市","長坂",0,0,0,0,0,0
28219,"66913","6691517","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾅﾙﾀﾆ","兵庫県","三田市","成谷",0,0,0,0,0,0
28219,"66913","6691341","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾆｼｱｲﾉ","兵庫県","三田市","西相野",0,0,0,0,0,0
28219,"66913","6691314","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾆｼﾉｶﾞﾐ","兵庫県","三田市","西野上",0,0,0,0,0,0
28219,"66913","6691537","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾆｼﾔﾏ","兵庫県","三田市","西山",0,0,1,0,0,0
28219,"66913","6691505","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾆﾝｼﾞ","兵庫県","三田市","尼寺",0,0,0,0,0,0
28219,"66913","6691545","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾊｻﾏｶﾞｵｶ","兵庫県","三田市","狭間が丘",0,0,1,0,0,0
28219,"66914","6691411","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾊｽﾞｶﾜ","兵庫県","三田市","波豆川",0,0,0,0,0,0
28219,"66913","6691524","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾊﾂｹｲﾁﾖｳ","兵庫県","三田市","八景町",0,0,0,0,0,0
28219,"66913","6691312","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾋｶﾞｼﾉｶﾞﾐ","兵庫県","三田市","東野上",0,0,0,0,0,0
28219,"66913","6691357","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾋｶﾞｼﾎﾝｼﾞﾖｳ","兵庫県","三田市","東本庄",0,0,0,0,0,0
28219,"66913","6691353","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾋｶﾞｼﾔﾏ","兵庫県","三田市","東山",0,0,0,0,0,0
28219,"66913","6691332","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾋﾛｻﾜ","兵庫県","三田市","広沢",0,0,0,0,0,0
28219,"66913","6691331","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾋﾛﾉ","兵庫県","三田市","広野",0,0,0,0,0,0
28219,"66914","6691407","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾌｷ","兵庫県","三田市","布木",0,0,0,0,0,0
28219,"66913","6691313","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾌｸｼﾏ","兵庫県","三田市","福島",0,0,0,0,0,0
28219,"66913","6691547","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾌｼﾞｶﾞｵｶ","兵庫県","三田市","富士が丘",0,0,1,0,0,0
28219,"66913","6691343","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾎﾗ","兵庫県","三田市","洞",0,0,0,0,0,0
28219,"66913","6691344","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾐｿﾞｸﾞﾁ","兵庫県","三田市","溝口",0,0,0,0,0,0
28219,"66913","6691535","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾐﾅﾐｶﾞｵｶ","兵庫県","三田市","南が丘",0,0,1,0,0,0
28219,"66913","6691317","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾐﾔﾜｷ","兵庫県","三田市","宮脇",0,0,0,0,0,0
28219,"66913","6691513","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾐﾜ","兵庫県","三田市","三輪",0,0,1,0,0,0
28219,"66913","6691544","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾑｺｶﾞｵｶ","兵庫県","三田市","武庫が丘",0,0,1,0,0,0
28219,"66913","6691501","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾓｳｼ","兵庫県","三田市","母子",0,0,0,0,0,0
28219,"66913","6691532","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾔｼｷﾏﾁ","兵庫県","三田市","屋敷町",0,0,0,0,0,0
28219,"66913","6691511","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾔﾏﾀ","兵庫県","三田市","山田",0,0,0,0,0,0
28219,"66913","6691546","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾔﾖｲｶﾞｵｶ","兵庫県","三田市","弥生が丘",0,0,1,0,0,0
28219,"66913","6691324","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾕﾘﾉｷﾀﾞｲ","兵庫県","三田市","ゆりのき台",0,0,0,0,0,0
28219,"66913","6691534","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾖｺﾔﾏﾁﾖｳ","兵庫県","三田市","横山町",0,0,0,0,0,0
28219,"66913","6691342","ﾋﾖｳｺﾞｹﾝ","ｻﾝﾀﾞｼ","ﾖﾂﾂｼﾞ","兵庫県","三田市","四ツ辻",0,0,0,0,0,0
28221,"66923","6692300","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","篠山市","以下に掲載がない場合",0,0,0,0,0,0
28221,"66922","6692205","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱｶﾞｹ","兵庫県","篠山市","網掛",0,0,0,0,0,0
28221,"66924","6692402","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱｶﾞﾀﾓﾘ","兵庫県","篠山市","県守",0,0,0,0,0,0
28221,"66928","6692822","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱｹﾉ","兵庫県","篠山市","明野",0,0,0,0,0,0
28221,"66922","6692223","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱｼﾞﾏｵｸ","兵庫県","篠山市","味間奥",0,0,0,0,0,0
28221,"66922","6692224","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱｼﾞﾏｷﾀ","兵庫県","篠山市","味間北",0,0,0,0,0,0
28221,"66922","6692214","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱｼﾞﾏｼﾝ","兵庫県","篠山市","味間新",0,0,0,0,0,0
28221,"66922","6692222","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱｼﾞﾏﾐﾅﾐ","兵庫県","篠山市","味間南",0,0,0,0,0,0
28221,"66921","6692114","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱﾌﾞﾗｲ","兵庫県","篠山市","油井",0,0,0,0,0,0
28221,"66928","6692804","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱﾗｺｼﾝﾃﾞﾝ","兵庫県","篠山市","荒子新田",0,0,0,0,0,0
28221,"66923","6692354","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｱﾘｲ","兵庫県","篠山市","有居",0,0,0,0,0,0
28221,"66925","6692541","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲｸｼ","兵庫県","篠山市","井串",0,0,0,0,0,0
28221,"66924","6692436","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲｹｶﾞﾐ","兵庫県","篠山市","池上",0,0,0,0,0,0
28221,"66928","6692811","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲｼｽﾞﾐ","兵庫県","篠山市","石住",0,0,0,0,0,0
28221,"66924","6692406","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲｽﾞﾐ","兵庫県","篠山市","泉",0,0,0,0,0,0
28221,"66928","6692813","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾁｲﾝﾀﾞﾆ","兵庫県","篠山市","一印谷",0,0,0,0,0,0
28221,"66926","6692613","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾁﾉﾉ","兵庫県","篠山市","市野々",0,0,0,0,0,0
28221,"66927","6692718","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾁﾔﾏ","兵庫県","篠山市","市山",0,0,0,0,0,0
28221,"66923","6692335","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾇｲｼﾝﾏﾁ","兵庫県","篠山市","乾新町",0,0,0,0,0,0
28221,"66921","6692105","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾇｶｲ","兵庫県","篠山市","犬飼",0,0,0,0,0,0
28221,"66924","6692416","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾉｳｴ","兵庫県","篠山市","井ノ上",0,0,0,0,0,0
28221,"66923","6692304","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾏﾀﾞﾆ","兵庫県","篠山市","今谷",0,0,0,0,0,0
28221,"66923","6692357","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾏﾌｸ","兵庫県","篠山市","今福",0,0,0,0,0,0
28221,"66924","6692454","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｲﾜｻﾞｷ","兵庫県","篠山市","岩崎",0,0,0,0,0,0
28221,"66923","6692336","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｳｵﾔﾏﾁ","兵庫県","篠山市","魚屋町",0,0,0,0,0,0
28221,"66921","6692106","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｳｼｶﾞｾ","兵庫県","篠山市","牛ケ瀬",0,0,0,0,0,0
28221,"66927","6692715","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｳﾁｻｶ","兵庫県","篠山市","打坂",0,0,0,0,0,0
28221,"66924","6692455","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｳﾄﾞ","兵庫県","篠山市","宇土",0,0,0,0,0,0
28221,"66928","6692801","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｲﾚ","兵庫県","篠山市","追入",0,0,0,0,0,0
28221,"66923","6692306","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵｶﾞﾐ","兵庫県","篠山市","大上",0,0,0,0,0,0
28221,"66923","6692318","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵｸﾏ","兵庫県","篠山市","大熊",0,0,0,0,0,0
28221,"66922","6692212","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵｻﾞﾜ","兵庫県","篠山市","大沢",0,0,0,0,0,0
28221,"66922","6692211","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵｻﾞﾜｼﾝ","兵庫県","篠山市","大沢新",0,0,0,0,0,0
28221,"66923","6692363","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵﾀﾆ","兵庫県","篠山市","大谷",0,0,0,0,0,0
28221,"66923","6692355","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵﾉ","兵庫県","篠山市","大野",0,0,0,0,0,0
28221,"66926","6692611","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵﾌｼﾞ","兵庫県","篠山市","大藤",0,0,0,0,0,0
28221,"66923","6692309","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵﾌﾞﾁ","兵庫県","篠山市","大渕",0,0,0,0,0,0
28221,"66928","6692803","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵﾔﾏｶﾐ","兵庫県","篠山市","大山上",0,0,0,0,0,0
28221,"66928","6692823","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵﾔﾏｼﾓ","兵庫県","篠山市","大山下",0,0,0,0,0,0
28221,"66928","6692827","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵﾔﾏｼﾝ","兵庫県","篠山市","大山新",0,0,0,0,0,0
28221,"66928","6692802","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｵﾔﾏﾐﾔ","兵庫県","篠山市","大山宮",0,0,0,0,0,0
28221,"66923","6692326","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｶﾞﾜﾏﾁ","兵庫県","篠山市","小川町",0,0,0,0,0,0
28221,"66924","6692401","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｸｱｶﾞﾀﾓﾘ","兵庫県","篠山市","奥県守",0,0,0,0,0,0
28221,"66923","6692302","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｸﾊﾀ","兵庫県","篠山市","奥畑",0,0,0,0,0,0
28221,"66925","6692501","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｸﾊﾗﾔﾏ","兵庫県","篠山市","奥原山",0,0,0,0,0,0
28221,"66926","6692616","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｸﾔﾏ","兵庫県","篠山市","奥山",0,0,0,0,0,0
28221,"66926","6692614","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｸﾞﾗ","兵庫県","篠山市","小倉",0,0,0,0,0,0
28221,"66927","6692731","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵｻｶ","兵庫県","篠山市","小坂",0,0,0,0,0,0
28221,"66924","6692435","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵﾀﾀﾞ","兵庫県","篠山市","小多田",0,0,0,0,0,0
28221,"66925","6692532","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵﾀﾞﾁ","兵庫県","篠山市","小立",0,0,0,0,0,0
28221,"66927","6692704","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵﾁｶﾀ","兵庫県","篠山市","遠方",0,0,0,0,0,0
28221,"66925","6692522","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵﾉｵｸﾀﾞﾆ","兵庫県","篠山市","小野奥谷",0,0,0,0,0,0
28221,"66925","6692523","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵﾉｼﾝ","兵庫県","篠山市","小野新",0,0,0,0,0,0
28221,"66926","6692604","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｵﾊﾞﾗ","兵庫県","篠山市","小原",0,0,0,0,0,0
28221,"66925","6692554","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶｲﾀ","兵庫県","篠山市","貝田",0,0,0,0,0,0
28221,"66927","6692714","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶｷﾔ","兵庫県","篠山市","垣屋",0,0,0,0,0,0
28221,"66924","6692408","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶｽｶﾞｴ","兵庫県","篠山市","春日江",0,0,0,0,0,0
28221,"66927","6692732","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾐｲﾀｲ","兵庫県","篠山市","上板井",0,0,0,0,0,0
28221,"66925","6692534","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾐｻｻﾐ","兵庫県","篠山市","上筱見",0,0,0,0,0,0
28221,"66924","6692415","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾐｼﾞﾕｸ","兵庫県","篠山市","上宿",0,0,0,0,0,0
28221,"66927","6692722","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾜｳﾁﾀﾞｲ","兵庫県","篠山市","河内台",0,0,0,0,0,0
28221,"66927","6692724","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾜｷﾞﾀ","兵庫県","篠山市","川北",0,0,0,0,0,0
28221,"66927","6692725","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾜｷﾞﾀｼﾝﾃﾞﾝ","兵庫県","篠山市","川北新田",0,0,0,0,0,0
28221,"66927","6692701","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾜｻｶ","兵庫県","篠山市","川阪",0,0,0,0,0,0
28221,"66927","6692735","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾜﾆｼ","兵庫県","篠山市","川西",0,0,0,0,0,0
28221,"66925","6692512","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾜﾗ","兵庫県","篠山市","川原",0,0,0,0,0,0
28221,"66923","6692325","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｶﾜﾗﾏﾁ","兵庫県","篠山市","河原町",0,0,0,0,0,0
28221,"66924","6692451","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｷﾀ","兵庫県","篠山市","北",0,0,0,0,0,0
28221,"66923","6692317","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｷﾀｻﾜﾀﾞ","兵庫県","篠山市","北沢田",0,0,0,0,0,0
28221,"66924","6692417","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｷﾀｼﾞﾏ","兵庫県","篠山市","北島",0,0,0,0,0,0
28221,"66923","6692332","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｷﾀｼﾝﾏﾁ","兵庫県","篠山市","北新町",0,0,0,0,0,0
28221,"66928","6692824","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｷﾀﾉ","兵庫県","篠山市","北野",0,0,0,0,0,0
28221,"66928","6692825","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｷﾀﾉｼﾝﾃﾞﾝ","兵庫県","篠山市","北野新田",0,0,0,0,0,0
28221,"66924","6692438","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｷﾖｳﾏﾁ","兵庫県","篠山市","京町",0,0,0,0,0,0
28221,"66921","6692113","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸｻﾉ","兵庫県","篠山市","草野",0,0,0,0,0,0
28221,"66925","6692544","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸｻﾉｶﾐ","兵庫県","篠山市","草ノ上",0,0,0,0,0,0
28221,"66927","6692723","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾁｻｶﾓﾄ","兵庫県","篠山市","口阪本",0,0,0,0,0,0
28221,"66923","6692367","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾏﾀﾞﾆ","兵庫県","篠山市","熊谷",0,0,0,0,0,0
28221,"66924","6692407","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾗﾀﾆ","兵庫県","篠山市","倉谷",0,0,0,0,0,0
28221,"66927","6692713","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾗﾓﾄ","兵庫県","篠山市","倉本",0,0,0,0,0,0
28221,"66927","6692711","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾘｶﾗ","兵庫県","篠山市","栗柄",0,0,0,0,0,0
28221,"66924","6692465","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾘｽﾉ","兵庫県","篠山市","栗栖野",0,0,0,0,0,0
28221,"66923","6692321","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾛｵｶ","兵庫県","篠山市","黒岡",0,0,0,0,0,0
28221,"66927","6692726","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾛﾀﾞ","兵庫県","篠山市","黒田",0,0,0,0,0,0
28221,"66927","6692703","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾜﾊﾞﾗ","兵庫県","篠山市","桑原",0,0,0,0,0,0
28221,"66923","6692341","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｸﾞﾝｹﾞ","兵庫県","篠山市","郡家",0,0,0,0,0,0
28221,"66921","6692112","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺｳﾓﾘ","兵庫県","篠山市","古森",0,0,0,0,0,0
28221,"66925","6692545","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾀﾞﾅｶ","兵庫県","篠山市","小田中",0,0,0,0,0,0
28221,"66924","6692412","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾅｶ","兵庫県","篠山市","小中",0,0,0,0,0,0
28221,"66921","6692124","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾉｻｶ","兵庫県","篠山市","不来坂",0,0,0,0,0,0
28221,"66923","6692322","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾞﾌｸﾏﾁ","兵庫県","篠山市","呉服町",0,0,0,0,0,0
28221,"66924","6692461","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾏｸﾗ","兵庫県","篠山市","小枕",0,0,0,0,0,0
28221,"66921","6692144","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｱｲｼﾝﾃﾞﾝ","兵庫県","篠山市","今田町間新田",0,0,0,0,0,0
28221,"66921","6692155","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｱｼﾊﾗｼﾝﾃﾞﾝ","兵庫県","篠山市","今田町芦原新田",0,0,0,0,0,0
28221,"66921","6692154","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｲﾁﾊﾗ","兵庫県","篠山市","今田町市原",0,0,0,0,0,0
28221,"66921","6692152","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｵｷﾞﾉﾌﾞﾝ","兵庫県","篠山市","今田町荻野分",0,0,0,0,0,0
28221,"66921","6692143","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｶﾏﾔ","兵庫県","篠山市","今田町釜屋",0,0,0,0,0,0
28221,"66921","6692132","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｶﾐｵﾉﾊﾞﾗ","兵庫県","篠山市","今田町上小野原",0,0,0,0,0,0
28221,"66921","6692135","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｶﾐﾀﾁｸｲ","兵庫県","篠山市","今田町上立杭",0,0,0,0,0,0
28221,"66921","6692162","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｸﾛｲｼ","兵庫県","篠山市","今田町黒石",0,0,0,0,0,0
28221,"66921","6692145","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｺﾂ","兵庫県","篠山市","今田町木津",0,0,0,0,0,0
28221,"66921","6692151","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｺﾝﾀﾞ","兵庫県","篠山市","今田町今田",0,0,0,0,0,0
28221,"66921","6692153","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｺﾝﾀﾞｼﾝﾃﾞﾝ","兵庫県","篠山市","今田町今田新田",0,0,0,0,0,0
28221,"66921","6692156","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｻｿﾗｼﾝﾃﾞﾝ","兵庫県","篠山市","今田町佐曽良新田",0,0,0,0,0,0
28221,"66921","6692161","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｼﾄﾀﾞﾆ","兵庫県","篠山市","今田町四斗谷",0,0,0,0,0,0
28221,"66921","6692133","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｼﾓｵﾉﾊﾞﾗ","兵庫県","篠山市","今田町下小野原",0,0,0,0,0,0
28221,"66921","6692141","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳｼﾓﾀﾁｸｲ","兵庫県","篠山市","今田町下立杭",0,0,0,0,0,0
28221,"66921","6692131","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳﾀﾂﾐ","兵庫県","篠山市","今田町辰巳",0,0,0,0,0,0
28221,"66921","6692142","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳﾋｶﾞｼｼﾖｳ","兵庫県","篠山市","今田町東庄",0,0,0,0,0,0
28221,"66921","6692163","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳﾎﾝｼﾞﾖｳ","兵庫県","篠山市","今田町本荘",0,0,0,0,0,0
28221,"66921","6692134","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｺﾝﾀﾞﾁﾖｳﾔｽﾝﾊﾞ","兵庫県","篠山市","今田町休場",0,0,0,0,0,0
28221,"66925","6692542","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｻｲｸｼﾞﾖ","兵庫県","篠山市","細工所",0,0,0,0,0,0
28221,"66927","6692712","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｻｶﾓﾄ","兵庫県","篠山市","坂本",0,0,0,0,0,0
28221,"66923","6692365","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｻｸﾗ","兵庫県","篠山市","佐倉",0,0,0,0,0,0
28221,"66924","6692405","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｻﾇｷﾀﾞﾆ","兵庫県","篠山市","佐貫谷",0,0,0,0,0,0
28221,"66924","6692425","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾂｶﾜｵｸ","兵庫県","篠山市","後川奥",0,0,0,0,0,0
28221,"66924","6692422","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾂｶﾜｶﾐ","兵庫県","篠山市","後川上",0,0,0,0,0,0
28221,"66924","6692424","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾂｶﾜｼﾓ","兵庫県","篠山市","後川下",0,0,0,0,0,0
28221,"66924","6692421","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾂｶﾜｼﾝﾃﾞﾝ","兵庫県","篠山市","後川新田",0,0,0,0,0,0
28221,"66924","6692423","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾂｶﾜﾅｶ","兵庫県","篠山市","後川中",0,0,0,0,0,0
28221,"66924","6692439","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾌﾞﾀﾆ","兵庫県","篠山市","渋谷",0,0,0,0,0,0
28221,"66927","6692733","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾓｲﾀｲ","兵庫県","篠山市","下板井",0,0,0,0,0,0
28221,"66925","6692535","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾓｻｻﾐ","兵庫県","篠山市","下筱見",0,0,0,0,0,0
28221,"66925","6692503","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾓﾊﾗﾔﾏ","兵庫県","篠山市","下原山",0,0,0,0,0,0
28221,"66925","6692543","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾖｳｶ","兵庫県","篠山市","塩岡",0,0,0,0,0,0
28221,"66923","6692311","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｼﾝｼﾞﾖｳ","兵庫県","篠山市","新荘",0,0,0,0,0,0
28221,"66922","6692204","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｽｷﾞ","兵庫県","篠山市","杉",0,0,0,0,0,0
28221,"66923","6692312","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｽｹﾞ","兵庫県","篠山市","菅",0,0,0,0,0,0
28221,"66923","6692315","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｽｼﾞﾔﾏ","兵庫県","篠山市","筋山",0,0,0,0,0,0
28221,"66921","6692125","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｽﾐﾔﾏ","兵庫県","篠山市","住山",0,0,0,0,0,0
28221,"66922","6692231","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｽﾐﾖｼﾀﾞｲ","兵庫県","篠山市","住吉台",0,0,0,0,0,0
28221,"66923","6692303","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｾﾘ","兵庫県","篠山市","瀬利",0,0,0,0,0,0
28221,"66924","6692444","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｿｳｼﾞｵｸ","兵庫県","篠山市","曽地奥",0,0,0,0,0,0
28221,"66924","6692442","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｿｳｼﾞｸﾁ","兵庫県","篠山市","曽地口",0,0,0,0,0,0
28221,"66924","6692443","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｿｳｼﾞﾅｶ","兵庫県","篠山市","曽地中",0,0,0,0,0,0
28221,"66928","6692805","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ｿﾉﾀﾞﾌﾞﾝ","兵庫県","篠山市","園田分",0,0,0,0,0,0
28221,"66928","6692812","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾀｶｸﾗ","兵庫県","篠山市","高倉",0,0,0,0,0,0
28221,"66927","6692717","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾀｶｻｶ","兵庫県","篠山市","高坂",0,0,0,0,0,0
28221,"66927","6692727","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾀｶﾔ","兵庫県","篠山市","高屋",0,0,0,0,0,0
28221,"66926","6692612","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾀﾂｶﾞﾈ","兵庫県","篠山市","立金",0,0,0,0,0,0
28221,"66923","6692323","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾀﾂﾏﾁ","兵庫県","篠山市","立町",0,0,0,0,0,0
28221,"66924","6692453","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾀﾆﾔﾏ","兵庫県","篠山市","谷山",0,0,0,0,0,0
28221,"66925","6692531","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾀﾙﾐ","兵庫県","篠山市","垂水",0,0,0,0,0,0
28221,"66923","6692362","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾁｿｸ","兵庫県","篠山市","知足",0,0,0,0,0,0
28221,"66928","6692814","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾁﾖｳｱﾝｼﾞ","兵庫県","篠山市","長安寺",0,0,0,0,0,0
28221,"66928","6692815","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾁﾖｳﾉﾀ","兵庫県","篠山市","町ノ田",0,0,0,0,0,0
28221,"66924","6692411","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾂｼﾞ","兵庫県","篠山市","辻",0,0,0,0,0,0
28221,"66923","6692366","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾃﾗｳﾁ","兵庫県","篠山市","寺内",0,0,0,0,0,0
28221,"66928","6692821","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾄｳｺｳﾁ","兵庫県","篠山市","東河地",0,0,0,0,0,0
28221,"66921","6692111","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾄｳﾉ","兵庫県","篠山市","当野",0,0,0,0,0,0
28221,"66928","6692826","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾄｸﾅｶﾞ","兵庫県","篠山市","徳永",0,0,0,0,0,0
28221,"66925","6692525","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾄﾁﾅｼ","兵庫県","篠山市","栃梨",0,0,0,0,0,0
28221,"66924","6692434","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾄﾉﾏﾁ","兵庫県","篠山市","殿町",0,0,0,0,0,0
28221,"66926","6692601","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾅｶ","兵庫県","篠山市","中",0,0,0,0,0,0
28221,"66922","6692213","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾅｶﾉ","兵庫県","篠山市","中野",0,0,0,0,0,0
28221,"66925","6692502","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾅｶﾊﾗﾔﾏ","兵庫県","篠山市","中原山",0,0,0,0,0,0
28221,"66923","6692331","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｶｲﾏﾁ","兵庫県","篠山市","二階町",0,0,0,0,0,0
28221,"66923","6692346","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼｵｶﾔ","兵庫県","篠山市","西岡屋",0,0,0,0,0,0
28221,"66927","6692736","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼｷﾉﾍﾞ","兵庫県","篠山市","西木之部",0,0,0,0,0,0
28221,"66922","6692221","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼｺｻ","兵庫県","篠山市","西古佐",0,0,0,0,0,0
28221,"66927","6692728","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼｻｶﾓﾄ","兵庫県","篠山市","西阪本",0,0,0,0,0,0
28221,"66924","6692447","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼｼﾞﾖｳ","兵庫県","篠山市","西荘",0,0,0,0,0,0
28221,"66923","6692334","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼｼﾝﾏﾁ","兵庫県","篠山市","西新町",0,0,0,0,0,0
28221,"66927","6692721","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼﾀﾆ","兵庫県","篠山市","西谷",0,0,0,0,0,0
28221,"66925","6692504","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼﾉﾉ","兵庫県","篠山市","西野々",0,0,0,0,0,0
28221,"66923","6692352","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼﾊﾏﾀﾞﾆ","兵庫県","篠山市","西浜谷",0,0,0,0,0,0
28221,"66922","6692206","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼﾌﾞｷ","兵庫県","篠山市","西吹",0,0,0,0,0,0
28221,"66924","6692404","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼﾎﾝｼﾞﾖｳ","兵庫県","篠山市","西本荘",0,0,0,0,0,0
28221,"66923","6692342","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼﾏﾁ","兵庫県","篠山市","西町",0,0,0,0,0,0
28221,"66924","6692433","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆｼﾔｶﾐ","兵庫県","篠山市","西八上",0,0,0,0,0,0
28221,"66925","6692521","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾆﾉﾂﾎﾞ","兵庫県","篠山市","二之坪",0,0,0,0,0,0
28221,"66923","6692353","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾉｼﾞﾘ","兵庫県","篠山市","野尻",0,0,0,0,0,0
28221,"66924","6692452","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾉﾅｶ","兵庫県","篠山市","野中",0,0,0,0,0,0
28221,"66924","6692445","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾉﾉｶﾞｷ","兵庫県","篠山市","野々垣",0,0,0,0,0,0
28221,"66923","6692313","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾉﾏ","兵庫県","篠山市","野間",0,0,0,0,0,0
28221,"66927","6692716","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾉﾘﾀｹ","兵庫県","篠山市","乗竹",0,0,0,0,0,0
28221,"66921","6692103","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊｶﾞﾉ","兵庫県","篠山市","波賀野",0,0,0,0,0,0
28221,"66921","6692122","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊｶﾞﾉｼﾝﾃﾞﾝ","兵庫県","篠山市","波賀野新田",0,0,0,0,0,0
28221,"66925","6692524","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊｺﾀﾞﾆ","兵庫県","篠山市","箱谷",0,0,0,0,0,0
28221,"66924","6692418","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊﾀｲ","兵庫県","篠山市","畑井",0,0,0,0,0,0
28221,"66924","6692413","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊﾀｲﾁ","兵庫県","篠山市","畑市",0,0,0,0,0,0
28221,"66925","6692505","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊﾀﾞｶｽ","兵庫県","篠山市","安口",0,0,0,0,0,0
28221,"66925","6692553","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊﾀﾞﾁ","兵庫県","篠山市","幡路",0,0,0,0,0,0
28221,"66923","6692305","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊﾀﾐﾔ","兵庫県","篠山市","畑宮",0,0,0,0,0,0
28221,"66921","6692101","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊﾂﾀﾞ","兵庫県","篠山市","初田",0,0,0,0,0,0
28221,"66923","6692307","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾊﾝﾆﾔｼﾞ","兵庫県","篠山市","般若寺",0,0,0,0,0,0
28221,"66923","6692301","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｳﾁﾜﾝ","兵庫県","篠山市","火打岩",0,0,0,0,0,0
28221,"66924","6692441","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｵｷ","兵庫県","篠山市","日置",0,0,0,0,0,0
28221,"66923","6692345","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｶﾞｼｵｶﾔ","兵庫県","篠山市","東岡屋",0,0,0,0,0,0
28221,"66927","6692737","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｶﾞｼｷﾉﾍﾞ","兵庫県","篠山市","東木之部",0,0,0,0,0,0
28221,"66922","6692201","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｶﾞｼｺｻ","兵庫県","篠山市","東古佐",0,0,0,0,0,0
28221,"66923","6692314","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｶﾞｼｻﾜﾀﾞ","兵庫県","篠山市","東沢田",0,0,0,0,0,0
28221,"66923","6692324","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｶﾞｼｼﾝﾏﾁ","兵庫県","篠山市","東新町",0,0,0,0,0,0
28221,"66923","6692351","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｶﾞｼﾊﾏﾀﾞﾆ","兵庫県","篠山市","東浜谷",0,0,0,0,0,0
28221,"66922","6692202","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｶﾞｼﾌﾞｷ","兵庫県","篠山市","東吹",0,0,0,0,0,0
28221,"66924","6692403","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾋｶﾞｼﾎﾝｼﾞﾖｳ","兵庫県","篠山市","東本荘",0,0,0,0,0,0
28221,"66923","6692343","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｳｶ","兵庫県","篠山市","風深",0,0,0,0,0,0
28221,"66923","6692344","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｷｶﾞﾐ","兵庫県","篠山市","吹上",0,0,0,0,0,0
28221,"66922","6692203","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｷｼﾝ","兵庫県","篠山市","吹新",0,0,0,0,0,0
28221,"66926","6692603","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｸｲ","兵庫県","篠山市","福井",0,0,0,0,0,0
28221,"66925","6692513","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｸｽﾐ","兵庫県","篠山市","福住",0,0,0,0,0,0
28221,"66923","6692369","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｼﾞｵｶｵｸ","兵庫県","篠山市","藤岡奥",0,0,0,0,0,0
28221,"66923","6692368","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｼﾞｵｶｸﾁ","兵庫県","篠山市","藤岡口",0,0,0,0,0,0
28221,"66926","6692605","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｼﾞｻｶ","兵庫県","篠山市","藤坂",0,0,0,0,0,0
28221,"66925","6692552","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌｼﾞﾉｷ","兵庫県","篠山市","藤之木",0,0,0,0,0,0
28221,"66921","6692123","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾌﾙｲﾁ","兵庫県","篠山市","古市",0,0,0,0,0,0
28221,"66927","6692702","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾎﾝｺﾞｳ","兵庫県","篠山市","本郷",0,0,0,0,0,0
28221,"66925","6692511","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾎﾝﾐﾖｳﾀﾞﾆ","兵庫県","篠山市","本明谷",0,0,0,0,0,0
28221,"66923","6692316","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾏｴｻﾜﾀﾞ","兵庫県","篠山市","前沢田",0,0,0,0,0,0
28221,"66925","6692527","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾏﾂｶﾞﾊﾅ","兵庫県","篠山市","松ケ鼻",0,0,0,0,0,0
28221,"66924","6692462","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾏﾅﾝｼﾞﾖｳｶﾐ","兵庫県","篠山市","真南条上",0,0,0,0,0,0
28221,"66924","6692464","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾏﾅﾝｼﾞﾖｳｼﾓ","兵庫県","篠山市","真南条下",0,0,0,0,0,0
28221,"66924","6692463","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾏﾅﾝｼﾞﾖｳﾅｶ","兵庫県","篠山市","真南条中",0,0,0,0,0,0
28221,"66923","6692361","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾏﾙﾔﾏ","兵庫県","篠山市","丸山",0,0,0,0,0,0
28221,"66921","6692121","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾐｳﾁ","兵庫県","篠山市","見内",0,0,0,0,0,0
28221,"66926","6692602","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾐｸﾏ","兵庫県","篠山市","三熊",0,0,0,0,0,0
28221,"66923","6692333","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾐﾅﾐｼﾝﾏﾁ","兵庫県","篠山市","南新町",0,0,0,0,0,0
28221,"66921","6692102","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾐﾅﾐﾔｼﾛ","兵庫県","篠山市","南矢代",0,0,0,0,0,0
28221,"66926","6692615","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾐﾔｼﾛ","兵庫県","篠山市","宮代",0,0,0,0,0,0
28221,"66927","6692734","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾐﾔﾀﾞ","兵庫県","篠山市","宮田",0,0,0,0,0,0
28221,"66924","6692414","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾐﾔﾉﾏｴ","兵庫県","篠山市","宮ノ前",0,0,0,0,0,0
28221,"66925","6692526","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾑｶｲ","兵庫県","篠山市","向井",0,0,0,0,0,0
28221,"66924","6692437","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾓﾁｶﾞﾂﾎﾞ","兵庫県","篠山市","糯ケ坪",0,0,0,0,0,0
28221,"66924","6692432","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾔｶﾐｳﾁ","兵庫県","篠山市","八上内",0,0,0,0,0,0
28221,"66924","6692446","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾔｶﾐｶﾐ","兵庫県","篠山市","八上上",0,0,0,0,0,0
28221,"66924","6692431","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾔｶﾐｼﾓ","兵庫県","篠山市","八上下",0,0,0,0,0,0
28221,"66923","6692356","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾔｼﾛ","兵庫県","篠山市","矢代",0,0,0,0,0,0
28221,"66921","6692104","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾔｼﾛｼﾝ","兵庫県","篠山市","矢代新",0,0,0,0,0,0
28221,"66925","6692551","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾔｽﾀﾞ","兵庫県","篠山市","安田",0,0,0,0,0,0
28221,"66923","6692337","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾔﾏｳﾁﾁﾖｳ","兵庫県","篠山市","山内町",0,0,0,0,0,0
28221,"66925","6692533","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾔﾏﾀﾞ","兵庫県","篠山市","山田",0,0,0,0,0,0
28221,"66923","6692364","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾜｼｵ","兵庫県","篠山市","鷲尾",0,0,0,0,0,0
28221,"66923","6692308","ﾋﾖｳｺﾞｹﾝ","ｻｻﾔﾏｼ","ﾜﾀﾞ","兵庫県","篠山市","和田",0,0,0,0,0,0
28222,"667  ","6670000","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","養父市","以下に掲載がない場合",0,0,0,0,0,0
28222,"66701","6670115","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｱｹﾞ","兵庫県","養父市","上箇",0,0,0,0,0,0
28222,"66701","6670103","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｱｻﾞﾉ","兵庫県","養父市","浅野",0,0,0,0,0,0
28222,"66701","6670104","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｲｽﾞ","兵庫県","養父市","伊豆",0,0,0,0,0,0
28222,"66701","6670132","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｲﾅﾂﾞ","兵庫県","養父市","稲津",0,0,0,0,0,0
28222,"66701","6670131","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｳｴﾉ","兵庫県","養父市","上野",0,0,0,0,0,0
28222,"66711","6671119","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｳﾅﾜ","兵庫県","養父市","鵜縄",0,0,0,0,0,0
28222,"66711","6671127","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵｸﾎﾞ","兵庫県","養父市","大久保",0,0,0,0,0,0
28222,"66711","6671102","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾀﾆ","兵庫県","養父市","大谷",0,0,0,0,0,0
28222,"66701","6670125","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾂｶ","兵庫県","養父市","大塚",0,0,0,0,0,0
28222,"66701","6670134","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾂﾎﾞ","兵庫県","養父市","大坪",0,0,0,0,0,0
28222,"66704","6670436","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｱｹﾉﾍﾞ","兵庫県","養父市","大屋町明延",0,0,0,0,0,0
28222,"66703","6670322","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｲｶﾀﾞ","兵庫県","養父市","大屋町筏",0,0,0,0,0,0
28222,"66704","6670431","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｲﾄﾜﾗ","兵庫県","養父市","大屋町糸原",0,0,0,0,0,0
28222,"66703","6670301","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｳﾔﾏ","兵庫県","養父市","大屋町上山",0,0,0,0,0,0
28222,"66703","6670303","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｵｳﾐ","兵庫県","養父市","大屋町おうみ",0,0,0,0,0,0
28222,"66703","6670314","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｵｵｽｷﾞ","兵庫県","養父市","大屋町大杉",0,0,0,0,0,0
28222,"66703","6670311","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｵｵﾔｲﾁﾊﾞ","兵庫県","養父市","大屋町大屋市場",0,0,0,0,0,0
28222,"66703","6670313","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｶｻﾀﾞﾆ","兵庫県","養父市","大屋町笠谷",0,0,0,0,0,0
28222,"66704","6670433","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｶﾄﾞﾉ","兵庫県","養父市","大屋町門野",0,0,0,0,0,0
28222,"66703","6670315","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｶﾎﾞ","兵庫県","養父市","大屋町加保",0,0,0,0,0,0
28222,"66703","6670321","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｸﾗｶﾞｷ","兵庫県","養父市","大屋町蔵垣",0,0,0,0,0,0
28222,"66703","6670325","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｸﾘﾉｼﾀ","兵庫県","養父市","大屋町栗ノ下",0,0,0,1,0,0
28222,"66704","6670434","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳｽｻｲ","兵庫県","養父市","大屋町須西",0,0,0,0,0,0
28222,"66703","6670302","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾀﾙﾐ","兵庫県","養父市","大屋町樽見",0,0,0,0,0,0
28222,"66703","6670304","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾅｶ","兵庫県","養父市","大屋町中",0,0,0,1,0,0
28222,"66703","6670325","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾅｶﾏ","兵庫県","養父市","大屋町中間",0,0,0,1,0,0
28222,"66703","6670305","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾅﾂﾒ","兵庫県","養父市","大屋町夏梅",0,0,0,0,0,0
28222,"66703","6670306","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾐﾔｶﾞｷ","兵庫県","養父市","大屋町宮垣",0,0,0,0,0,0
28222,"66704","6670432","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾐﾔﾓﾄ","兵庫県","養父市","大屋町宮本",0,0,0,0,0,0
28222,"66703","6670312","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾔﾏｼﾞ","兵庫県","養父市","大屋町山路",0,0,0,0,0,0
28222,"66703","6670304","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾕﾗ","兵庫県","養父市","大屋町由良",0,0,0,1,0,0
28222,"66703","6670324","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾖｺｲｷ","兵庫県","養父市","大屋町横行",0,0,0,0,0,0
28222,"66703","6670323","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾜｶｽ","兵庫県","養父市","大屋町若杉",0,0,0,0,0,0
28222,"66704","6670435","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾁﾖｳﾜﾀﾞ","兵庫県","養父市","大屋町和田",0,0,0,0,0,0
28222,"66701","6670111","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｵﾔﾌﾞ","兵庫県","養父市","大薮",0,0,0,0,0,0
28222,"66701","6670121","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｸﾒｲｼﾞ","兵庫県","養父市","奥米地",0,0,0,0,0,0
28222,"66711","6671104","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｻｷ","兵庫県","養父市","尾崎",0,0,0,0,0,0
28222,"66711","6671114","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｵｼﾞｺﾛ","兵庫県","養父市","小路頃",0,0,0,0,0,0
28222,"66711","6671115","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｶｽﾞﾗﾊﾀ","兵庫県","養父市","葛畑",0,0,0,0,0,0
28222,"66701","6670123","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｶﾅﾔﾒｲｼﾞ","兵庫県","養父市","鉄屋米地",0,0,0,0,0,0
28222,"66711","6671113","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｶﾜﾗﾊﾞ","兵庫県","養父市","川原場",0,0,0,0,0,0
28222,"66711","6671122","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｸｻｲﾃﾞ","兵庫県","養父市","草出",0,0,0,0,0,0
28222,"66701","6670124","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｸﾁﾒｲｼﾞ","兵庫県","養父市","口米地",0,0,0,0,0,0
28222,"66701","6670114","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｺｼﾞﾖｳ","兵庫県","養父市","小城",0,0,0,0,0,0
28222,"66701","6670105","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｻｺﾔﾏ","兵庫県","養父市","左近山",0,0,0,0,0,0
28222,"66701","6670102","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｼﾞﾕｳﾆｼﾖ","兵庫県","養父市","十二所",0,0,0,0,0,0
28222,"66701","6670107","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｼﾝﾂﾞ","兵庫県","養父市","新津",0,0,0,0,0,0
28222,"66711","6671105","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ｾｷﾉﾐﾔ","兵庫県","養父市","関宮",0,0,0,0,0,0
28222,"66701","6670142","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾀｷﾉﾔ","兵庫県","養父市","建屋",0,0,0,0,0,0
28222,"66701","6670106","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾀﾏﾐ","兵庫県","養父市","玉見",0,0,0,0,0,0
28222,"66711","6671124","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾀﾝﾄﾞ","兵庫県","養父市","丹戸",0,0,0,0,0,0
28222,"66711","6671112","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾃﾞｱｲ","兵庫県","養父市","出合",0,0,0,0,0,0
28222,"66711","6671117","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾄﾄﾞﾛｷ","兵庫県","養父市","轟",0,0,0,0,0,0
28222,"66711","6671121","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾄﾉ","兵庫県","養父市","外野",0,0,0,0,0,0
28222,"66711","6671116","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾅｶｾﾞ","兵庫県","養父市","中瀬",0,0,0,0,0,0
28222,"66701","6670145","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾅｶﾞﾉ","兵庫県","養父市","長野",0,0,0,0,0,0
28222,"66701","6670122","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾅｶﾒｲｼﾞ","兵庫県","養父市","中米地",0,0,0,0,0,0
28222,"66711","6671123","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾅｼｶﾞﾊﾗ","兵庫県","養父市","梨ケ原",0,0,0,0,0,0
28222,"66711","6671125","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾅﾗｵ","兵庫県","養父市","奈良尾",0,0,0,0,0,0
28222,"66701","6670143","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾉｳｻﾞ","兵庫県","養父市","能座",0,0,0,0,0,0
28222,"66701","6670133","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾊﾀ","兵庫県","養父市","畑",0,0,0,0,0,0
28222,"66701","6670101","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾋﾛﾀﾆ","兵庫県","養父市","広谷",0,0,0,0,0,0
28222,"66711","6671126","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾌｸｻﾀﾞ","兵庫県","養父市","福定",0,0,0,0,0,0
28222,"66701","6670135","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾌﾈﾀﾞﾆ","兵庫県","養父市","船谷",0,0,0,0,0,0
28222,"66711","6671128","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾍﾞﾂｸｳ","兵庫県","養父市","別宮",0,0,0,0,0,0
28222,"66701","6670126","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾎﾘﾊﾀ","兵庫県","養父市","堀畑",0,0,0,0,0,0
28222,"66711","6671103","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾏｸﾘ","兵庫県","養父市","万久里",0,0,0,0,0,0
28222,"66701","6670136","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾐﾀﾆ","兵庫県","養父市","三谷",0,0,0,0,0,0
28222,"66711","6671101","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾐﾔｹ","兵庫県","養父市","三宅",0,0,0,0,0,0
28222,"66701","6670144","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾓﾁｺﾞｳﾁ","兵庫県","養父市","餅耕地",0,0,0,0,0,0
28222,"66701","6670141","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾓﾘ","兵庫県","養父市","森",0,0,0,0,0,0
28222,"66711","6671118","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾔｽｲ","兵庫県","養父市","安井",0,0,0,0,0,0
28222,"66701","6670112","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾔﾌﾞｲﾁﾊﾞ","兵庫県","養父市","養父市場",0,0,0,0,0,0
28222,"66701","6670113","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾔﾌﾞｻｷ","兵庫県","養父市","薮崎",0,0,0,0,0,0
28222,"667  ","6670001","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｱｵﾔﾏ","兵庫県","養父市","八鹿町青山",0,0,0,0,0,0
28222,"667  ","6670024","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｱｻｸﾗ","兵庫県","養父市","八鹿町朝倉",0,0,0,0,0,0
28222,"667  ","6670011","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｱｻﾏ","兵庫県","養父市","八鹿町浅間",0,0,0,0,0,0
28222,"667  ","6670012","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｲｻﾞ","兵庫県","養父市","八鹿町伊佐",0,0,0,0,0,0
28222,"667  ","6670051","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｲｼﾊﾗ","兵庫県","養父市","八鹿町石原",0,0,0,0,0,0
28222,"667  ","6670014","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｲﾜｻｲ","兵庫県","養父市","八鹿町岩崎",0,0,0,0,0,0
28222,"667  ","6670015","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｵｵｴ","兵庫県","養父市","八鹿町大江",0,0,0,0,0,0
28222,"667  ","6670053","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｵｻ","兵庫県","養父市","八鹿町小佐",0,0,0,0,0,0
28222,"667  ","6670004","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｶﾐｵﾀﾞ","兵庫県","養父市","八鹿町上小田",0,0,0,0,0,0
28222,"667  ","6670023","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｶﾐﾅﾝﾊﾞ","兵庫県","養父市","八鹿町上網場",0,0,0,0,0,0
28222,"667  ","6670044","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｸﾇｷﾞ","兵庫県","養父市","八鹿町国木",0,0,0,0,0,0
28222,"667  ","6670031","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｸﾛｸ","兵庫県","養父市","八鹿町九鹿",0,0,0,0,0,0
28222,"667  ","6670032","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｺﾔﾏ","兵庫県","養父市","八鹿町小山",0,0,0,0,0,0
28222,"667  ","6670042","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｺﾝﾘﾕｳｼﾞ","兵庫県","養父市","八鹿町今滝寺",0,0,0,0,0,0
28222,"667  ","6670013","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｻｶﾓﾄ","兵庫県","養父市","八鹿町坂本",0,0,0,0,0,0
28222,"667  ","6670005","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｼﾓｵﾀﾞ","兵庫県","養父市","八鹿町下小田",0,0,0,0,0,0
28222,"667  ","6670022","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｼﾓﾅﾝﾊﾞ","兵庫県","養父市","八鹿町下網場",0,0,0,0,0,0
28222,"667  ","6670003","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳｼﾕｸﾅﾐ","兵庫県","養父市","八鹿町宿南",0,0,0,0,0,0
28222,"667  ","6670043","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳﾀｶﾔﾅｷﾞ","兵庫県","養父市","八鹿町高柳",0,0,0,0,0,0
28222,"667  ","6670052","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳﾋﾊﾞﾀ","兵庫県","養父市","八鹿町日畑",0,0,0,0,0,0
28222,"667  ","6670016","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳﾌﾞｷﾖｳ","兵庫県","養父市","八鹿町舞狂",0,0,0,0,0,0
28222,"667  ","6670002","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳﾐﾀﾆ","兵庫県","養父市","八鹿町三谷",0,0,0,0,0,0
28222,"667  ","6670045","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳﾒｲﾘ","兵庫県","養父市","八鹿町米里",0,0,0,0,0,0
28222,"667  ","6670041","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳﾔｷﾞ","兵庫県","養父市","八鹿町八木",0,0,0,0,0,0
28222,"667  ","6670021","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｳｶﾁﾖｳﾖｳｶ","兵庫県","養父市","八鹿町八鹿",0,0,0,0,0,0
28222,"66711","6671111","ﾋﾖｳｺﾞｹﾝ","ﾔﾌﾞｼ","ﾖｼｲ","兵庫県","養父市","吉井",0,0,0,0,0,0
28223,"66936","6693300","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","丹波市","以下に掲載がない場合",0,0,0,0,0,0
28223,"66938","6693831","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｲﾁﾊﾞﾗ","兵庫県","丹波市","青垣町市原",0,0,0,0,0,0
28223,"66938","6693827","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｲﾅﾂﾞﾁ","兵庫県","丹波市","青垣町稲土",0,0,0,0,0,0
28223,"66938","6693843","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｵｸｼｵｸ","兵庫県","丹波市","青垣町奥塩久",0,0,0,0,0,0
28223,"66938","6693812","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｵｸﾞﾗ","兵庫県","丹波市","青垣町小倉",0,0,0,0,0,0
28223,"66938","6693822","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｵﾅｻﾞ","兵庫県","丹波市","青垣町大名草",0,0,0,0,0,0
28223,"66938","6693823","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｵﾋﾞｴ","兵庫県","丹波市","青垣町大稗",0,0,0,0,0,0
28223,"66938","6693841","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｸﾁｼｵｸ","兵庫県","丹波市","青垣町口塩久",0,0,0,0,0,0
28223,"66938","6693802","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｸﾘｽﾉ","兵庫県","丹波市","青垣町栗住野",0,0,0,0,0,0
28223,"66938","6693824","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｺﾋﾞｴ","兵庫県","丹波市","青垣町小稗",0,0,0,0,0,0
28223,"66938","6693811","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｻｼﾞ","兵庫県","丹波市","青垣町佐治",0,0,0,0,0,0
28223,"66938","6693842","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｻﾜﾉ","兵庫県","丹波市","青垣町沢野",0,0,0,0,0,0
28223,"66938","6693825","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳｿｳｼﾞ","兵庫県","丹波市","青垣町惣持",0,0,0,0,0,0
28223,"66938","6693804","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳﾀｲﾅﾜ","兵庫県","丹波市","青垣町田井縄",0,0,0,0,0,0
28223,"66938","6693832","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳﾄｵｻﾞｶ","兵庫県","丹波市","青垣町遠阪",0,0,0,0,0,0
28223,"66938","6693834","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳﾅｶｻｼﾞ","兵庫県","丹波市","青垣町中佐治",0,0,0,0,0,0
28223,"66938","6693803","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳﾆｼｱｼﾀﾞ","兵庫県","丹波市","青垣町西芦田",0,0,0,0,0,0
28223,"66938","6693801","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳﾋｶﾞｼｱｼﾀﾞ","兵庫県","丹波市","青垣町東芦田",0,0,0,0,0,0
28223,"66938","6693821","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳﾋﾉｸﾗ","兵庫県","丹波市","青垣町桧倉",0,0,0,0,0,0
28223,"66938","6693826","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳﾌﾑﾛ","兵庫県","丹波市","青垣町文室",0,0,0,0,0,0
28223,"66938","6693833","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｱｵｶﾞｷﾁﾖｳﾔﾏｶﾞｲ","兵庫県","丹波市","青垣町山垣",0,0,0,0,0,0
28223,"66943","6694324","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｲﾁｼﾞﾏ","兵庫県","丹波市","市島町市島",0,0,0,0,0,0
28223,"66943","6694316","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｲﾜﾄ","兵庫県","丹波市","市島町岩戸",0,0,0,0,0,0
28223,"66943","6694321","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｳｴｶﾞｲ","兵庫県","丹波市","市島町上垣",0,0,0,0,0,0
28223,"66943","6694317","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｳｴﾏｷ","兵庫県","丹波市","市島町上牧",0,0,0,0,0,0
28223,"66943","6694336","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｵﾄｶﾞﾜﾁ","兵庫県","丹波市","市島町乙河内",0,0,0,0,0,0
28223,"66943","6694323","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｶｼﾞﾜﾗ","兵庫県","丹波市","市島町梶原",0,0,0,0,0,0
28223,"66943","6694344","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｶﾐｶﾓｻｶ","兵庫県","丹波市","市島町上鴨阪",0,0,0,0,0,0
28223,"66943","6694322","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｶﾐﾀﾞ","兵庫県","丹波市","市島町上田",0,0,0,0,0,0
28223,"66943","6694341","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｶﾐﾀｹﾀﾞ","兵庫県","丹波市","市島町上竹田",0,0,0,0,0,0
28223,"66943","6694315","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｷﾀ","兵庫県","丹波市","市島町喜多",0,0,0,0,0,0
28223,"66943","6694325","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｷﾀｵｶﾓﾄ","兵庫県","丹波市","市島町北岡本",0,0,0,0,0,0
28223,"66943","6694312","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｷﾀｵｸ","兵庫県","丹波市","市島町北奥",0,0,0,0,0,0
28223,"66943","6694337","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｻﾅｾ","兵庫県","丹波市","市島町酒梨",0,0,0,0,0,0
28223,"66943","6694343","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｼﾓｶﾓｻｶ","兵庫県","丹波市","市島町下鴨阪",0,0,0,0,0,0
28223,"66943","6694301","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳｼﾓﾀｹﾀﾞ","兵庫県","丹波市","市島町下竹田",0,0,0,0,0,0
28223,"66943","6694313","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾀﾘ","兵庫県","丹波市","市島町多利",0,0,0,0,0,0
28223,"66943","6694332","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾁﾖｸｼ","兵庫県","丹波市","市島町勅使",0,0,0,0,0,0
28223,"66943","6694345","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾄｸｵ","兵庫県","丹波市","市島町徳尾",0,0,0,0,0,0
28223,"66943","6694333","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾄｻｶ","兵庫県","丹波市","市島町戸坂",0,0,0,0,0,0
28223,"66943","6694311","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾄﾍﾞﾗ","兵庫県","丹波市","市島町戸平",0,0,0,0,0,0
28223,"66943","6694302","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾅｶﾀｹﾀﾞ","兵庫県","丹波市","市島町中竹田",0,0,0,0,0,0
28223,"66943","6694331","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾋｶﾞｼﾁﾖｸｼ","兵庫県","丹波市","市島町東勅使",0,0,0,0,0,0
28223,"66943","6694334","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾋﾞﾔｸｺﾞｳｼﾞ","兵庫県","丹波市","市島町白毫寺",0,0,0,0,0,0
28223,"66943","6694314","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾐﾅﾐ","兵庫県","丹波市","市島町南",0,0,0,0,0,0
28223,"66943","6694342","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾔｼﾛ","兵庫県","丹波市","市島町矢代",0,0,0,0,0,0
28223,"66943","6694335","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｲﾁｼﾞﾏﾁﾖｳﾖﾄ","兵庫県","丹波市","市島町与戸",0,0,0,0,0,0
28223,"66933","6693314","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｱｸﾞﾀ","兵庫県","丹波市","柏原町挙田",0,0,0,0,0,0
28223,"66933","6693307","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｲｼﾄﾞ","兵庫県","丹波市","柏原町石戸",0,0,0,0,0,0
28223,"66933","6693315","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｵｵﾆﾔ","兵庫県","丹波市","柏原町大新屋",0,0,0,0,0,0
28223,"66933","6693309","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｶｲﾊﾞﾗ","兵庫県","丹波市","柏原町柏原",0,0,0,0,0,0
28223,"66933","6693304","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｶﾐｵｸﾞﾗ","兵庫県","丹波市","柏原町上小倉",0,0,0,0,0,0
28223,"66933","6693316","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｶﾓﾉ","兵庫県","丹波市","柏原町鴨野",0,0,0,0,0,0
28223,"66933","6693306","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｷﾀﾅｶ","兵庫県","丹波市","柏原町北中",0,0,0,0,0,0
28223,"66933","6693313","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｷﾀﾔﾏ","兵庫県","丹波市","柏原町北山",0,0,0,0,0,0
28223,"66933","6693308","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｺﾐﾅﾐ","兵庫県","丹波市","柏原町小南",0,0,0,0,0,0
28223,"66933","6693305","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳｼﾓｵｸﾞﾗ","兵庫県","丹波市","柏原町下小倉",0,0,0,0,0,0
28223,"66933","6693312","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳﾀｼﾞ","兵庫県","丹波市","柏原町田路",0,0,0,0,0,0
28223,"66933","6693302","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳﾋｶﾞｼｵｸ","兵庫県","丹波市","柏原町東奥",0,0,0,0,0,0
28223,"66933","6693311","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳﾎﾂﾎﾞ","兵庫県","丹波市","柏原町母坪",0,0,0,0,0,0
28223,"66933","6693303","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳﾐﾅｶﾞ","兵庫県","丹波市","柏原町見長",0,0,0,0,0,0
28223,"66933","6693301","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｲﾊﾞﾗﾁﾖｳﾐﾅﾐﾀﾀﾞ","兵庫県","丹波市","柏原町南多田",0,0,0,0,0,0
28223,"66934","6693411","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｱｻﾋ","兵庫県","丹波市","春日町朝日",0,0,0,0,0,0
28223,"66941","6694121","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｲｹｵ","兵庫県","丹波市","春日町池尾",0,0,0,0,0,0
28223,"66934","6693413","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｲｼｻﾞｲ","兵庫県","丹波市","春日町石才",0,0,0,0,0,0
28223,"66941","6694135","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｲﾅﾂﾞｶ","兵庫県","丹波市","春日町稲塚",0,0,0,0,0,0
28223,"66934","6693404","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｳｼｶﾞﾜﾁ","兵庫県","丹波市","春日町牛河内",0,0,0,0,0,0
28223,"66934","6693414","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｳﾄｳﾀﾞﾆ","兵庫県","丹波市","春日町歌道谷",0,0,0,0,0,0
28223,"66942","6694251","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｶﾐﾐﾉｼﾖｳ","兵庫県","丹波市","春日町上三井庄",0,0,0,0,0,0
28223,"66942","6694262","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｶﾔﾉ","兵庫県","丹波市","春日町栢野",0,0,0,0,0,0
28223,"66942","6694253","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｶﾝﾊﾞ","兵庫県","丹波市","春日町鹿場",0,0,0,0,0,0
28223,"66941","6694141","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｸﾛｲ","兵庫県","丹波市","春日町黒井",0,0,0,0,0,0
28223,"66942","6694273","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｺｸﾘﾖｳ","兵庫県","丹波市","春日町国領",0,0,0,0,0,0
28223,"66941","6694122","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｺﾀﾞﾘ","兵庫県","丹波市","春日町小多利",0,0,0,0,0,0
28223,"66934","6693415","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｻｶ","兵庫県","丹波市","春日町坂",0,0,0,0,0,0
28223,"66942","6694252","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｼﾓﾐﾉｼﾖｳ","兵庫県","丹波市","春日町下三井庄",0,0,0,0,0,0
28223,"66934","6693402","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｼﾝｻｲ","兵庫県","丹波市","春日町新才",0,0,0,0,0,0
28223,"66934","6693412","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳｿﾉﾍﾞ","兵庫県","丹波市","春日町園部",0,0,0,0,0,0
28223,"66941","6694125","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾀﾀﾞ","兵庫県","丹波市","春日町多田",0,0,0,0,0,0
28223,"66942","6694274","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾀﾅﾊﾞﾗ","兵庫県","丹波市","春日町棚原",0,0,0,0,0,0
28223,"66941","6694123","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾀﾘ","兵庫県","丹波市","春日町多利",0,0,0,0,0,0
28223,"66934","6693403","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾅｶﾞｵｳ","兵庫県","丹波市","春日町長王",0,0,0,0,0,0
28223,"66942","6694265","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾅｶﾔﾏ","兵庫県","丹波市","春日町中山",0,0,0,0,0,0
28223,"66941","6694131","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾅﾇｶｲﾁ","兵庫県","丹波市","春日町七日市",0,0,0,0,0,0
28223,"66941","6694124","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾉｺﾉ","兵庫県","丹波市","春日町野上野",0,0,0,0,0,0
28223,"66942","6694261","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾉｾ","兵庫県","丹波市","春日町野瀬",0,0,0,0,0,0
28223,"66941","6694132","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾉﾑﾗ","兵庫県","丹波市","春日町野村",0,0,0,0,0,0
28223,"66934","6693416","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾉﾔﾏ","兵庫県","丹波市","春日町野山",0,0,0,0,0,0
28223,"66942","6694272","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾋｶﾞｼﾅｶ","兵庫県","丹波市","春日町東中",0,0,0,0,0,0
28223,"66941","6694133","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾋﾗﾏﾂ","兵庫県","丹波市","春日町平松",0,0,0,0,0,0
28223,"66942","6694263","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾋﾛｾ","兵庫県","丹波市","春日町広瀬",0,0,0,0,0,0
28223,"66941","6694134","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾌﾙｶﾜ","兵庫県","丹波市","春日町古河",0,0,0,0,0,0
28223,"66942","6694264","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾏﾂﾓﾘ","兵庫県","丹波市","春日町松森",0,0,0,0,0,0
28223,"66934","6693401","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾔﾏﾀﾞ","兵庫県","丹波市","春日町山田",0,0,0,0,0,0
28223,"66942","6694271","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｶｽｶﾞﾁﾖｳﾕﾂﾞ","兵庫県","丹波市","春日町柚津",0,0,0,0,0,0
28223,"66931","6693112","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｱｵﾀﾞ","兵庫県","丹波市","山南町青田",0,0,0,0,0,0
28223,"66931","6693111","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｱｸｻ","兵庫県","丹波市","山南町阿草",0,0,0,0,0,0
28223,"66931","6693125","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｲｹﾀﾞﾆ","兵庫県","丹波市","山南町池谷",0,0,0,0,0,0
28223,"66931","6693143","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｲﾊﾞﾗ","兵庫県","丹波市","山南町井原",0,0,0,0,0,0
28223,"66931","6693141","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｲﾜﾔ","兵庫県","丹波市","山南町岩屋",0,0,0,0,0,0
28223,"66931","6693158","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵｳﾁ","兵庫県","丹波市","山南町応地",0,0,0,0,0,0
28223,"66931","6693123","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵｵｶ","兵庫県","丹波市","山南町大河",0,0,0,0,0,0
28223,"66931","6693113","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵｵﾀﾞ","兵庫県","丹波市","山南町太田",0,0,0,0,0,0
28223,"66931","6693124","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵｵﾀﾆ","兵庫県","丹波市","山南町大谷",0,0,0,0,0,0
28223,"66931","6693127","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵｶﾓﾄ","兵庫県","丹波市","山南町岡本",0,0,0,0,0,0
28223,"66931","6693144","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵｸ","兵庫県","丹波市","山南町奥",0,0,0,0,0,0
28223,"66931","6693121","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵｸﾉﾉ","兵庫県","丹波市","山南町奥野々",0,0,0,0,0,0
28223,"66931","6693166","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵﾉｼﾞﾘ","兵庫県","丹波市","山南町小野尻",0,0,0,0,0,0
28223,"66931","6693167","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｵﾊﾞﾀｹ","兵庫県","丹波市","山南町小畑",0,0,0,0,0,0
28223,"66931","6693154","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｶｼﾞ","兵庫県","丹波市","山南町梶",0,0,0,0,0,0
28223,"66931","6693156","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｶﾅｸﾗ","兵庫県","丹波市","山南町金倉",0,0,0,0,0,0
28223,"66931","6693128","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｶﾅﾔ","兵庫県","丹波市","山南町金屋",0,0,0,0,0,0
28223,"66931","6693101","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｶﾐﾀｷ","兵庫県","丹波市","山南町上滝",0,0,0,0,0,0
28223,"66931","6693105","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｷﾀｵｵﾀﾞ","兵庫県","丹波市","山南町北太田",0,0,0,0,0,0
28223,"66931","6693152","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｷﾀﾜﾀﾞ","兵庫県","丹波市","山南町北和田",0,0,0,0,0,0
28223,"66931","6693151","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｸｻﾍﾞ","兵庫県","丹波市","山南町草部",0,0,0,0,0,0
28223,"66931","6693161","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｺﾞｶﾞﾉ","兵庫県","丹波市","山南町五ケ野",0,0,0,0,0,0
28223,"66931","6693155","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｺﾆﾔ","兵庫県","丹波市","山南町小新屋",0,0,0,0,0,0
28223,"66931","6693162","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｻｶｼﾞﾘ","兵庫県","丹波市","山南町坂尻",0,0,0,0,0,0
28223,"66931","6693103","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｻｻﾊﾞ","兵庫県","丹波市","山南町篠場",0,0,0,0,0,0
28223,"66931","6693102","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳｼﾓﾀｷ","兵庫県","丹波市","山南町下滝",0,0,0,0,0,0
28223,"66931","6693131","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾀﾆｶﾞﾜ","兵庫県","丹波市","山南町谷川",0,0,0,0,0,0
28223,"66931","6693122","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾀﾏｷ","兵庫県","丹波市","山南町玉巻",0,0,0,0,0,0
28223,"66931","6693165","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾄﾐﾀ","兵庫県","丹波市","山南町富田",0,0,0,0,0,0
28223,"66931","6693126","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾅｶﾞﾉ","兵庫県","丹波市","山南町長野",0,0,0,0,0,0
28223,"66931","6693168","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾆｼﾀﾆ","兵庫県","丹波市","山南町西谷",0,0,0,0,0,0
28223,"66931","6693145","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾉｻｶ","兵庫県","丹波市","山南町野坂",0,0,0,0,0,0
28223,"66931","6693104","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾊﾀｳﾁ","兵庫県","丹波市","山南町畑内",0,0,0,0,0,0
28223,"66931","6693153","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾏｴｶﾞﾜ","兵庫県","丹波市","山南町前川",0,0,0,0,0,0
28223,"66931","6693146","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾐﾅﾐﾅｶ","兵庫県","丹波市","山南町南中",0,0,0,0,0,0
28223,"66931","6693142","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾑﾗﾓﾘ","兵庫県","丹波市","山南町村森",0,0,0,0,0,0
28223,"66931","6693132","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾔﾏｻｷ","兵庫県","丹波市","山南町山崎",0,0,0,0,0,0
28223,"66931","6693163","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾔﾏﾓﾄ","兵庫県","丹波市","山南町山本",0,0,0,0,0,0
28223,"66931","6693164","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾜｶﾊﾞﾔｼ","兵庫県","丹波市","山南町若林",0,0,0,0,0,0
28223,"66931","6693157","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ｻﾝﾅﾝﾁﾖｳﾜﾀﾞ","兵庫県","丹波市","山南町和田",0,0,0,0,0,0
28223,"66936","6693606","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｱｹﾞﾅﾘﾏﾂ","兵庫県","丹波市","氷上町上成松",0,0,0,0,0,0
28223,"66935","6693574","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｱｻｶ","兵庫県","丹波市","氷上町朝阪",0,0,0,0,0,0
28223,"66936","6693643","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｲｻｸﾁ","兵庫県","丹波市","氷上町伊佐口",0,0,0,0,0,0
28223,"66934","6693464","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｲｿｳ","兵庫県","丹波市","氷上町石生",0,0,0,0,0,0
28223,"66934","6693461","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｲﾁﾍﾞ","兵庫県","丹波市","氷上町市辺",0,0,0,0,0,0
28223,"66936","6693632","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｲﾅｶ","兵庫県","丹波市","氷上町井中",0,0,0,0,0,0
28223,"66934","6693466","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｲﾅﾂｷﾞ","兵庫県","丹波市","氷上町稲継",0,0,0,0,0,0
28223,"66935","6693581","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｲﾅﾊﾀ","兵庫県","丹波市","氷上町稲畑",0,0,0,0,0,0
28223,"66936","6693604","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｲﾇｵｶ","兵庫県","丹波市","氷上町犬岡",0,0,0,0,0,0
28223,"66934","6693462","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｵｵｻｷ","兵庫県","丹波市","氷上町大崎",0,0,0,0,0,0
28223,"66936","6693621","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｵｵﾀﾆ","兵庫県","丹波市","氷上町大谷",0,0,0,0,0,0
28223,"66936","6693612","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｵｻﾉ","兵庫県","丹波市","氷上町長野",0,0,0,0,0,0
28223,"66935","6693575","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｵﾉ","兵庫県","丹波市","氷上町小野",0,0,0,0,0,0
28223,"66936","6693611","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｶｷｼﾊﾞ","兵庫県","丹波市","氷上町柿柴",0,0,0,0,0,0
28223,"66936","6693613","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｶﾐｼﾝｼﾞﾖｳ","兵庫県","丹波市","氷上町上新庄",0,0,0,0,0,0
28223,"66936","6693631","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｶﾓ","兵庫県","丹波市","氷上町賀茂",0,0,0,0,0,0
28223,"66936","6693645","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｶﾓｳﾁ","兵庫県","丹波市","氷上町鴨内",0,0,0,0,0,0
28223,"66934","6693463","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｷﾀﾉ","兵庫県","丹波市","氷上町北野",0,0,0,0,0,0
28223,"66936","6693653","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｷﾀﾕﾗ","兵庫県","丹波市","氷上町北油良",0,0,0,0,0,0
28223,"66936","6693641","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｷﾇﾔﾏ","兵庫県","丹波市","氷上町絹山",0,0,0,0,0,0
28223,"66936","6693626","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｷﾖｽﾞﾐ","兵庫県","丹波市","氷上町清住",0,0,0,0,0,0
28223,"66936","6693605","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｸﾛﾀﾞ","兵庫県","丹波市","氷上町黒田",0,0,0,0,0,0
28223,"66936","6693642","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｺｳﾗ","兵庫県","丹波市","氷上町香良",0,0,0,0,0,0
28223,"66936","6693646","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｺﾀﾆ","兵庫県","丹波市","氷上町小谷",0,0,0,0,0,0
28223,"66936","6693633","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｺﾞﾕ","兵庫県","丹波市","氷上町御油",0,0,0,0,0,0
28223,"66936","6693652","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｻｼﾞｷ","兵庫県","丹波市","氷上町桟敷",0,0,0,0,0,0
28223,"66935","6693582","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｻﾉ","兵庫県","丹波市","氷上町佐野",0,0,0,0,0,0
28223,"66936","6693614","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｼﾓｼﾝｼﾞﾖｳ","兵庫県","丹波市","氷上町下新庄",0,0,0,0,0,0
28223,"66936","6693602","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｼﾞﾖｳﾗｸ","兵庫県","丹波市","氷上町常楽",0,0,0,0,0,0
28223,"66935","6693571","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳｼﾝｺﾞｳ","兵庫県","丹波市","氷上町新郷",0,0,0,0,0,0
28223,"66935","6693572","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾀﾆﾑﾗ","兵庫県","丹波市","氷上町谷村",0,0,0,0,0,0
28223,"66936","6693625","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾅｶ","兵庫県","丹波市","氷上町中",0,0,0,0,0,0
28223,"66936","6693623","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾅｶﾉ","兵庫県","丹波市","氷上町中野",0,0,0,0,0,0
28223,"66936","6693601","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾅﾘﾏﾂ","兵庫県","丹波市","氷上町成松",0,0,0,0,0,0
28223,"66936","6693603","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾆｼﾅｶ","兵庫県","丹波市","氷上町西中",0,0,0,0,0,0
28223,"66936","6693634","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾇﾏ","兵庫県","丹波市","氷上町沼",0,0,0,0,0,0
28223,"66936","6693651","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾋｶﾐ","兵庫県","丹波市","氷上町氷上",0,0,0,0,0,0
28223,"66936","6693644","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾋﾋﾞｳ","兵庫県","丹波市","氷上町日比宇",0,0,0,0,0,0
28223,"66935","6693583","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾌｸﾀ","兵庫県","丹波市","氷上町福田",0,0,0,0,0,0
28223,"66934","6693467","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾎﾝｺﾞｳ","兵庫県","丹波市","氷上町本郷",0,0,0,0,0,0
28223,"66936","6693624","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾐｶﾀ","兵庫県","丹波市","氷上町三方",0,0,0,0,0,0
28223,"66936","6693654","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾐﾅﾐﾕﾗ","兵庫県","丹波市","氷上町南油良",0,0,0,0,0,0
28223,"66936","6693622","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾐﾊﾗ","兵庫県","丹波市","氷上町三原",0,0,0,0,0,0
28223,"66935","6693573","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾕﾘ","兵庫県","丹波市","氷上町油利",0,0,0,0,0,0
28223,"66934","6693465","ﾋﾖｳｺﾞｹﾝ","ﾀﾝﾊﾞｼ","ﾋｶﾐﾁﾖｳﾖｺﾀ","兵庫県","丹波市","氷上町横田",0,0,0,0,0,0
28225,"66952","6695200","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","朝来市","以下に掲載がない場合",0,0,0,0,0,0
28225,"66951","6695125","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｱﾜｶﾞ","兵庫県","朝来市","山東町粟鹿",0,0,0,0,0,0
28225,"66951","6695123","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｲﾂﾎﾟｳ","兵庫県","朝来市","山東町一品",0,0,0,0,0,0
28225,"66951","6695112","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｵｵｳﾁ","兵庫県","朝来市","山東町大内",0,0,0,0,0,0
28225,"66951","6695102","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｵｵｶｲ","兵庫県","朝来市","山東町大垣",0,0,0,0,0,0
28225,"66951","6695153","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｵｵﾂｷ","兵庫県","朝来市","山東町大月",0,0,0,0,0,0
28225,"66951","6695142","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｵﾂﾀ","兵庫県","朝来市","山東町越田",0,0,0,0,0,0
28225,"66951","6695143","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｶｷﾂﾎﾞ","兵庫県","朝来市","山東町柿坪",0,0,0,0,0,0
28225,"66951","6695152","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｶﾞｸｵﾝｼﾞ","兵庫県","朝来市","山東町楽音寺",0,0,0,0,0,0
28225,"66951","6695115","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｶﾅｳﾗ","兵庫県","朝来市","山東町金浦",0,0,0,0,0,0
28225,"66951","6695133","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｷﾀｶﾞｷ","兵庫県","朝来市","山東町喜多垣",0,0,0,0,0,0
28225,"66951","6695151","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｺﾀﾆ","兵庫県","朝来市","山東町小谷",0,0,0,0,0,0
28225,"66951","6695113","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｼｵﾀ","兵庫県","朝来市","山東町塩田",0,0,0,0,0,0
28225,"66951","6695124","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｼﾊﾞ","兵庫県","朝来市","山東町柴",0,0,0,0,0,0
28225,"66951","6695111","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳｼﾝﾄﾞｳ","兵庫県","朝来市","山東町新堂",0,0,0,0,0,0
28225,"66951","6695101","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾀｷﾀ","兵庫県","朝来市","山東町滝田",0,0,0,0,0,0
28225,"66951","6695114","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾉﾏ","兵庫県","朝来市","山東町野間",0,0,0,0,0,0
28225,"66951","6695134","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾊｻﾏ","兵庫県","朝来市","山東町迫間",0,0,0,0,0,0
28225,"66951","6695131","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾋｲﾗｷﾞ","兵庫県","朝来市","山東町柊木",0,0,0,0,0,0
28225,"66951","6695104","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾏﾂｻｲ","兵庫県","朝来市","山東町末歳",0,0,0,0,0,0
28225,"66951","6695132","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾐｿﾞｸﾛ","兵庫県","朝来市","山東町溝黒",0,0,0,0,0,0
28225,"66951","6695141","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾐﾎ","兵庫県","朝来市","山東町三保",0,0,0,0,0,0
28225,"66951","6695135","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾓﾘ","兵庫県","朝来市","山東町森",0,0,0,0,0,0
28225,"66951","6695103","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾔﾅｾﾏﾁ","兵庫県","朝来市","山東町矢名瀬町",0,0,0,0,0,0
28225,"66951","6695136","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾖﾌﾄﾞ","兵庫県","朝来市","山東町与布土",0,0,0,0,0,0
28225,"66951","6695121","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾜｶﾞ","兵庫県","朝来市","山東町和賀",0,0,0,0,0,0
28225,"66951","6695122","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ｻﾝﾄｳﾁﾖｳﾜｻﾀﾞ","兵庫県","朝来市","山東町早田",0,0,0,0,0,0
28225,"66952","6695221","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｱｷﾊﾞﾀﾞｲ","兵庫県","朝来市","和田山町秋葉台",0,0,0,0,0,0
28225,"66952","6695238","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｱｻﾋ","兵庫県","朝来市","和田山町朝日",0,0,0,0,0,0
28225,"66952","6695234","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｲﾁﾊﾞ","兵庫県","朝来市","和田山町市場",0,0,0,0,0,0
28225,"66952","6695262","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｲﾁﾐﾄﾞｳ","兵庫県","朝来市","和田山町市御堂",0,0,0,0,0,0
28225,"66952","6695236","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｳﾂﾉﾐ","兵庫県","朝来市","和田山町内海",0,0,0,0,0,0
28225,"66952","6695204","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｴｷｷﾀ","兵庫県","朝来市","和田山町駅北",0,0,0,0,0,0
28225,"66952","6695246","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｵｶ","兵庫県","朝来市","和田山町岡",0,0,0,0,0,0
28225,"66952","6695224","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｵｶﾀﾞ","兵庫県","朝来市","和田山町岡田",0,0,0,0,0,0
28225,"66952","6695264","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｶﾂ","兵庫県","朝来市","和田山町加都",0,0,0,0,0,0
28225,"66952","6695253","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｸｾﾀﾞ","兵庫県","朝来市","和田山町久世田",0,0,0,0,0,0
28225,"66952","6695228","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｸﾀﾞﾜ","兵庫県","朝来市","和田山町久田和",0,0,0,0,0,0
28225,"66952","6695263","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｸﾙﾌﾞｷ","兵庫県","朝来市","和田山町久留引",0,0,0,0,0,0
28225,"66952","6695214","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｸﾜﾊﾞﾗ","兵庫県","朝来市","和田山町桑原",0,0,0,0,0,0
28225,"66952","6695251","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｻｶｴﾏﾁ","兵庫県","朝来市","和田山町栄町",0,0,0,0,0,0
28225,"66952","6695256","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｻﾝﾅﾐ","兵庫県","朝来市","和田山町三波",0,0,0,0,0,0
28225,"66952","6695258","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｼﾞﾖｳﾅﾝﾀﾞｲ","兵庫県","朝来市","和田山町城南台",0,0,0,0,0,0
28225,"66952","6695220","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳｼﾗｲ","兵庫県","朝来市","和田山町白井",0,0,0,0,0,0
28225,"66952","6695243","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾀｶﾀ","兵庫県","朝来市","和田山町高田",0,0,0,0,0,0
28225,"66952","6695252","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾀｹﾀﾞ","兵庫県","朝来市","和田山町竹田",0,0,0,0,0,0
28225,"66952","6695237","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾀｹﾉｳﾁ","兵庫県","朝来市","和田山町竹ノ内",0,0,0,0,0,0
28225,"66952","6695233","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾀｺｳﾀﾞ","兵庫県","朝来市","和田山町高生田",0,0,0,0,0,0
28225,"66952","6695268","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾀﾂﾉﾊﾗ","兵庫県","朝来市","和田山町立ノ原",0,0,0,0,0,0
28225,"66952","6695213","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾀﾏｷ","兵庫県","朝来市","和田山町玉置",0,0,0,0,0,0
28225,"66952","6695265","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾂﾂｴ","兵庫県","朝来市","和田山町筒江",0,0,0,0,0,0
28225,"66952","6695232","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾃﾗｳﾁ","兵庫県","朝来市","和田山町寺内",0,0,0,0,0,0
28225,"66952","6695203","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾃﾗﾀﾞﾆ","兵庫県","朝来市","和田山町寺谷",0,0,0,0,0,0
28225,"66952","6695255","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾄﾉ","兵庫県","朝来市","和田山町殿",0,0,0,0,0,0
28225,"66952","6695226","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾅｶ","兵庫県","朝来市","和田山町中",0,0,0,0,0,0
28225,"66952","6695225","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾉﾑﾗ","兵庫県","朝来市","和田山町野村",0,0,0,0,0,0
28225,"66952","6695231","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾊﾔｼｶﾞｷ","兵庫県","朝来市","和田山町林垣",0,0,0,0,0,0
28225,"66952","6695241","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾊﾝﾀﾞ","兵庫県","朝来市","和田山町土田",0,0,0,0,0,0
28225,"66952","6695202","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾋｶﾞｼﾀﾞﾆ","兵庫県","朝来市","和田山町東谷",0,0,0,0,0,0
28225,"66952","6695227","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾋｶﾞｼﾜﾀﾞ","兵庫県","朝来市","和田山町東和田",0,0,0,0,0,0
28225,"66952","6695266","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾋｼﾞ","兵庫県","朝来市","和田山町比治",0,0,0,0,0,0
28225,"66952","6695261","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾋﾗﾀ","兵庫県","朝来市","和田山町枚田",0,0,0,0,0,0
28225,"66952","6695215","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾋﾗﾀｵｶ","兵庫県","朝来市","和田山町枚田岡",0,0,0,0,0,0
28225,"66952","6695211","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾋﾗﾉ","兵庫県","朝来市","和田山町平野",0,0,0,0,0,0
28225,"66952","6695257","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾌｼﾞﾜ","兵庫県","朝来市","和田山町藤和",0,0,0,0,0,0
28225,"66952","6695245","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾎｳﾄﾞｳｼﾞ","兵庫県","朝来市","和田山町法道寺",0,0,0,0,0,0
28225,"66952","6695267","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾎﾂｺｳｼﾞ","兵庫県","朝来市","和田山町法興寺",0,0,0,0,0,0
28225,"66952","6695222","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾏﾝﾖｳﾀﾞｲ","兵庫県","朝来市","和田山町万葉台",0,0,0,0,0,0
28225,"66952","6695229","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾐﾔ","兵庫県","朝来市","和田山町宮",0,0,0,0,0,0
28225,"66952","6695244","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾐﾔｳﾁ","兵庫県","朝来市","和田山町宮内",0,0,0,0,0,0
28225,"66952","6695242","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾐﾔﾀﾞ","兵庫県","朝来市","和田山町宮田",0,0,0,0,0,0
28225,"66952","6695223","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾑﾛｵ","兵庫県","朝来市","和田山町室尾",0,0,0,0,0,0
28225,"66952","6695254","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾔｽｲ","兵庫県","朝来市","和田山町安井",0,0,0,0,0,0
28225,"66952","6695212","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾔﾅｷﾞﾊﾗ","兵庫県","朝来市","和田山町柳原",0,0,0,0,0,0
28225,"66952","6695216","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾔﾖｲｶﾞｵｶ","兵庫県","朝来市","和田山町弥生が丘",0,0,0,0,0,0
28225,"66952","6695235","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾜﾀﾞ","兵庫県","朝来市","和田山町和田",0,0,0,0,0,0
28225,"66952","6695201","ﾋﾖｳｺﾞｹﾝ","ｱｻｺﾞｼ","ﾜﾀﾞﾔﾏﾁﾖｳﾜﾀﾞﾔﾏ","兵庫県","朝来市","和田山町和田山",0,0,0,0,0,0
28301,"66602","6660200","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","川辺郡猪名川町","以下に掲載がない場合",0,0,0,0,0,0
28301,"66602","6660212","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｱｻﾋｶﾞｵｶ","兵庫県","川辺郡猪名川町","旭ケ丘",0,0,0,0,0,0
28301,"66602","6660246","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｲﾅｶﾞﾜﾀﾞｲ","兵庫県","川辺郡猪名川町","猪名川台",0,0,1,0,0,0
28301,"66602","6660255","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｲﾌﾞﾁ","兵庫県","川辺郡猪名川町","猪渕",0,1,0,0,0,0
28301,"66602","6660244","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｳｴﾉ","兵庫県","川辺郡猪名川町","上野",0,1,0,0,0,0
28301,"66602","6660241","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｳﾁﾊﾞﾊﾞ","兵庫県","川辺郡猪名川町","内馬場",0,1,0,0,0,0
28301,"66602","6660243","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｶｼｳﾀﾞ","兵庫県","川辺郡猪名川町","柏梨田",0,1,0,0,0,0
28301,"66602","6660204","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｶｼﾊﾗ","兵庫県","川辺郡猪名川町","柏原",0,1,0,0,0,0
28301,"66602","6660202","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｶﾏｸﾗ","兵庫県","川辺郡猪名川町","鎌倉",0,1,0,0,0,0
28301,"66602","6660231","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｶﾐｱｺﾀﾆ","兵庫県","川辺郡猪名川町","上阿古谷",0,1,0,0,0,0
28301,"66602","6660236","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｷﾀﾀﾊﾗ","兵庫県","川辺郡猪名川町","北田原",0,1,0,0,0,0
28301,"66602","6660234","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｷﾀﾉ","兵庫県","川辺郡猪名川町","北野",0,1,0,0,0,0
28301,"66602","6660225","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｷﾂﾞ","兵庫県","川辺郡猪名川町","木津",0,1,0,0,0,0
28301,"66602","6660254","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｷﾓｶﾜ","兵庫県","川辺郡猪名川町","肝川",0,1,0,0,0,0
28301,"66602","6660256","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｷﾞﾝｻﾞﾝ","兵庫県","川辺郡猪名川町","銀山",0,1,0,0,0,0
28301,"66602","6660223","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｺﾓｵ","兵庫県","川辺郡猪名川町","木間生",0,1,0,0,0,0
28301,"66602","6660227","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｻｻｵ","兵庫県","川辺郡猪名川町","笹尾",0,1,0,0,0,0
28301,"66602","6660253","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｻｼｸﾐ","兵庫県","川辺郡猪名川町","差組",0,1,0,0,0,0
28301,"66602","6660215","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｼﾏ","兵庫県","川辺郡猪名川町","島",0,1,0,0,0,0
28301,"66602","6660214","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｼﾐｽﾞ","兵庫県","川辺郡猪名川町","清水",0,1,0,0,0,0
28301,"66602","6660213","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｼﾐｽﾞﾋｶﾞｼ","兵庫県","川辺郡猪名川町","清水東",0,1,0,0,0,0
28301,"66602","6660237","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｼﾓｱｺﾀﾆ","兵庫県","川辺郡猪名川町","下阿古谷",0,1,0,0,0,0
28301,"66602","6660257","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｼﾛｶﾞﾈ","兵庫県","川辺郡猪名川町","白金",0,0,1,0,0,0
28301,"66602","6660201","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ｽｷﾞｵ","兵庫県","川辺郡猪名川町","杉生",0,1,0,0,0,0
28301,"66602","6660232","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾀﾐﾀﾞ","兵庫県","川辺郡猪名川町","民田",0,1,0,0,0,0
28301,"66602","6660222","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾂｸﾅﾐ","兵庫県","川辺郡猪名川町","槻並",0,1,0,0,0,0
28301,"66602","6660245","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾂﾂｼﾞｶﾞｵｶ","兵庫県","川辺郡猪名川町","つつじが丘",0,0,1,0,0,0
28301,"66602","6660221","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾄﾁﾊﾗ","兵庫県","川辺郡猪名川町","杤原",0,1,0,0,0,0
28301,"66602","6660203","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾆｼﾊﾀ","兵庫県","川辺郡猪名川町","西畑",0,1,0,0,0,0
28301,"66602","6660211","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾆｼﾞﾖｳｼﾞ","兵庫県","川辺郡猪名川町","仁頂寺",0,1,0,0,0,0
28301,"66602","6660226","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾊﾔｼﾀ","兵庫県","川辺郡猪名川町","林田",0,1,0,0,0,0
28301,"66602","6660242","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾊﾗ","兵庫県","川辺郡猪名川町","原",0,1,0,0,0,0
28301,"66602","6660252","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾋﾛﾈ","兵庫県","川辺郡猪名川町","広根",0,1,0,0,0,0
28301,"66602","6660262","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾌｼﾐﾀﾞｲ","兵庫県","川辺郡猪名川町","伏見台",0,0,1,0,0,0
28301,"66602","6660261","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾏﾂｵﾀﾞｲ","兵庫県","川辺郡猪名川町","松尾台",0,0,1,0,0,0
28301,"66602","6660224","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾏﾝｾﾞﾝ","兵庫県","川辺郡猪名川町","万善",0,1,0,0,0,0
28301,"66602","6660235","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾐﾅﾐﾀﾊﾗ","兵庫県","川辺郡猪名川町","南田原",0,1,0,0,0,0
28301,"66602","6660233","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾕｳﾀﾞ","兵庫県","川辺郡猪名川町","紫合",0,1,0,0,0,0
28301,"66602","6660251","ﾋﾖｳｺﾞｹﾝ","ｶﾜﾍﾞｸﾞﾝｲﾅｶﾞﾜﾁﾖｳ","ﾜｶﾊﾞ","兵庫県","川辺郡猪名川町","若葉",0,0,1,0,0,0
28585,"66965","6696500","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","美方郡香美町","以下に掲載がない場合",0,0,0,0,0,0
28585,"66715","6671533","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｱｷｵｶ","兵庫県","美方郡香美町","小代区秋岡",0,0,0,0,0,0
28585,"66715","6671512","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｲｼﾃﾞﾗ","兵庫県","美方郡香美町","小代区石寺",0,0,0,0,0,0
28585,"66715","6671503","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｵｵﾀﾆ","兵庫県","美方郡香美町","小代区大谷",0,0,0,0,0,0
28585,"66715","6671542","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｶｼﾞﾔ","兵庫県","美方郡香美町","小代区鍛治屋",0,0,0,0,0,0
28585,"66715","6671531","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｶﾔﾉ","兵庫県","美方郡香美町","小代区茅野",0,0,0,0,0,0
28585,"66715","6671511","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｶﾝｽﾞｲ","兵庫県","美方郡香美町","小代区神水",0,0,0,0,0,0
28585,"66715","6671514","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｶﾝﾊﾞ","兵庫県","美方郡香美町","小代区神場",0,0,0,0,0,0
28585,"66715","6671501","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｸｽﾍﾞ","兵庫県","美方郡香美町","小代区久須部",0,0,0,0,0,0
28585,"66715","6671522","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｻﾈﾔﾏ","兵庫県","美方郡香美町","小代区実山",0,0,0,0,0,0
28585,"66715","6671541","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｻﾎﾞｳ","兵庫県","美方郡香美町","小代区佐坊",0,0,0,0,0,0
28585,"66715","6671502","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸｼﾞﾖｳﾔﾏ","兵庫県","美方郡香美町","小代区城山",0,0,0,0,0,0
28585,"66715","6671543","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸﾀﾀﾞﾉﾐﾔ","兵庫県","美方郡香美町","小代区忠宮",0,0,0,0,0,0
28585,"66715","6671532","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸﾆｲﾔ","兵庫県","美方郡香美町","小代区新屋",0,0,0,0,0,0
28585,"66715","6671544","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸﾇｷﾀﾞ","兵庫県","美方郡香美町","小代区貫田",0,0,0,0,0,0
28585,"66715","6671521","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸﾉﾏﾀﾆ","兵庫県","美方郡香美町","小代区野間谷",0,0,0,0,0,0
28585,"66715","6671545","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸﾋｶﾞｼｶﾞｷ","兵庫県","美方郡香美町","小代区東垣",0,0,0,0,0,0
28585,"66715","6671523","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸﾋﾗﾉ","兵庫県","美方郡香美町","小代区平野",0,0,0,0,0,0
28585,"66715","6671513","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸﾋﾛｲ","兵庫県","美方郡香美町","小代区広井",0,0,0,0,0,0
28585,"66715","6671515","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｵｼﾞﾛｸﾐｽﾞﾏ","兵庫県","美方郡香美町","小代区水間",0,0,0,0,0,0
28585,"66964","6696404","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｱｲﾀﾞﾆ","兵庫県","美方郡香美町","香住区相谷",0,0,0,0,0,0
28585,"66964","6696432","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｱｹﾞ","兵庫県","美方郡香美町","香住区上計",0,0,0,0,0,0
28585,"66966","6696671","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｱﾏﾙﾍﾞ","兵庫県","美方郡香美町","香住区余部",0,0,0,0,0,0
28585,"66964","6696431","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｳﾗｶﾞﾐ","兵庫県","美方郡香美町","香住区浦上",0,0,0,0,0,0
28585,"66964","6696425","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｵｵｶｼﾞ","兵庫県","美方郡香美町","香住区大梶",0,0,0,0,0,0
28585,"66965","6696554","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｵｵﾀﾞﾆ","兵庫県","美方郡香美町","香住区大谷",0,0,0,0,0,0
28585,"66965","6696555","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｵｵﾉ","兵庫県","美方郡香美町","香住区大野",0,0,0,0,0,0
28585,"66964","6696433","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｵｷﾉｳﾗ","兵庫県","美方郡香美町","香住区沖浦",0,0,0,0,0,0
28585,"66965","6696552","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｶｼﾞｶﾉ","兵庫県","美方郡香美町","香住区加鹿野",0,0,0,0,0,0
28585,"66965","6696544","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｶｽﾐ","兵庫県","美方郡香美町","香住区香住",0,0,0,0,0,0
28585,"66964","6696414","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｶﾐｵｶ","兵庫県","美方郡香美町","香住区上岡",0,0,0,0,0,0
28585,"66964","6696411","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｸﾄ","兵庫県","美方郡香美町","香住区九斗",0,0,0,0,0,0
28585,"66964","6696402","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｸﾝﾀﾞﾆ","兵庫県","美方郡香美町","香住区訓谷",0,0,0,0,0,0
28585,"66965","6696559","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｺﾊﾞﾗ","兵庫県","美方郡香美町","香住区小原",0,0,0,0,0,0
28585,"66965","6696541","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｻｶｲ","兵庫県","美方郡香美町","香住区境",0,0,0,0,0,0
28585,"66964","6696413","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｼﾓｵｶ","兵庫県","美方郡香美町","香住区下岡",0,0,0,0,0,0
28585,"66965","6696564","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｼﾓﾉﾊﾏ","兵庫県","美方郡香美町","香住区下浜",0,0,0,0,0,0
28585,"66965","6696551","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸｽｶﾗ","兵庫県","美方郡香美町","香住区守柄",0,0,0,0,0,0
28585,"66965","6696556","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾅｶﾉ","兵庫県","美方郡香美町","香住区中野",0,0,0,0,0,0
28585,"66965","6696546","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾅﾇｶｲﾁ","兵庫県","美方郡香美町","香住区七日市",0,0,0,0,0,0
28585,"66964","6696416","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾆｳｼﾞ","兵庫県","美方郡香美町","香住区丹生地",0,0,0,0,0,0
28585,"66964","6696415","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾆｼｼﾓｵｶ","兵庫県","美方郡香美町","香住区西下岡",0,0,0,0,0,0
28585,"66964","6696423","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾊﾀ","兵庫県","美方郡香美町","香住区畑",0,0,0,0,0,0
28585,"66964","6696422","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾊﾌﾞ","兵庫県","美方郡香美町","香住区土生",0,0,0,0,0,0
28585,"66964","6696424","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾊﾔﾄ","兵庫県","美方郡香美町","香住区隼人",0,0,0,0,0,0
28585,"66965","6696542","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾋﾄｲﾁ","兵庫県","美方郡香美町","香住区一日市",0,0,0,0,0,0
28585,"66965","6696557","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾌｼﾞ","兵庫県","美方郡香美町","香住区藤",0,0,0,0,0,0
28585,"66965","6696561","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾏﾑﾛ","兵庫県","美方郡香美町","香住区間室",0,0,0,0,0,0
28585,"66964","6696426","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾐｶﾜ","兵庫県","美方郡香美町","香住区三川",0,0,0,0,0,0
28585,"66965","6696553","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾐﾀﾆ","兵庫県","美方郡香美町","香住区三谷",0,0,0,0,0,0
28585,"66964","6696401","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾑﾅｶﾞｲ","兵庫県","美方郡香美町","香住区無南垣",0,0,0,0,0,0
28585,"66964","6696412","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾒｼﾞ","兵庫県","美方郡香美町","香住区米地",0,0,0,0,0,0
28585,"66964","6696421","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾓﾄﾐﾂﾞｶ","兵庫県","美方郡香美町","香住区本見塚",0,0,0,0,0,0
28585,"66965","6696545","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾓﾘ","兵庫県","美方郡香美町","香住区森",0,0,0,0,0,0
28585,"66964","6696403","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾔｽｷﾞ","兵庫県","美方郡香美町","香住区安木",0,0,0,0,0,0
28585,"66965","6696563","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾔﾀﾞ","兵庫県","美方郡香美町","香住区矢田",0,0,0,0,0,0
28585,"66965","6696558","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾔﾊﾗ","兵庫県","美方郡香美町","香住区八原",0,0,0,0,0,0
28585,"66965","6696562","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾕﾗ","兵庫県","美方郡香美町","香住区油良",0,0,0,0,0,0
28585,"66966","6696672","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾖﾛｲ","兵庫県","美方郡香美町","香住区鎧",0,0,0,0,0,0
28585,"66965","6696543","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ｶｽﾐｸﾜｶﾏﾂ","兵庫県","美方郡香美町","香住区若松",0,0,0,0,0,0
28585,"66713","6671312","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｱｲﾀﾞ","兵庫県","美方郡香美町","村岡区相田",0,0,0,0,0,0
28585,"66713","6671346","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｲｹｶﾞﾅﾙ","兵庫県","美方郡香美町","村岡区池ケ平",0,0,0,0,0,0
28585,"66713","6671315","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｲﾀｼﾉ","兵庫県","美方郡香美町","村岡区板仕野",0,0,0,0,0,0
28585,"66713","6671324","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｲﾁﾊﾞﾗ","兵庫県","美方郡香美町","村岡区市原",0,0,0,0,0,0
28585,"66713","6671368","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｲﾘｴ","兵庫県","美方郡香美町","村岡区入江",0,0,0,0,0,0
28585,"66713","6671344","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｵｵｻｻ","兵庫県","美方郡香美町","村岡区大笹",0,0,0,0,0,0
28585,"66713","6671321","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｵｵﾇｶ","兵庫県","美方郡香美町","村岡区大糠",0,0,0,0,0,0
28585,"66713","6671333","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｵｵﾉ","兵庫県","美方郡香美町","村岡区大野",0,0,0,0,0,0
28585,"66713","6671323","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｶｶﾔﾏ","兵庫県","美方郡香美町","村岡区耀山",0,0,0,0,0,0
28585,"66713","6671366","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｶﾜｲ","兵庫県","美方郡香美町","村岡区川会",0,0,0,0,0,0
28585,"66713","6671313","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｶﾝｻﾞｶ","兵庫県","美方郡香美町","村岡区神坂",0,0,0,0,0,0
28585,"66713","6671342","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｸﾁｵｵﾀﾆ","兵庫県","美方郡香美町","村岡区口大谷",0,0,0,0,0,0
28585,"66713","6671353","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｸﾏﾅﾐ","兵庫県","美方郡香美町","村岡区熊波",0,0,0,0,0,0
28585,"66713","6671335","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｸﾛﾀﾞ","兵庫県","美方郡香美町","村岡区黒田",0,0,0,0,0,0
28585,"66713","6671354","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｹﾋﾞｵｶ","兵庫県","美方郡香美町","村岡区柤岡",0,0,0,0,0,0
28585,"66713","6671326","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｺｳﾖｳ","兵庫県","美方郡香美町","村岡区光陽",0,0,0,0,0,0
28585,"66713","6671303","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｺｼﾞﾖｳ","兵庫県","美方郡香美町","村岡区小城",0,0,0,0,0,0
28585,"66713","6671301","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｻｶｲ","兵庫県","美方郡香美町","村岡区境",0,0,0,0,0,0
28585,"66713","6671316","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸｼｶﾀﾞ","兵庫県","美方郡香美町","村岡区鹿田",0,0,0,0,0,0
28585,"66713","6671325","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾀｶｲ","兵庫県","美方郡香美町","村岡区高井",0,0,0,0,0,0
28585,"66713","6671345","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾀｶｻｶ","兵庫県","美方郡香美町","村岡区高坂",0,0,0,0,0,0
28585,"66713","6671365","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾀｶﾂﾞ","兵庫県","美方郡香美町","村岡区高津",0,0,0,0,0,0
28585,"66713","6671331","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾂｸﾘﾔﾏ","兵庫県","美方郡香美町","村岡区作山",0,0,0,0,0,0
28585,"66713","6671322","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾃﾗｶﾞﾜｳﾁ","兵庫県","美方郡香美町","村岡区寺河内",0,0,0,0,0,0
28585,"66713","6671352","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾅｶﾞｲﾀ","兵庫県","美方郡香美町","村岡区長板",0,0,0,0,0,0
28585,"66713","6671343","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾅｶｵｵﾀﾆ","兵庫県","美方郡香美町","村岡区中大谷",0,0,0,0,0,0
28585,"66713","6671364","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾅｶﾞｽ","兵庫県","美方郡香美町","村岡区長須",0,0,0,0,0,0
28585,"66713","6671361","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾅｶﾞｾ","兵庫県","美方郡香美町","村岡区長瀬",0,0,0,0,0,0
28585,"66713","6671314","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾊｷﾞﾔﾏ","兵庫県","美方郡香美町","村岡区萩山",0,0,0,0,0,0
28585,"66713","6671362","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾊﾗ","兵庫県","美方郡香美町","村岡区原",0,0,0,0,0,0
28585,"66713","6671337","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾋｶｹﾞ","兵庫県","美方郡香美町","村岡区日影",0,0,0,0,0,0
28585,"66713","6671334","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾌｸｵｶ","兵庫県","美方郡香美町","村岡区福岡",0,0,0,0,0,0
28585,"66713","6671351","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾏﾙﾐ","兵庫県","美方郡香美町","村岡区丸味",0,0,0,0,0,0
28585,"66713","6671363","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾐﾄﾞﾘ","兵庫県","美方郡香美町","村岡区味取",0,0,0,0,0,0
28585,"66713","6671311","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾑﾗｵｶ","兵庫県","美方郡香美町","村岡区村岡",0,0,0,0,0,0
28585,"66713","6671341","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾓﾘﾜｷ","兵庫県","美方郡香美町","村岡区森脇",0,0,0,0,0,0
28585,"66713","6671332","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾔｲﾀﾞﾆ","兵庫県","美方郡香美町","村岡区八井谷",0,0,0,0,0,0
28585,"66713","6671336","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾔﾄﾞ","兵庫県","美方郡香美町","村岡区宿",0,0,0,0,0,0
28585,"66713","6671302","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾔﾏﾀﾞ","兵庫県","美方郡香美町","村岡区山田",0,0,0,0,0,0
28585,"66713","6671317","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾖｳﾉ","兵庫県","美方郡香美町","村岡区用野",0,0,0,0,0,0
28585,"66713","6671304","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾜｻﾌﾞ","兵庫県","美方郡香美町","村岡区和佐父",0,0,0,0,0,0
28585,"66713","6671367","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾜﾀﾞ","兵庫県","美方郡香美町","村岡区和田",0,0,0,0,0,0
28585,"66713","6671347","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｶﾐﾁﾖｳ","ﾑﾗｵｶｸﾜﾁ","兵庫県","美方郡香美町","村岡区和池",0,0,0,0,0,0
28586,"66967","6696700","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","美方郡新温泉町","以下に掲載がない場合",0,0,0,0,0,0
28586,"66967","6696714","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｱｶｻｷ","兵庫県","美方郡新温泉町","赤崎",0,0,0,0,0,0
28586,"66967","6696701","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｱｼﾔ","兵庫県","美方郡新温泉町","芦屋",0,0,0,0,0,0
28586,"66968","6696832","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｲｲﾉ","兵庫県","美方郡新温泉町","飯野",0,0,0,0,0,0
28586,"66967","6696751","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｲｸﾞﾐ","兵庫県","美方郡新温泉町","居組",0,0,0,0,0,0
28586,"66969","6696953","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｲｼﾊﾞｼ","兵庫県","美方郡新温泉町","石橋",0,0,0,0,0,0
28586,"66968","6696805","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｲｽﾐ","兵庫県","美方郡新温泉町","伊角",0,0,0,0,0,0
28586,"66968","6696801","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｲﾄﾞ","兵庫県","美方郡新温泉町","井土",0,0,0,0,0,0
28586,"66968","6696803","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｲﾏｵｶ","兵庫県","美方郡新温泉町","今岡",0,0,0,0,0,0
28586,"66968","6696808","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｳﾀｵｻ","兵庫県","美方郡新温泉町","歌長",0,0,0,0,0,0
28586,"66969","6696945","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｳﾁﾔﾏ","兵庫県","美方郡新温泉町","内山",0,0,0,0,0,0
28586,"66969","6696952","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｳﾐｶﾞﾐ","兵庫県","美方郡新温泉町","海上",0,0,0,0,0,0
28586,"66968","6696811","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｵｲｺﾞ","兵庫県","美方郡新温泉町","多子",0,0,0,0,0,0
28586,"66969","6696946","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｵﾂｻｶ","兵庫県","美方郡新温泉町","越坂",0,0,0,0,0,0
28586,"66968","6696802","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｶﾅﾔ","兵庫県","美方郡新温泉町","金屋",0,0,0,0,0,0
28586,"66969","6696942","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｶﾈｵ","兵庫県","美方郡新温泉町","鐘尾",0,0,0,0,0,0
28586,"66967","6696752","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｶﾏﾔ","兵庫県","美方郡新温泉町","釜屋",0,0,0,0,0,0
28586,"66969","6696954","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｷｼﾀﾞ","兵庫県","美方郡新温泉町","岸田",0,0,0,0,0,0
28586,"66967","6696711","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｷﾖﾄﾐ","兵庫県","美方郡新温泉町","清富",0,0,0,0,0,0
28586,"66968","6696815","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｷﾘｵｶ","兵庫県","美方郡新温泉町","桐岡",0,0,0,0,0,0
28586,"66968","6696812","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｷﾘﾊﾀ","兵庫県","美方郡新温泉町","切畑",0,0,0,0,0,0
28586,"66967","6696721","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｸﾀﾆ","兵庫県","美方郡新温泉町","久谷",0,0,0,0,0,0
28586,"66967","6696727","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｸﾄﾔﾏ","兵庫県","美方郡新温泉町","久斗山",0,0,0,0,0,0
28586,"66968","6696804","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｸﾏﾀﾞﾆ","兵庫県","美方郡新温泉町","熊谷",0,0,0,0,0,0
28586,"66967","6696726","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｻｶｲ","兵庫県","美方郡新温泉町","境",0,0,0,0,0,0
28586,"66967","6696712","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｻｼｸｲ","兵庫県","美方郡新温泉町","指杭",0,0,0,0,0,0
28586,"66968","6696833","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｼｵﾔﾏ","兵庫県","美方郡新温泉町","塩山",0,0,0,0,0,0
28586,"66967","6696741","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｼﾁｶﾏ","兵庫県","美方郡新温泉町","七釜",0,0,0,0,0,0
28586,"66967","6696723","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｼﾖｳﾎﾞｳｱﾝ","兵庫県","美方郡新温泉町","正法庵",0,0,0,0,0,0
28586,"66967","6696742","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ｼﾝｲﾁ","兵庫県","美方郡新温泉町","新市",0,0,0,0,0,0
28586,"66967","6696713","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾀｲ","兵庫県","美方郡新温泉町","田井",0,0,0,0,0,0
28586,"66967","6696728","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾀｲﾀ","兵庫県","美方郡新温泉町","対田",0,0,0,0,0,0
28586,"66967","6696722","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾀｶｽｴ","兵庫県","美方郡新温泉町","高末",0,0,0,0,0,0
28586,"66967","6696761","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾀｹﾀﾞ(ｳｼﾛﾔﾏ､ﾎｿﾐﾀﾞﾆ)","兵庫県","美方郡新温泉町","竹田（後山、細見谷）",1,0,0,0,0,0
28586,"66968","6696831","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾀｹﾀﾞ(ｿﾉﾀ)","兵庫県","美方郡新温泉町","竹田（その他）",1,0,0,0,0,0
28586,"66968","6696813","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾀﾝﾄﾞ","兵庫県","美方郡新温泉町","丹土",0,0,0,0,0,0
28586,"66969","6696943","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾁﾀﾞﾆ","兵庫県","美方郡新温泉町","千谷",0,0,0,0,0,0
28586,"66969","6696941","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾁﾊﾗ","兵庫県","美方郡新温泉町","千原",0,0,0,0,0,0
28586,"66967","6696745","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾄﾁﾀﾞﾆ","兵庫県","美方郡新温泉町","栃谷",0,0,0,0,0,0
28586,"66968","6696814","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾅｶﾂｼﾞ","兵庫県","美方郡新温泉町","中辻",0,0,0,0,0,0
28586,"66967","6696702","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾊﾏｻｶ","兵庫県","美方郡新温泉町","浜坂",0,0,0,0,0,0
28586,"66968","6696807","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾊﾙｷ","兵庫県","美方郡新温泉町","春来",0,0,0,0,0,0
28586,"66968","6696806","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾋﾉｷｵ","兵庫県","美方郡新温泉町","桧尾",0,0,0,0,0,0
28586,"66967","6696732","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾌｸﾄﾐ","兵庫県","美方郡新温泉町","福富",0,0,0,0,0,0
28586,"66967","6696725","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾌｼﾞｵ","兵庫県","美方郡新温泉町","藤尾",0,0,0,0,0,0
28586,"66967","6696731","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾌﾂｶｲﾁ","兵庫県","美方郡新温泉町","二日市",0,0,0,0,0,0
28586,"66967","6696743","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾌﾙｲﾁ","兵庫県","美方郡新温泉町","古市",0,0,0,0,0,0
28586,"66967","6696746","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾍﾀﾞ","兵庫県","美方郡新温泉町","戸田",0,0,0,0,0,0
28586,"66967","6696724","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾍﾂﾁ","兵庫県","美方郡新温泉町","辺地",0,0,0,0,0,0
28586,"66968","6696822","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾎｿﾀﾞ","兵庫県","美方郡新温泉町","細田",0,0,0,0,0,0
28586,"66969","6696951","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾏｴ","兵庫県","美方郡新温泉町","前",0,0,0,0,0,0
28586,"66967","6696715","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾐｵ","兵庫県","美方郡新温泉町","三尾",0,0,0,0,0,0
28586,"66967","6696747","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾐﾀﾆ","兵庫県","美方郡新温泉町","三谷",0,0,0,0,0,0
28586,"66969","6696944","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾐﾔﾜｷ","兵庫県","美方郡新温泉町","宮脇",0,0,0,0,0,0
28586,"66967","6696753","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾓﾛﾖｾ","兵庫県","美方郡新温泉町","諸寄",0,0,0,0,0,0
28586,"66968","6696821","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾕ","兵庫県","美方郡新温泉町","湯",0,0,0,0,0,0
28586,"66967","6696744","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾖｳﾄﾞ","兵庫県","美方郡新温泉町","用土",0,0,0,0,0,0
28586,"66967","6696716","ﾋﾖｳｺﾞｹﾝ","ﾐｶﾀｸﾞﾝｼﾝｵﾝｾﾝﾁﾖｳ","ﾜﾀﾞ","兵庫県","美方郡新温泉町","和田",0,0,0,0,0,0
