36201,"770  ","7700000","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","徳島市","以下に掲載がない場合",0,0,0,0,0,0
36201,"770  ","7700835","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｱｲﾊﾞﾁﾖｳ","徳島県","徳島市","藍場町",0,0,1,0,0,0
36201,"770  ","7700934","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｱｷﾀﾏﾁ","徳島県","徳島市","秋田町",0,0,1,0,0,0
36201,"770  ","7700046","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｱｸｲﾁﾖｳ","徳島県","徳島市","鮎喰町",0,0,1,0,0,0
36201,"770  ","7700863","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｱﾀｹ","徳島県","徳島市","安宅",0,0,1,0,0,0
36201,"77142","7714265","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｲｲﾀﾆﾁﾖｳ","徳島県","徳島市","飯谷町",0,1,0,0,0,0
36201,"770  ","7700926","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｲｶﾞﾁﾖｳ","徳島県","徳島市","伊賀町",0,0,1,0,0,0
36201,"77931","7793132","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｲﾁﾉﾐﾔﾁﾖｳ","徳島県","徳島市","一宮町",0,1,0,0,0,0
36201,"770  ","7700833","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｲﾁﾊﾞﾝﾁﾖｳ","徳島県","徳島市","一番町",0,0,1,0,0,0
36201,"770  ","7700935","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｲﾂｷﾁﾖｳ","徳島県","徳島市","伊月町",0,0,1,0,0,0
36201,"770  ","7711156","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｳｼﾞﾝﾁﾖｳｵｳｼﾞﾝｻﾝｷﾞﾖｳﾀﾞﾝﾁ","徳島県","徳島市","応神町応神産業団地",0,1,0,0,0,0
36201,"77111","7711152","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｳｼﾞﾝﾁﾖｳﾅｶﾊﾗ","徳島県","徳島市","応神町中原",0,1,0,0,0,0
36201,"77111","7711154","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｳｼﾞﾝﾁﾖｳﾋｶﾞｼｻﾀﾞｶﾀ","徳島県","徳島市","応神町東貞方",0,1,0,0,0,0
36201,"77111","7711155","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｳｼﾞﾝﾁﾖｳﾆｼｻﾀﾞｶﾀ","徳島県","徳島市","応神町西貞方",0,1,0,0,0,0
36201,"77111","7711151","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｳｼﾞﾝﾁﾖｳﾌﾙｶﾜ","徳島県","徳島市","応神町古川",0,1,0,0,0,0
36201,"77111","7711153","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｳｼﾞﾝﾁﾖｳﾖｼﾅﾘ","徳島県","徳島市","応神町吉成",0,1,0,0,0,0
36201,"770  ","7708031","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｵﾀﾆﾁﾖｳ","徳島県","徳島市","大谷町",0,1,0,0,0,0
36201,"773  ","7730070","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｵﾊﾞﾗﾁﾖｳ(ｺﾐｺ､ｺﾐｺﾔﾏ)","徳島県","徳島市","大原町（小神子、小神子山）",1,1,0,0,0,0
36201,"770  ","7708012","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｵﾊﾞﾗﾁﾖｳ(ｿﾉﾀ)","徳島県","徳島市","大原町（その他）",1,1,0,0,0,0
36201,"770  ","7708022","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｵﾏﾂﾁﾖｳ","徳島県","徳島市","大松町",0,1,0,0,0,0
36201,"770  ","7700923","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｵﾐﾁ","徳島県","徳島市","大道",0,0,1,0,0,0
36201,"770  ","7708052","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｷﾉﾊﾏ","徳島県","徳島市","沖浜",0,0,1,0,0,0
36201,"770  ","7708051","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｷﾉﾊﾏﾁﾖｳ","徳島県","徳島市","沖浜町",0,1,0,0,0,0
36201,"770  ","7708053","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｵｷﾉﾊﾏﾋｶﾞｼ","徳島県","徳島市","沖浜東",0,0,1,0,0,0
36201,"770  ","7700914","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶｺﾞﾔﾏﾁ","徳島県","徳島市","籠屋町",0,0,1,0,0,0
36201,"770  ","7700002","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶｽｶﾞ","徳島県","徳島市","春日",0,0,1,0,0,0
36201,"770  ","7700001","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶｽｶﾞﾁﾖｳ","徳島県","徳島市","春日町",0,1,0,0,0,0
36201,"770  ","7708033","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾀﾉｶﾐﾁﾖｳ","徳島県","徳島市","方上町",0,1,0,0,0,0
36201,"770  ","7700939","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾁﾄﾞｷﾊﾞｼ","徳島県","徳島市","かちどき橋",0,0,1,0,0,0
36201,"770  ","7708023","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾂﾗﾁﾖｳ","徳島県","徳島市","勝占町",0,1,0,0,0,0
36201,"770  ","7700871","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾅｻﾞﾜ","徳島県","徳島市","金沢",0,0,1,0,0,0
36201,"770  ","7700801","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾐｽｹﾄｳﾁﾖｳ","徳島県","徳島市","上助任町",0,1,0,0,0,0
36201,"770  ","7708041","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾐﾊﾁﾏﾝﾁﾖｳﾆｼﾔﾏ(ｼﾗｻｷﾞﾀﾞｲ)","徳島県","徳島市","上八万町西山（しらさぎ台）",1,0,0,0,0,0
36201,"770  ","7708040","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾐﾊﾁﾏﾝﾁﾖｳ(ｿﾉﾀ)","徳島県","徳島市","上八万町（その他）",1,1,0,0,0,0
36201,"770  ","7700803","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾐﾖｼﾉﾁﾖｳ","徳島県","徳島市","上吉野町",0,0,1,0,0,0
36201,"770  ","7700048","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾓﾅﾁﾖｳ","徳島県","徳島市","加茂名町",0,1,0,0,0,0
36201,"77101","7710101","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｱｻﾋﾉ)","徳島県","徳島市","川内町（旭野）",1,0,0,0,0,0
36201,"77101","7710144","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｴﾉｷｾ)","徳島県","徳島市","川内町（榎瀬）",1,0,0,0,0,0
36201,"77101","7710131","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｵｵﾏﾂ)","徳島県","徳島市","川内町（大松）",1,0,0,0,0,0
36201,"77101","7710142","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｵｷﾉｼﾏ)","徳島県","徳島市","川内町（沖島）",1,0,0,0,0,0
36201,"77101","7710130","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｶｶﾞｽﾉ)","徳島県","徳島市","川内町（加賀須野）",1,0,0,0,0,0
36201,"77101","7710125","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｶﾅｵｶ)","徳島県","徳島市","川内町（金岡）",1,0,0,0,0,0
36201,"77101","7710126","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｶﾐﾍﾞﾂｸﾋｶﾞｼ)","徳島県","徳島市","川内町（上別宮東）",1,0,0,0,0,0
36201,"77101","7710127","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｶﾐﾍﾞﾂｸﾐﾅﾐ)","徳島県","徳島市","川内町（上別宮南）",1,0,0,0,0,0
36201,"77101","7710128","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｶﾐﾍﾞﾂｸｷﾀ)","徳島県","徳島市","川内町（上別宮北）",1,0,0,0,0,0
36201,"77101","7710129","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｷﾀﾊﾗ)","徳島県","徳島市","川内町（北原）",1,0,0,0,0,0
36201,"77101","7710103","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｺﾏﾂﾋｶﾞｼ)","徳島県","徳島市","川内町（小松東）",1,0,0,0,0,0
36201,"77101","7710104","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｺﾏﾂﾆｼ)","徳島県","徳島市","川内町（小松西）",1,0,0,0,0,0
36201,"77101","7710102","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｺﾏﾂｷﾀ)","徳島県","徳島市","川内町（小松北）",1,0,0,0,0,0
36201,"77101","7710106","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｼﾓﾍﾞﾂｸﾋｶﾞｼ)","徳島県","徳島市","川内町（下別宮東）",1,0,0,0,0,0
36201,"77101","7710105","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｼﾓﾍﾞﾂｸﾆｼ)","徳島県","徳島市","川内町（下別宮西）",1,0,0,0,0,0
36201,"77101","7710121","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｽｽﾞｴﾋｶﾞｼ)","徳島県","徳島市","川内町（鈴江東）",1,0,0,0,0,0
36201,"77101","7710122","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｽｽﾞｴﾆｼ)","徳島県","徳島市","川内町（鈴江西）",1,0,0,0,0,0
36201,"77101","7710124","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｽｽﾞｴﾐﾅﾐ)","徳島県","徳島市","川内町（鈴江南）",1,0,0,0,0,0
36201,"77101","7710123","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ｽｽﾞｴｷﾀ)","徳島県","徳島市","川内町（鈴江北）",1,0,0,0,0,0
36201,"77101","7710141","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾀｹｽﾞｶ)","徳島県","徳島市","川内町（竹須賀）",1,0,0,0,0,0
36201,"77101","7710117","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾂﾙｼﾏ)","徳島県","徳島市","川内町（鶴島）",1,0,0,0,0,0
36201,"77101","7710111","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾄﾐﾋｻ)","徳島県","徳島市","川内町（富久）",1,0,0,0,0,0
36201,"77101","7710112","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾄﾐﾖｼ)","徳島県","徳島市","川内町（富吉）",1,0,0,0,0,0
36201,"77101","7710143","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾅｶｼﾏ)","徳島県","徳島市","川内町（中島）",1,0,0,0,0,0
36201,"77101","7710132","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾋﾗｲｼｴﾋﾞｽﾉ)","徳島県","徳島市","川内町（平石夷野）",1,0,0,0,0,0
36201,"77101","7710133","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾋﾗｲｼｴﾋﾞｽﾉﾊﾞﾝｶﾞｲ)","徳島県","徳島市","川内町（平石夷野番外）",1,0,0,0,0,0
36201,"77101","7710136","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾋﾗｲｼｺﾃﾞﾝ)","徳島県","徳島市","川内町（平石古田）",1,0,0,0,0,0
36201,"77101","7710134","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾋﾗｲｼｽﾐﾖｼ)","徳島県","徳島市","川内町（平石住吉）",1,0,0,0,0,0
36201,"77101","7710138","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾋﾗｲｼﾘﾕｳﾂｳﾀﾞﾝﾁ)","徳島県","徳島市","川内町（平石流通団地）",1,0,0,0,0,0
36201,"77101","7710135","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾋﾗｲｼﾜｶﾏﾂ)","徳島県","徳島市","川内町（平石若松）",1,0,0,0,0,0
36201,"77101","7710137","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾋﾗｲｼﾜｶﾐﾔ)","徳島県","徳島市","川内町（平石若宮）",1,0,0,0,0,0
36201,"77101","7710113","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾏﾂｵｶ)","徳島県","徳島市","川内町（松岡）",1,0,0,0,0,0
36201,"77101","7710116","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾐﾔｼﾞﾏﾆｼｷﾉ)","徳島県","徳島市","川内町（宮島錦野）",1,0,0,0,0,0
36201,"77101","7710115","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾐﾔｼﾞﾏﾊﾏ)","徳島県","徳島市","川内町（宮島浜）",1,0,0,0,0,0
36201,"77101","7710114","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾐﾔｼﾞﾏﾎﾝｳﾗ)","徳島県","徳島市","川内町（宮島本浦）",1,0,0,0,0,0
36201,"77101","7710139","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｶﾜｳﾁﾁﾖｳ(ﾖﾈﾂﾞ)","徳島県","徳島市","川内町（米津）",1,0,0,0,0,0
36201,"770  ","7700872","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀｵｷﾉｽ","徳島県","徳島市","北沖洲",0,0,1,0,0,0
36201,"770  ","7700011","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀｻｺｲﾁﾊﾞﾝﾁﾖｳ","徳島県","徳島市","北佐古一番町",0,0,0,0,0,0
36201,"770  ","7700012","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀｻｺﾆﾊﾞﾝﾁﾖｳ","徳島県","徳島市","北佐古二番町",0,0,0,0,0,0
36201,"770  ","7700051","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀｼﾏﾀﾞﾁﾖｳ","徳島県","徳島市","北島田町",0,0,1,0,0,0
36201,"770  ","7700812","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀｼﾞﾖｳｻﾝｼﾞﾏﾁﾖｳ","徳島県","徳島市","北常三島町",0,0,1,0,0,0
36201,"770  ","7700003","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀﾀﾐﾔ","徳島県","徳島市","北田宮",0,0,1,0,0,0
36201,"770  ","7700821","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀﾃﾞｷｼﾞﾏﾁﾖｳ","徳島県","徳島市","北出来島町",0,0,1,0,0,0
36201,"770  ","7700806","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀﾏｴｶﾞﾜﾁﾖｳ","徳島県","徳島市","北前川町",0,0,1,0,0,0
36201,"770  ","7700006","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀﾔｿﾁﾖｳ","徳島県","徳島市","北矢三町",0,0,1,0,0,0
36201,"770  ","7708032","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾀﾔﾏﾁﾖｳ","徳島県","徳島市","北山町",0,1,0,0,0,0
36201,"770  ","7700916","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｷﾞﾝｻﾞ","徳島県","徳島市","銀座",0,0,0,0,0,0
36201,"770  ","7700042","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｸﾗﾓﾄﾁﾖｳ","徳島県","徳島市","蔵本町",0,0,1,0,0,0
36201,"770  ","7700041","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｸﾗﾓﾄﾓﾄﾏﾁ","徳島県","徳島市","蔵本元町",0,0,1,0,0,0
36201,"77931","7793116","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｲｹｼﾞﾘ","徳島県","徳島市","国府町池尻",0,0,0,0,0,0
36201,"77931","7793118","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｲﾄﾞ","徳島県","徳島市","国府町井戸",0,1,0,0,0,0
36201,"77931","7793128","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｴﾝﾒｲ","徳島県","徳島市","国府町延命",0,0,0,0,0,0
36201,"77931","7793113","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｶﾜﾗﾀﾞ","徳島県","徳島市","国府町川原田",0,0,0,0,0,0
36201,"77931","7793123","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｶﾝﾉﾝｼﾞ","徳島県","徳島市","国府町観音寺",0,0,0,0,0,0
36201,"77931","7793122","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｺｳ","徳島県","徳島市","国府町府中",0,0,0,0,0,0
36201,"77931","7793114","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｻｸﾗﾏ","徳島県","徳島市","国府町桜間",0,1,0,0,0,0
36201,"77931","7793101","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｻﾉﾂﾞｶ","徳島県","徳島市","国府町佐野塚",0,1,0,0,0,0
36201,"77931","7793115","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｼｷｼﾞ","徳島県","徳島市","国府町敷地",0,0,0,0,0,0
36201,"77931","7793112","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｼﾊﾞﾊﾗ","徳島県","徳島市","国府町芝原",0,1,0,0,0,0
36201,"77931","7793124","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾅｶ","徳島県","徳島市","国府町中",0,0,0,0,0,0
36201,"77931","7793127","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾆｼﾔﾉ","徳島県","徳島市","国府町西矢野",0,0,0,0,0,0
36201,"77931","7793106","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾊﾅｿﾞﾉ","徳島県","徳島市","国府町花園",0,0,0,0,0,0
36201,"77931","7793125","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾊﾔﾌﾞﾁ","徳島県","徳島市","国府町早淵",0,0,0,0,0,0
36201,"77931","7793117","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾋｶﾞｲ","徳島県","徳島市","国府町日開",0,0,0,0,0,0
36201,"77931","7793103","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾋｶﾞｼｸﾛﾀﾞ","徳島県","徳島市","国府町東黒田",0,1,0,0,0,0
36201,"77931","7793102","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾆｼｸﾛﾀﾞ","徳島県","徳島市","国府町西黒田",0,1,0,0,0,0
36201,"77931","7793120","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾐﾅﾐｲﾜﾉﾌﾞ","徳島県","徳島市","国府町南岩延",0,0,0,0,0,0
36201,"77931","7793119","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳｷﾀｲﾜﾉﾌﾞ","徳島県","徳島市","国府町北岩延",0,1,0,0,0,0
36201,"77931","7793105","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾋｶﾞｼﾀｶﾜ","徳島県","徳島市","国府町東高輪",0,0,0,0,0,0
36201,"77931","7793104","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾆｼﾀｶﾜ","徳島県","徳島市","国府町西高輪",0,0,0,0,0,0
36201,"77931","7793126","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾔﾉ","徳島県","徳島市","国府町矢野",0,0,0,0,0,0
36201,"77931","7793111","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾘﾕｳｵｳ","徳島県","徳島市","国府町竜王",0,0,0,0,0,0
36201,"77931","7793121","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺｸﾌﾁﾖｳﾜﾀﾞ","徳島県","徳島市","国府町和田",0,1,0,0,0,0
36201,"770  ","7700918","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｺﾝﾔﾏﾁ","徳島県","徳島市","紺屋町",0,0,0,0,0,0
36201,"770  ","7708021","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｲｶﾁﾖｳ","徳島県","徳島市","雑賀町",0,1,0,0,0,0
36201,"770  ","7700847","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｲﾜｲﾁﾖｳ","徳島県","徳島市","幸町",0,0,1,0,0,0
36201,"770  ","7700921","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｶｴﾏﾁ","徳島県","徳島市","栄町",0,0,1,0,0,0
36201,"770  ","7700021","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺ1ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","佐古一番町",0,0,0,0,0,0
36201,"770  ","7700022","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺ2ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","佐古二番町",0,0,0,0,0,0
36201,"770  ","7700023","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺ3ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","佐古三番町",0,0,0,0,0,0
36201,"770  ","7700024","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺ4ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","佐古四番町",0,0,0,0,0,0
36201,"770  ","7700025","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺ5ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","佐古五番町",0,0,0,0,0,0
36201,"770  ","7700026","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺ6ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","佐古六番町",0,0,0,0,0,0
36201,"770  ","7700027","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺ7ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","佐古七番町",0,0,0,0,0,0
36201,"770  ","7700028","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺ8ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","佐古八番町",0,0,0,0,0,0
36201,"770  ","7700039","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻｺﾔﾏﾁﾖｳ","徳島県","徳島市","佐古山町",0,1,0,0,0,0
36201,"770  ","7708025","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｻﾝｹﾞﾝﾔﾁﾖｳ","徳島県","徳島市","三軒屋町",0,1,0,0,0,0
36201,"77142","7714267","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾌﾞﾉﾁﾖｳ","徳島県","徳島市","渋野町",0,1,0,0,0,0
36201,"770  ","7700805","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾓｽｹﾄｳﾁﾖｳ","徳島県","徳島市","下助任町",0,0,1,0,0,0
36201,"77931","7793131","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾓﾏﾁ","徳島県","徳島市","下町",0,1,0,0,0,0
36201,"770  ","7700862","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾞﾖｳﾄｳﾁﾖｳ","徳島県","徳島市","城東町",0,0,1,0,0,0
36201,"770  ","7708064","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾞﾖｳﾅﾝﾁﾖｳ","徳島県","徳島市","城南町",0,0,1,0,0,0
36201,"770  ","7700044","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾖｳﾏﾁ","徳島県","徳島市","庄町",0,0,1,0,0,0
36201,"77142","7714263","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾞﾖｳﾛｸﾁﾖｳ(ｼﾞﾖｳﾘﾖｳ)","徳島県","徳島市","丈六町（丈領）",1,0,0,0,0,0
36201,"77142","7714262","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾞﾖｳﾛｸﾁﾖｳ(ﾅｶﾞｵ)","徳島県","徳島市","丈六町（長尾）",1,0,0,0,0,0
36201,"77142","7714261","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾞﾖｳﾛｸﾁﾖｳ(ｿﾉﾀ)","徳島県","徳島市","丈六町（その他）",1,1,0,0,0,0
36201,"770  ","7700942","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾖｳﾜﾁﾖｳ","徳島県","徳島市","昭和町",0,0,1,0,0,0
36201,"770  ","7700845","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾝｳﾁﾏﾁ","徳島県","徳島市","新内町",0,0,1,0,0,0
36201,"770  ","7700855","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾝｸﾗﾁﾖｳ","徳島県","徳島市","新蔵町",0,0,1,0,0,0
36201,"770  ","7708006","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾝﾊﾏﾁﾖｳ","徳島県","徳島市","新浜町",0,0,1,0,0,0
36201,"770  ","7708007","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾝﾊﾏﾎﾝﾁﾖｳ","徳島県","徳島市","新浜本町",0,0,1,0,0,0
36201,"770  ","7700904","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾝﾏﾁﾊﾞｼ","徳島県","徳島市","新町橋",0,0,1,0,0,0
36201,"770  ","7700867","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｼﾝﾐﾅﾐﾌｸｼﾏ","徳島県","徳島市","新南福島",0,0,1,0,0,0
36201,"770  ","7700866","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｽｴﾋﾛ","徳島県","徳島市","末広",0,0,1,0,0,0
36201,"770  ","7700815","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｽｹﾄｳﾊﾞｼ","徳島県","徳島市","助任橋",0,0,1,0,0,0
36201,"770  ","7700816","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｽｹﾄｳﾎﾝﾁﾖｳ","徳島県","徳島市","助任本町",0,0,1,0,0,0
36201,"770  ","7700861","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｽﾐﾖｼ","徳島県","徳島市","住吉",0,0,1,0,0,0
36201,"770  ","7700927","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ｾｲﾐﾁﾖｳ","徳島県","徳島市","勢見町",0,0,1,0,0,0
36201,"770  ","7700922","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾀｶｼﾞﾖｳﾏﾁ","徳島県","徳島市","鷹匠町",0,0,1,0,0,0
36201,"77142","7714264","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾀｶﾗﾁﾖｳ","徳島県","徳島市","多家良町",0,1,0,0,0,0
36201,"770  ","7700936","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾁﾕｳｵｳﾄﾞｵﾘ","徳島県","徳島市","中央通",0,0,1,0,0,0
36201,"770  ","7708001","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾂﾀﾞｶｲｶﾞﾝﾁﾖｳ","徳島県","徳島市","津田海岸町",0,0,0,0,0,0
36201,"770  ","7708004","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾂﾀﾞﾆｼﾏﾁ","徳島県","徳島市","津田西町",0,0,1,0,0,0
36201,"770  ","7708005","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾂﾀﾞﾊﾏﾉﾁﾖｳ","徳島県","徳島市","津田浜之町",0,0,0,0,0,0
36201,"770  ","7708003","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾂﾀﾞﾎﾝﾁﾖｳ","徳島県","徳島市","津田本町",0,0,1,0,0,0
36201,"770  ","7708002","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾂﾀﾞﾁﾖｳ","徳島県","徳島市","津田町",0,0,1,0,0,0
36201,"770  ","7700823","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾃﾞｷｼﾞﾏﾎﾝﾁﾖｳ","徳島県","徳島市","出来島本町",0,0,1,0,0,0
36201,"770  ","7700832","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾃﾗｼﾏﾎﾝﾁﾖｳﾋｶﾞｼ","徳島県","徳島市","寺島本町東",0,0,1,0,0,0
36201,"770  ","7700831","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾃﾗｼﾏﾎﾝﾁﾖｳﾆｼ","徳島県","徳島市","寺島本町西",0,0,1,0,0,0
36201,"770  ","7700909","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾃﾗﾏﾁ","徳島県","徳島市","寺町",0,0,0,0,0,0
36201,"770  ","7708056","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾄｲﾔﾏﾁ","徳島県","徳島市","問屋町",0,0,0,0,0,0
36201,"770  ","7700842","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾄｵﾘﾏﾁ","徳島県","徳島市","通町",0,0,1,0,0,0
36201,"770  ","7700852","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾄｸｼﾏﾁﾖｳ","徳島県","徳島市","徳島町",0,0,1,0,0,0
36201,"770  ","7700851","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾄｸｼﾏﾁﾖｳｼﾞﾖｳﾅｲ","徳島県","徳島市","徳島町城内",0,0,0,0,0,0
36201,"770  ","7700854","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾄｸｼﾏﾎﾝﾁﾖｳ","徳島県","徳島市","徳島本町",0,0,1,0,0,0
36201,"770  ","7700931","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾄﾐﾀﾞﾊﾏ","徳島県","徳島市","富田浜",0,0,1,0,0,0
36201,"770  ","7700937","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾄﾐﾀﾞﾊﾞｼ","徳島県","徳島市","富田橋",0,0,1,0,0,0
36201,"770  ","7700915","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾄﾐﾀﾞﾏﾁ","徳島県","徳島市","富田町",0,0,1,0,0,0
36201,"770  ","7700052","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶｼﾏﾀﾞﾁﾖｳ","徳島県","徳島市","中島田町",0,0,1,0,0,0
36201,"770  ","7700943","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶｼﾖｳﾜﾁﾖｳ","徳島県","徳島市","中昭和町",0,0,1,0,0,0
36201,"770  ","7700813","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶｼﾞﾖｳｻﾝｼﾞﾏﾁﾖｳ","徳島県","徳島市","中常三島町",0,0,1,0,0,0
36201,"770  ","7700856","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶｽﾞﾁﾖｳ","徳島県","徳島市","中洲町",0,0,1,0,0,0
36201,"770  ","7700844","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶﾄｵﾘﾏﾁ","徳島県","徳島市","中通町",0,0,1,0,0,0
36201,"770  ","7700853","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶﾄｸｼﾏﾁﾖｳ","徳島県","徳島市","中徳島町",0,0,1,0,0,0
36201,"770  ","7700932","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶﾉﾁﾖｳ","徳島県","徳島市","仲之町",0,0,1,0,0,0
36201,"770  ","7700807","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶﾏｴｶﾞﾜﾁﾖｳ","徳島県","徳島市","中前川町",0,0,1,0,0,0
36201,"770  ","7700804","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾅｶﾖｼﾉﾁﾖｳ","徳島県","徳島市","中吉野町",0,0,1,0,0,0
36201,"770  ","7700928","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｹﾝﾔﾁﾖｳ","徳島県","徳島市","二軒屋町",0,0,1,0,0,0
36201,"770  ","7708008","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｼｼﾝﾊﾏﾁﾖｳ","徳島県","徳島市","西新浜町",0,0,1,0,0,0
36201,"770  ","7700902","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｼｼﾝﾏﾁ","徳島県","徳島市","西新町",0,0,1,0,0,0
36201,"770  ","7708024","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｼｽﾞｶﾁﾖｳ","徳島県","徳島市","西須賀町",0,1,0,0,0,0
36201,"770  ","7700901","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｼｾﾝﾊﾞﾁﾖｳ","徳島県","徳島市","西船場町",0,0,1,0,0,0
36201,"770  ","7700903","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｼﾀﾞｲｸﾏﾁ","徳島県","徳島市","西大工町",0,0,1,0,0,0
36201,"770  ","7700929","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｼﾄﾐﾀﾞﾁﾖｳ","徳島県","徳島市","西富田町",0,1,0,0,0,0
36201,"770  ","7708061","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｼﾆｹﾝﾔﾁﾖｳ","徳島県","徳島市","西二軒屋町",0,0,1,0,0,0
36201,"770  ","7700907","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆｼﾔﾏﾃﾁﾖｳ","徳島県","徳島市","西山手町",0,0,0,0,0,0
36201,"77931","7793133","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾆﾕｳﾀﾁﾖｳ","徳島県","徳島市","入田町",0,1,0,0,0,0
36201,"770  ","7700924","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾉﾎﾞﾘﾁﾖｳ","徳島県","徳島市","幟町",0,0,1,0,0,0
36201,"77142","7714266","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾀﾁﾖｳ","徳島県","徳島市","八多町",0,1,0,0,0,0
36201,"770  ","7708076","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ｳﾁﾊﾏ)","徳島県","徳島市","八万町（内浜）",1,0,0,0,0,0
36201,"770  ","7708077","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ｴﾋﾞｽﾔﾏ)","徳島県","徳島市","八万町（夷山）",1,0,0,0,0,0
36201,"770  ","7708079","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ｵｵﾂﾎﾞ)","徳島県","徳島市","八万町（大坪）",1,0,0,0,0,0
36201,"770  ","7708073","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ｶﾐﾌｸﾏﾝ)","徳島県","徳島市","八万町（上福万）",1,0,0,0,0,0
36201,"770  ","7708074","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ｼﾓﾌｸﾏﾝ)","徳島県","徳島市","八万町（下福万）",1,0,0,0,0,0
36201,"770  ","7708082","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ｶﾜﾐﾅﾐ)","徳島県","徳島市","八万町（川南）",1,0,0,0,0,0
36201,"770  ","7708075","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ﾁﾄﾞﾘ)","徳島県","徳島市","八万町（千鳥）",1,0,0,0,0,0
36201,"770  ","7708072","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ﾅｶﾂｳﾗ)","徳島県","徳島市","八万町（中津浦）",1,0,0,0,0,0
36201,"770  ","7708071","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ﾅｶﾂﾔﾏ)","徳島県","徳島市","八万町（中津山）",1,0,0,0,0,0
36201,"770  ","7708081","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ﾆｼﾞﾖｳ)","徳島県","徳島市","八万町（弐丈）",1,0,0,0,0,0
36201,"770  ","7708078","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ﾊｼﾓﾄ)","徳島県","徳島市","八万町（橋本）",1,0,0,0,0,0
36201,"770  ","7708083","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ﾎﾂｹ)","徳島県","徳島市","八万町（法花）",1,0,0,0,0,0
36201,"770  ","7708084","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ﾎﾂｹﾀﾞﾆ)","徳島県","徳島市","八万町（法花谷）",1,0,0,0,0,0
36201,"770  ","7708070","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾁﾏﾝﾁﾖｳ(ｿﾉﾀ)","徳島県","徳島市","八万町（その他）",1,1,0,0,0,0
36201,"770  ","7700941","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾊﾞﾝﾀﾞｲﾁﾖｳ","徳島県","徳島市","万代町",0,0,1,0,0,0
36201,"770  ","7700873","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾋｶﾞｼｵｷﾉｽ","徳島県","徳島市","東沖洲",0,0,1,0,0,0
36201,"770  ","7700912","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾋｶﾞｼｼﾝﾏﾁ","徳島県","徳島市","東新町",0,0,1,0,0,0
36201,"770  ","7700911","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾋｶﾞｼｾﾝﾊﾞﾁﾖｳ","徳島県","徳島市","東船場町",0,0,1,0,0,0
36201,"770  ","7700905","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾋｶﾞｼﾀﾞｲｸﾏﾁ","徳島県","徳島市","東大工町",0,0,1,0,0,0
36201,"770  ","7700822","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾋｶﾞｼﾃﾞｷｼﾞﾏﾁﾖｳ","徳島県","徳島市","東出来島町",0,0,0,0,0,0
36201,"770  ","7700906","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾋｶﾞｼﾔﾏﾃﾁﾖｳ","徳島県","徳島市","東山手町",0,0,1,0,0,0
36201,"770  ","7700811","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾋｶﾞｼﾖｼﾉﾁﾖｳ","徳島県","徳島市","東吉野町",0,0,1,0,0,0
36201,"770  ","7700908","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾋﾞｻﾞﾝﾁﾖｳ","徳島県","徳島市","眉山町",0,1,0,0,0,0
36201,"770  ","7700868","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾌｸｼﾏ","徳島県","徳島市","福島",0,0,1,0,0,0
36201,"770  ","7700062","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾌﾄﾞｳﾋｶﾞｼﾏﾁ","徳島県","徳島市","不動東町",0,0,1,0,0,0
36201,"770  ","7700064","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾌﾄﾞｳﾆｼﾏﾁ","徳島県","徳島市","不動西町",0,0,1,0,0,0
36201,"770  ","7700061","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾌﾄﾞｳｷﾀﾏﾁ","徳島県","徳島市","不動北町",0,0,1,0,0,0
36201,"770  ","7700063","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾌﾄﾞｳﾎﾝﾁﾖｳ","徳島県","徳島市","不動本町",0,0,1,0,0,0
36201,"770  ","7700846","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｳﾁﾏﾁ","徳島県","徳島市","南内町",0,0,1,0,0,0
36201,"770  ","7700874","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｵｷﾉｽ","徳島県","徳島市","南沖洲",0,0,1,0,0,0
36201,"770  ","7700043","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｸﾗﾓﾄﾁﾖｳ","徳島県","徳島市","南蔵本町",0,0,1,0,0,0
36201,"770  ","7700031","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｻｺ1ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","南佐古一番町",0,0,0,0,0,0
36201,"770  ","7700032","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｻｺ2ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","南佐古二番町",0,0,0,0,0,0
36201,"770  ","7700033","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｻｺ3ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","南佐古三番町",0,0,0,0,0,0
36201,"770  ","7700034","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｻｺ4ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","南佐古四番町",0,0,0,0,0,0
36201,"770  ","7700035","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｻｺ5ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","南佐古五番町",0,0,0,0,0,0
36201,"770  ","7700036","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｻｺ6ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","南佐古六番町",0,0,0,0,0,0
36201,"770  ","7700037","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｻｺ7ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","南佐古七番町",0,0,0,0,0,0
36201,"770  ","7700038","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｻｺ8ﾊﾞﾝﾁﾖｳ","徳島県","徳島市","南佐古八番町",0,0,0,0,0,0
36201,"770  ","7700053","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｼﾏﾀﾞﾁﾖｳ","徳島県","徳島市","南島田町",0,0,1,0,0,0
36201,"770  ","7700045","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｼﾖｳﾏﾁ","徳島県","徳島市","南庄町",0,0,1,0,0,0
36201,"770  ","7700944","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｼﾖｳﾜﾁﾖｳ","徳島県","徳島市","南昭和町",0,0,1,0,0,0
36201,"770  ","7700913","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｼﾝﾏﾁ","徳島県","徳島市","南新町",0,0,1,0,0,0
36201,"770  ","7700814","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｼﾞﾖｳｻﾝｼﾞﾏﾁﾖｳ","徳島県","徳島市","南常三島町",0,0,1,0,0,0
36201,"770  ","7700865","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐｽｴﾋﾛﾁﾖｳ","徳島県","徳島市","南末広町",0,0,0,0,0,0
36201,"770  ","7700004","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐﾀﾐﾔ","徳島県","徳島市","南田宮",0,0,1,0,0,0
36201,"770  ","7700824","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐﾃﾞｷｼﾞﾏﾁﾖｳ","徳島県","徳島市","南出来島町",0,0,1,0,0,0
36201,"770  ","7700933","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐﾅｶﾉﾁﾖｳ","徳島県","徳島市","南仲之町",0,0,1,0,0,0
36201,"770  ","7708063","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐﾆｹﾝﾔﾁﾖｳ","徳島県","徳島市","南二軒屋町",0,1,1,0,0,0
36201,"770  ","7700808","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐﾏｴｶﾞﾜﾁﾖｳ","徳島県","徳島市","南前川町",0,0,1,0,0,0
36201,"770  ","7700005","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾅﾐﾔｿﾁﾖｳ","徳島県","徳島市","南矢三町",0,0,1,0,0,0
36201,"770  ","7700938","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾖｳｼﾞﾝﾁﾖｳ","徳島県","徳島市","明神町",0,0,1,0,0,0
36201,"770  ","7700047","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾐﾖｳﾄﾞｳﾁﾖｳ","徳島県","徳島市","名東町",0,0,1,0,0,0
36201,"770  ","7700834","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾓﾄﾏﾁ","徳島県","徳島市","元町",0,0,1,0,0,0
36201,"770  ","7700841","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾔｵﾔﾏﾁ","徳島県","徳島市","八百屋町",0,0,1,0,0,0
36201,"770  ","7708055","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾔﾏｼﾛﾁﾖｳ","徳島県","徳島市","山城町",0,1,0,0,0,0
36201,"770  ","7708054","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾔﾏｼﾛﾆｼ","徳島県","徳島市","山城西",0,0,1,0,0,0
36201,"770  ","7700864","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾔﾏﾄﾁﾖｳ","徳島県","徳島市","大和町",0,0,1,0,0,0
36201,"770  ","7700925","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾕﾐﾁﾖｳ","徳島県","徳島市","弓町",0,0,1,0,0,0
36201,"770  ","7700802","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾖｼﾉﾎﾝﾁﾖｳ","徳島県","徳島市","吉野本町",0,0,1,0,0,0
36201,"770  ","7700917","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾘﾖｳｺﾞｸﾊﾞｼ","徳島県","徳島市","両国橋",0,0,0,0,0,0
36201,"770  ","7700843","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾘﾖｳｺﾞｸﾎﾝﾁﾖｳ","徳島県","徳島市","両国本町",0,0,1,0,0,0
36201,"770  ","7708011","ﾄｸｼﾏｹﾝ","ﾄｸｼﾏｼ","ﾛﾝﾃﾞﾝﾁﾖｳ","徳島県","徳島市","論田町",0,1,0,0,0,0
36202,"772  ","7720000","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","鳴門市","以下に掲載がない場合",0,0,0,0,0,0
36202,"77903","7790303","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳｲｹﾉﾀﾆ","徳島県","鳴門市","大麻町池谷",0,1,0,0,0,0
36202,"77903","7790315","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳｲﾁﾊﾞ","徳島県","鳴門市","大麻町市場",0,1,0,0,0,0
36202,"77903","7790311","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳｳｼﾔｼﾞﾏ","徳島県","鳴門市","大麻町牛屋島",0,1,0,0,0,0
36202,"77903","7790302","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳｵｵﾀﾆ","徳島県","鳴門市","大麻町大谷",0,1,0,0,0,0
36202,"77902","7790223","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳｶﾜｻｷ","徳島県","鳴門市","大麻町川崎",0,1,0,0,0,0
36202,"77903","7790305","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾀｶﾊﾞﾀｹ","徳島県","鳴門市","大麻町高畑",0,1,0,0,0,0
36202,"77902","7790224","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾂｼﾞ","徳島県","鳴門市","大麻町津慈",0,0,0,0,0,0
36202,"77903","7790313","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾅｶｳﾏﾂﾞﾒ","徳島県","鳴門市","大麻町中馬詰",0,1,0,0,0,0
36202,"77903","7790314","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾆｼｳﾏﾂﾞﾒ","徳島県","鳴門市","大麻町西馬詰",0,1,0,0,0,0
36202,"77902","7790221","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊｷﾞﾜﾗ","徳島県","鳴門市","大麻町萩原",0,1,0,0,0,0
36202,"79902","7790234","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ｳﾈﾒ)","徳島県","鳴門市","大麻町板東（采女）",1,0,0,0,0,0
36202,"77902","7790231","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ｵｵﾊﾞﾔｼ)","徳島県","鳴門市","大麻町板東（大林）",1,0,0,0,0,0
36202,"77902","7790232","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ﾂｼﾞﾐﾄﾞｳ)","徳島県","鳴門市","大麻町板東（辻見堂）",1,0,0,0,0,0
36202,"77902","7790235","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ﾅｶﾞｲ)","徳島県","鳴門市","大麻町板東（永井）",1,0,0,0,0,0
36202,"77902","7790238","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ﾋｶﾞｼﾔﾏﾀﾞ)","徳島県","鳴門市","大麻町板東（東山田）",1,0,0,0,0,0
36202,"77902","7790236","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ﾆｼﾔﾏﾀﾞ)","徳島県","鳴門市","大麻町板東（西山田）",1,0,0,0,0,0
36202,"77902","7790237","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ﾎｳｼﾞﾖｳ)","徳島県","鳴門市","大麻町板東（北条）",1,0,0,0,0,0
36202,"77902","7790233","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ﾎｳｿﾞｳ)","徳島県","鳴門市","大麻町板東（宝蔵）",1,0,0,0,0,0
36202,"77902","7790230","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾊﾞﾝﾄﾞｳ(ｿﾉﾀ)","徳島県","鳴門市","大麻町板東（その他）",1,1,0,0,0,0
36202,"77903","7790312","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾋｶﾞｼｳﾏﾂﾞﾒ","徳島県","鳴門市","大麻町東馬詰",0,1,0,0,0,0
36202,"77902","7790225","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾋﾉｷ","徳島県","鳴門市","大麻町檜",0,1,0,0,0,0
36202,"77903","7790301","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾋﾒﾀﾞ","徳島県","鳴門市","大麻町姫田",0,1,0,0,0,0
36202,"77903","7790304","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾏﾂﾑﾗ","徳島県","鳴門市","大麻町松村",0,1,0,0,0,0
36202,"77902","7790222","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵｱｻﾁﾖｳﾐﾂﾏﾀ","徳島県","鳴門市","大麻町三俣",0,1,0,0,0,0
36202,"772  ","7720041","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳｵｵｼﾛ","徳島県","鳴門市","大津町大代",0,0,0,0,0,0
36202,"772  ","7720031","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳｷﾂﾞﾉ","徳島県","鳴門市","大津町木津野",0,1,0,0,0,0
36202,"772  ","7720044","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳﾀﾞｲｺｳ","徳島県","鳴門市","大津町大幸",0,1,0,0,0,0
36202,"772  ","7720043","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳﾀﾞﾝｾﾞｷ","徳島県","鳴門市","大津町段関",0,1,0,0,0,0
36202,"772  ","7720034","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳﾄｸﾅｶﾞ","徳島県","鳴門市","大津町徳長",0,1,0,0,0,0
36202,"772  ","7720033","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳﾅｶﾞｴ","徳島県","鳴門市","大津町長江",0,1,0,0,0,0
36202,"772  ","7720042","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳﾋﾞｾﾞﾝｼﾞﾏ","徳島県","鳴門市","大津町備前島",0,0,0,0,0,0
36202,"772  ","7720035","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳﾔｸﾞﾗ","徳島県","鳴門市","大津町矢倉",0,1,0,0,0,0
36202,"772  ","7720032","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｵｵﾂﾁﾖｳﾖｼﾅｶﾞ","徳島県","鳴門市","大津町吉永",0,0,0,0,0,0
36202,"77103","7710372","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｷﾀﾅﾀﾞﾁﾖｳｱﾜﾀ","徳島県","鳴門市","北灘町粟田",0,1,0,0,0,0
36202,"77103","7710373","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｷﾀﾅﾀﾞﾁﾖｳｵｵｳﾗ","徳島県","鳴門市","北灘町大浦",0,1,0,0,0,0
36202,"77103","7710377","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｷﾀﾅﾀﾞﾁﾖｳｵｵｽﾞ","徳島県","鳴門市","北灘町大須",0,1,0,0,0,0
36202,"77103","7710376","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｷﾀﾅﾀﾞﾁﾖｳｵﾘﾉ","徳島県","鳴門市","北灘町折野",0,1,0,0,0,0
36202,"77103","7710371","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｷﾀﾅﾀﾞﾁﾖｳｸｼｷ","徳島県","鳴門市","北灘町櫛木",0,1,0,0,0,0
36202,"77103","7710378","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｷﾀﾅﾀﾞﾁﾖｳｺﾞﾉｳﾗ","徳島県","鳴門市","北灘町碁浦",0,0,0,0,0,0
36202,"77103","7710374","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｷﾀﾅﾀﾞﾁﾖｳｼﾕｸﾓﾀﾞﾆ","徳島県","鳴門市","北灘町宿毛谷",0,1,0,0,0,0
36202,"77103","7710375","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｷﾀﾅﾀﾞﾁﾖｳﾄﾘｶﾞﾏﾙ","徳島県","鳴門市","北灘町鳥ケ丸",0,0,0,0,0,0
36202,"772  ","7720022","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｻﾄｳﾗﾁﾖｳｱﾜﾂﾞ","徳島県","鳴門市","里浦町粟津",0,1,0,0,0,0
36202,"772  ","7720021","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｻﾄｳﾗﾁﾖｳｻﾄｳﾗ","徳島県","鳴門市","里浦町里浦",0,1,0,0,0,0
36202,"772  ","7720060","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳｱｷﾉｶﾐ(ｸｽﾉｷﾀﾞﾆ､ﾆｹﾝﾔ､ﾐｽﾞｸﾐﾀﾞﾆ)","徳島県","鳴門市","瀬戸町明神（楠谷、弐軒家、水汲谷）",1,0,0,0,0,0
36202,"77103","7710360","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳｱｷﾉｶﾐ(ｿﾉﾀ)","徳島県","鳴門市","瀬戸町明神（その他）",1,1,0,0,0,0
36202,"77103","7710362","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳｷﾀﾄﾞﾏﾘ(ｵｵﾐ)","徳島県","鳴門市","瀬戸町北泊（小海）",1,0,0,0,0,0
36202,"77103","7710364","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳｷﾀﾄﾞﾏﾘ(ｿﾉﾀ)","徳島県","鳴門市","瀬戸町北泊（その他）",1,0,0,0,0,0
36202,"77103","7710367","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳｵｵｼﾏﾀﾞ","徳島県","鳴門市","瀬戸町大島田",0,1,0,0,0,0
36202,"77103","7710366","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳﾅｶｼﾏﾀﾞ","徳島県","鳴門市","瀬戸町中島田",0,1,0,0,0,0
36202,"77103","7710365","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳｺｼﾏﾀﾞ","徳島県","鳴門市","瀬戸町小島田",0,1,0,0,0,0
36202,"77103","7710361","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳﾄﾞｳﾉｳﾗ","徳島県","鳴門市","瀬戸町堂浦",0,1,0,0,0,0
36202,"77103","7710363","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳﾐﾅﾄﾀﾞﾆ","徳島県","鳴門市","瀬戸町湊谷",0,0,0,0,0,0
36202,"77103","7710369","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳﾑｻ","徳島県","鳴門市","瀬戸町撫佐",0,0,0,0,0,0
36202,"77103","7710368","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ｾﾄﾁﾖｳﾑﾛ","徳島県","鳴門市","瀬戸町室",0,1,0,0,0,0
36202,"772  ","7720051","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾅﾙﾄﾁﾖｳﾀｶｼﾏ","徳島県","鳴門市","鳴門町高島",0,1,0,0,0,0
36202,"772  ","7720053","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾅﾙﾄﾁﾖｳﾄｻﾄﾞﾏﾘｳﾗ","徳島県","鳴門市","鳴門町土佐泊浦",0,1,0,0,0,0
36202,"772  ","7720052","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾅﾙﾄﾁﾖｳﾐﾂｲｼ","徳島県","鳴門市","鳴門町三ツ石",0,1,0,0,0,0
36202,"772  ","7720011","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳｵｵｸﾜｼﾞﾏ","徳島県","鳴門市","撫養町大桑島",0,1,0,0,0,0
36202,"772  ","7720012","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳｺｸﾜｼﾞﾏ","徳島県","鳴門市","撫養町小桑島",0,1,0,0,0,0
36202,"772  ","7720013","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳｵｶｻﾞｷ","徳島県","鳴門市","撫養町岡崎",0,1,0,0,0,0
36202,"772  ","7720004","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳｷﾂﾞ","徳島県","鳴門市","撫養町木津",0,0,0,0,0,0
36202,"772  ","7720001","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳｸﾛｻｷ","徳島県","鳴門市","撫養町黒崎",0,1,0,0,0,0
36202,"772  ","7720002","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳｻｲﾀ","徳島県","鳴門市","撫養町斎田",0,1,0,0,0,0
36202,"772  ","7720017","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳﾀﾃｲﾜ","徳島県","鳴門市","撫養町立岩",0,1,0,0,0,0
36202,"772  ","7720016","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳﾊﾔｻｷ","徳島県","鳴門市","撫養町林崎",0,0,0,0,0,0
36202,"772  ","7720014","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳﾍﾞｻﾞｲﾃﾝ","徳島県","鳴門市","撫養町弁財天",0,1,0,0,0,0
36202,"772  ","7720003","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳﾐﾅﾐﾊﾏ","徳島県","鳴門市","撫養町南浜",0,1,0,0,0,0
36202,"772  ","7720015","ﾄｸｼﾏｹﾝ","ﾅﾙﾄｼ","ﾑﾔﾁﾖｳｷﾀﾊﾏ","徳島県","鳴門市","撫養町北浜",0,1,0,0,0,0
36203,"773  ","7730000","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","小松島市","以下に掲載がない場合",0,0,0,0,0,0
36203,"773  ","7730024","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｱｲｼﾝﾃﾞﾝﾁﾖｳ","徳島県","小松島市","間新田町",0,0,0,0,0,0
36203,"773  ","7730021","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｱｶｲｼﾁﾖｳ","徳島県","小松島市","赤石町",0,1,0,0,0,0
36203,"773  ","7730014","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｴﾀﾞﾁﾖｳ","徳島県","小松島市","江田町",0,1,0,0,0,0
36203,"773  ","7730022","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｵｵﾊﾔｼﾁﾖｳ","徳島県","小松島市","大林町",0,1,0,0,0,0
36203,"773  ","7730007","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｶﾅｲｿﾁﾖｳ","徳島県","小松島市","金磯町",0,0,0,0,0,0
36203,"773  ","7730002","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｶﾝﾀﾞｾﾁﾖｳ","徳島県","小松島市","神田瀬町",0,0,0,0,0,0
36203,"773  ","7730018","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｸｼﾌﾞﾁﾁﾖｳ","徳島県","小松島市","櫛淵町",0,1,0,0,0,0
36203,"773  ","7730001","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｺﾏﾂｼﾏﾁﾖｳ","徳島県","小松島市","小松島町",0,1,0,0,0,0
36203,"773  ","7730023","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｻｶﾉﾁﾖｳ","徳島県","小松島市","坂野町",0,1,0,0,0,0
36203,"773  ","7730009","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ｼﾎﾞｳﾁﾖｳ","徳島県","小松島市","芝生町",0,1,0,0,0,0
36203,"773  ","7730012","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾀｳﾗﾁﾖｳ","徳島県","小松島市","田浦町",0,1,0,0,0,0
36203,"773  ","7730017","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾀﾂｴﾁﾖｳ","徳島県","小松島市","立江町",0,1,0,0,0,0
36203,"773  ","7730008","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾀﾉﾁﾖｳ","徳島県","小松島市","田野町",0,1,0,0,0,0
36203,"773  ","7730015","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾁﾕｳﾃﾞﾝﾁﾖｳ","徳島県","小松島市","中田町",0,1,0,0,0,0
36203,"773  ","7730019","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾄﾖｳﾗﾁﾖｳ","徳島県","小松島市","豊浦町",0,0,0,0,0,0
36203,"773  ","7730016","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾅｶﾉｺﾞｳﾁﾖｳ","徳島県","小松島市","中郷町",0,1,0,0,0,0
36203,"773  ","7730011","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾆｲﾐﾁﾖｳ","徳島県","小松島市","新居見町",0,1,0,0,0,0
36203,"773  ","7730010","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾋｶﾞｲﾉﾁﾖｳ","徳島県","小松島市","日開野町",0,1,0,0,0,0
36203,"773  ","7730004","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾎﾘｶﾜﾁﾖｳ","徳島県","小松島市","堀川町",0,0,0,0,0,0
36203,"773  ","7730013","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾏｴﾊﾞﾗﾁﾖｳ","徳島県","小松島市","前原町",0,1,0,0,0,0
36203,"773  ","7730003","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾏﾂｼﾏﾁﾖｳ","徳島県","小松島市","松島町",0,0,0,0,0,0
36203,"773  ","7730005","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾐﾅﾐｺﾏﾂｼﾏﾁﾖｳ","徳島県","小松島市","南小松島町",0,0,0,0,0,0
36203,"773  ","7730006","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾖｺｽﾁﾖｳ","徳島県","小松島市","横須町",0,0,0,0,0,0
36203,"773  ","7730031","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾜﾀﾞｼﾞﾏﾁﾖｳ(ﾏﾂﾀﾞｼﾝﾃﾞﾝ)","徳島県","小松島市","和田島町（松田新田）",1,0,0,0,0,0
36203,"773  ","7730025","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾜﾀﾞｼﾞﾏﾁﾖｳ(ｿﾉﾀ)","徳島県","小松島市","和田島町（その他）",1,1,0,0,0,0
36203,"773  ","7730020","ﾄｸｼﾏｹﾝ","ｺﾏﾂｼﾏｼ","ﾜﾀﾞﾂﾋﾞﾗｷﾁﾖｳ","徳島県","小松島市","和田津開町",0,1,0,0,0,0
36204,"774  ","7740000","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","阿南市","以下に掲載がない場合",0,0,0,0,0,0
36204,"77914","7791404","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｱｾﾋﾞﾁﾖｳ","徳島県","阿南市","阿瀬比町",0,1,0,0,0,0
36204,"77915","7791510","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｱﾗﾀﾉﾁﾖｳ","徳島県","阿南市","新野町",0,1,0,0,0,0
36204,"77917","7741760","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｲｼﾏﾁﾖｳ","徳島県","阿南市","伊島町",0,1,0,0,0,0
36204,"77914","7791401","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｳﾁﾜﾗﾁﾖｳ","徳島県","阿南市","内原町",0,1,0,0,0,0
36204,"77151","7715177","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｵｵｲﾁﾖｳ","徳島県","阿南市","大井町",0,1,0,0,0,0
36204,"774  ","7740022","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｵｵｶﾞﾀﾁﾖｳ","徳島県","阿南市","大潟町",0,0,0,0,0,0
36204,"77151","7715176","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｵｵﾀｲﾁﾖｳ","徳島県","阿南市","大田井町",0,1,0,0,0,0
36204,"774  ","7740014","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｶﾞｸﾊﾞﾗﾁﾖｳ","徳島県","阿南市","学原町",0,1,0,0,0,0
36204,"774  ","7740049","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｶﾐｵｵﾉﾁﾖｳ","徳島県","阿南市","上大野町",0,1,0,0,0,0
36204,"774  ","7740044","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｶﾐﾅｶﾁﾖｳ","徳島県","阿南市","上中町",0,1,0,0,0,0
36204,"77151","7715173","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｶﾓﾁﾖｳ","徳島県","阿南市","加茂町",0,1,0,0,0,0
36204,"77151","7715170","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｸｽﾈﾁﾖｳ","徳島県","阿南市","楠根町",0,1,0,0,0,0
36204,"77151","7715171","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｸﾏﾀﾞﾆﾁﾖｳ","徳島県","阿南市","熊谷町",0,1,0,0,0,0
36204,"774  ","7740006","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｸﾛﾂﾁﾁﾖｳ","徳島県","阿南市","黒津地町",0,1,0,0,0,0
36204,"77914","7791402","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｸﾜﾉﾁﾖｳ","徳島県","阿南市","桑野町",0,1,0,0,0,0
36204,"774  ","7740015","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｻｲﾐﾁﾖｳ","徳島県","阿南市","才見町",0,1,0,0,0,0
36204,"774  ","7740009","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｻｲﾛﾐﾁﾖｳ","徳島県","阿南市","西路見町",0,1,0,0,0,0
36204,"77151","7715178","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｻｶﾘﾁﾖｳ","徳島県","阿南市","十八女町",0,1,0,0,0,0
36204,"774  ","7740047","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｼﾓｵｵﾉﾁﾖｳ","徳島県","阿南市","下大野町",0,1,0,0,0,0
36204,"77151","7715174","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｽｲｲﾁﾖｳ","徳島県","阿南市","水井町",0,1,0,0,0,0
36204,"774  ","7740041","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ｽﾐﾖｼﾁﾖｳ","徳島県","阿南市","住吉町",0,1,0,0,0,0
36204,"774  ","7740045","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾀｶﾗﾀﾞﾁﾖｳ","徳島県","阿南市","宝田町",0,1,0,0,0,0
36204,"774  ","7791631","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾀﾁﾊﾞﾅﾁﾖｳ(ｺｶﾂ)","徳島県","阿南市","橘町（小勝）",1,1,0,0,0,0
36204,"77916","7791630","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾀﾁﾊﾞﾅﾁﾖｳ(ﾀﾃｱｼﾞﾛ､ﾊｶﾏ､ﾊｶﾏﾎｳｼﾞ､ﾎﾞｳﾒﾝ)","徳島県","阿南市","橘町（タテアジロ、袴、袴傍示、棒面）",1,1,0,0,0,0
36204,"774  ","7740023","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾀﾁﾊﾞﾅﾁﾖｳ(ｿﾉﾀ)","徳島県","阿南市","橘町（その他）",1,1,0,0,0,0
36204,"774  ","7740001","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾀﾂﾐﾁﾖｳ","徳島県","阿南市","辰巳町",0,0,0,0,0,0
36204,"774  ","7740021","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾂﾉﾐﾈﾁﾖｳ","徳島県","阿南市","津乃峰町",0,1,0,0,0,0
36204,"77917","7791750","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾂﾊﾞｷﾁﾖｳ","徳島県","阿南市","椿町",0,1,0,0,0,0
36204,"77917","7791740","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾂﾊﾞｷﾄﾞﾏﾘﾁﾖｳ","徳島県","阿南市","椿泊町",0,1,0,0,0,0
36204,"774  ","7740007","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾃﾞｷﾏﾁ","徳島県","阿南市","出来町",0,0,0,0,0,0
36204,"774  ","7740030","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾄﾐｵｶﾁﾖｳ","徳島県","阿南市","富岡町",0,1,0,0,0,0
36204,"774  ","7740002","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾄﾖﾏｽﾁﾖｳ","徳島県","阿南市","豊益町",0,1,0,0,0,0
36204,"774  ","7740046","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶﾞｲｹﾁﾖｳ","徳島県","阿南市","長生町",0,1,0,0,0,0
36204,"774  ","7740048","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｵｵﾉﾁﾖｳ","徳島県","阿南市","中大野町",0,1,0,0,0,0
36204,"77912","7791242","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｱｶｲｹ","徳島県","阿南市","那賀川町赤池",0,0,0,0,0,0
36204,"77911","7791114","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｲﾏﾂﾞｳﾗ","徳島県","阿南市","那賀川町今津浦",0,1,0,0,0,0
36204,"77911","7791112","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｲﾛｶﾞｼﾏ","徳島県","阿南市","那賀川町色ケ島",0,1,0,0,0,0
36204,"77911","7791111","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｴﾉｼﾏ","徳島県","阿南市","那賀川町江野島",0,0,0,0,0,0
36204,"77912","7791243","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｶﾐﾌｸｲ","徳島県","阿南市","那賀川町上福井",0,1,0,0,0,0
36204,"77912","7791235","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｶﾘﾔ","徳島県","阿南市","那賀川町苅屋",0,0,0,0,0,0
36204,"77912","7791246","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｷﾀﾅｶｼﾏ","徳島県","阿南市","那賀川町北中島",0,0,0,0,0,0
36204,"77911","7791121","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｸﾛｼﾞ","徳島県","阿南市","那賀川町黒地",0,0,0,0,0,0
36204,"77911","7791116","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｺﾉﾌﾞ","徳島県","阿南市","那賀川町小延",0,0,0,0,0,0
36204,"77911","7791115","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｼｷｼﾞ","徳島県","阿南市","那賀川町敷地",0,0,0,0,0,0
36204,"77911","7791117","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳｼﾏｼﾞﾘ","徳島県","阿南市","那賀川町島尻",0,0,0,0,0,0
36204,"77912","7791233","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾀﾞｲｷﾖｳﾊﾞﾗ","徳島県","阿南市","那賀川町大京原",0,0,0,0,0,0
36204,"77912","7791236","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾀｸﾑｼﾞ","徳島県","阿南市","那賀川町工地",0,0,0,0,0,0
36204,"77911","7791123","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾃｼﾏ","徳島県","阿南市","那賀川町手島",0,1,0,0,0,0
36204,"77912","7791245","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾅｶｼﾏ","徳島県","阿南市","那賀川町中島",0,0,0,0,0,0
36204,"77912","7791232","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾆｼﾊﾗ","徳島県","阿南市","那賀川町西原",0,0,0,0,0,0
36204,"77912","7791231","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾊﾗ","徳島県","阿南市","那賀川町原",0,0,0,0,0,0
36204,"77911","7791119","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾋﾅﾀ","徳島県","阿南市","那賀川町日向",0,0,0,0,0,0
36204,"77912","7791234","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾌﾙﾂ","徳島県","阿南市","那賀川町古津",0,0,0,0,0,0
36204,"77911","7791113","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾎｳｻﾞｷ","徳島県","阿南市","那賀川町芳崎",0,0,0,0,0,0
36204,"77912","7791241","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾐｸﾞﾘﾕｳ","徳島県","阿南市","那賀川町三栗",0,0,0,0,0,0
36204,"77912","7791244","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾐﾄﾞﾘﾀﾞｲ","徳島県","阿南市","那賀川町みどり台",0,0,0,0,0,0
36204,"77911","7791122","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾔﾜﾀ","徳島県","阿南市","那賀川町八幡",0,1,0,0,0,0
36204,"77911","7791118","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶｶﾞﾜﾁﾖｳﾕﾀｶﾉ","徳島県","阿南市","那賀川町豊香野",0,1,0,0,0,0
36204,"774  ","7740016","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅｶﾊﾞﾔｼﾁﾖｳ","徳島県","阿南市","中林町",0,1,0,0,0,0
36204,"774  ","7740012","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾅﾅﾐﾁﾖｳ","徳島県","阿南市","七見町",0,1,0,0,0,0
36204,"77911","7791107","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳｲﾜﾜｷ(ｵｸﾉﾀﾆ)","徳島県","阿南市","羽ノ浦町岩脇（奥ノ谷）",1,0,0,0,0,0
36204,"77911","7791106","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳｲﾜﾜｷ(ｿﾉﾀ)","徳島県","阿南市","羽ノ浦町岩脇（その他）",1,1,0,0,0,0
36204,"77911","7791103","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳｶｽｶﾞﾉ","徳島県","阿南市","羽ノ浦町春日野",1,0,0,0,0,0
36204,"77911","7791109","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳｺﾓｳ","徳島県","阿南市","羽ノ浦町古毛",0,1,0,0,0,0
36204,"77911","7791101","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳﾅｶﾉｼﾖｳ","徳島県","阿南市","羽ノ浦町中庄",0,1,0,0,0,0
36204,"77911","7791104","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳﾆｼｶｽｶﾞﾉ","徳島県","阿南市","羽ノ浦町西春日野",0,1,0,0,0,0
36204,"77911","7791105","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳﾌﾙｼﾖｳ","徳島県","阿南市","羽ノ浦町古庄",0,1,0,0,0,0
36204,"77911","7791102","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳﾐﾔｸﾞﾗ","徳島県","阿南市","羽ノ浦町宮倉",1,1,0,0,0,0
36204,"77911","7791108","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾉｳﾗﾁﾖｳﾐﾖｳｹﾝ","徳島県","阿南市","羽ノ浦町明見",0,0,0,0,0,0
36204,"774  ","7740008","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾗｶﾞｻｷﾁﾖｳ","徳島県","阿南市","原ケ崎町",0,1,0,0,0,0
36204,"774  ","7740003","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾊﾘﾁﾖｳ","徳島県","阿南市","畭町",0,1,0,0,0,0
36204,"774  ","7740013","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾋｶﾞｲﾉﾁﾖｳ","徳島県","阿南市","日開野町",0,1,0,0,0,0
36204,"77151","7715179","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾌｶｾﾁﾖｳ","徳島県","阿南市","深瀬町",0,1,0,0,0,0
36204,"77916","7791620","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾌｸｲﾁﾖｳ","徳島県","阿南市","福井町",0,1,0,0,0,0
36204,"774  ","7740004","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾌｸﾑﾗﾁﾖｳ","徳島県","阿南市","福村町",0,1,0,0,0,0
36204,"77151","7715175","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾎｿﾉﾁﾖｳ","徳島県","阿南市","細野町",0,1,0,0,0,0
36204,"774  ","7740017","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾐﾉﾊﾞﾔｼﾁﾖｳ","徳島県","阿南市","見能林町",0,1,0,0,0,0
36204,"774  ","7740005","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾑｶｲﾊﾞﾗﾁﾖｳ","徳島県","阿南市","向原町",0,1,0,0,0,0
36204,"774  ","7740043","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾔﾅｷﾞｼﾞﾏﾁﾖｳ","徳島県","阿南市","柳島町",0,1,0,0,0,0
36204,"77914","7791403","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾔﾏｸﾞﾁﾁﾖｳ","徳島県","阿南市","山口町",0,1,0,0,0,0
36204,"774  ","7740042","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾖｺﾐﾁﾖｳ","徳島県","阿南市","横見町",0,1,0,0,0,0
36204,"77151","7715172","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾖｼｲﾁﾖｳ","徳島県","阿南市","吉井町",0,1,0,0,0,0
36204,"774  ","7740011","ﾄｸｼﾏｹﾝ","ｱﾅﾝｼ","ﾘﾖｳｹﾁﾖｳ","徳島県","阿南市","領家町",0,1,0,0,0,0
36205,"776  ","7760000","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","吉野川市","以下に掲載がない場合",0,0,0,0,0,0
36205,"776  ","7760015","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｱﾜｼﾞﾏ","徳島県","吉野川市","鴨島町粟島",0,0,0,0,0,0
36205,"776  ","7760033","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｲﾉｵ","徳島県","吉野川市","鴨島町飯尾",0,0,0,0,0,0
36205,"776  ","7760001","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｳｼｼﾏ","徳島県","吉野川市","鴨島町牛島",0,1,0,0,0,0
36205,"776  ","7760003","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｳﾁﾊﾞﾗ","徳島県","吉野川市","鴨島町内原",0,0,0,0,0,0
36205,"776  ","7760002","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｵｴﾂﾞｶ","徳島県","吉野川市","鴨島町麻植塚",0,0,0,0,0,0
36205,"776  ","7760037","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｶﾐｳﾗ","徳島県","吉野川市","鴨島町上浦",0,0,0,0,0,0
36205,"776  ","7760010","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｶﾓｼﾞﾏ","徳島県","吉野川市","鴨島町鴨島",0,0,0,0,0,0
36205,"776  ","7760011","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｶﾓｼﾞﾏｺｳ","徳島県","吉野川市","鴨島町鴨島甲",0,0,0,0,0,0
36205,"776  ","7760012","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｶﾓｼﾞﾏｵﾂ","徳島県","吉野川市","鴨島町鴨島乙",0,0,0,0,0,0
36205,"776  ","7760005","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｷﾗｲ","徳島県","吉野川市","鴨島町喜来",0,0,0,0,0,0
36205,"776  ","7760006","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｷﾗｲｺｳ","徳島県","吉野川市","鴨島町喜来甲",0,0,0,0,0,0
36205,"776  ","7760007","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｷﾗｲｵﾂ","徳島県","吉野川市","鴨島町喜来乙",0,0,0,0,0,0
36205,"776  ","7760034","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｺﾞｷﾖｳﾀﾞﾝﾁ","徳島県","吉野川市","鴨島町呉郷団地",0,0,0,0,0,0
36205,"776  ","7760036","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｻﾝｼﾞ","徳島県","吉野川市","鴨島町山路",0,0,0,0,0,0
36205,"776  ","7760031","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｼｷｼﾞ","徳島県","吉野川市","鴨島町敷地",0,0,0,0,0,0
36205,"776  ","7760013","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳｼﾞﾖｳｹﾞｼﾞﾏ","徳島県","吉野川市","鴨島町上下島",0,0,0,0,0,0
36205,"776  ","7760014","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳﾁｴｼﾞﾏ","徳島県","吉野川市","鴨島町知恵島",0,1,0,0,0,0
36205,"776  ","7760004","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳﾅｶｼﾞﾏ","徳島県","吉野川市","鴨島町中島",0,0,0,0,0,0
36205,"776  ","7760020","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳﾆｼｵｴ","徳島県","吉野川市","鴨島町西麻植",0,1,0,0,0,0
36205,"776  ","7760032","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳﾋﾔﾏｼﾞ","徳島県","吉野川市","鴨島町樋山地",0,0,0,0,0,0
36205,"776  ","7760035","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾓｼﾞﾏﾁﾖｳﾓﾘﾄｳ","徳島県","吉野川市","鴨島町森藤",0,0,0,0,0,0
36205,"77933","7793306","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾜｼﾏﾁﾖｳｶﾞｸ","徳島県","吉野川市","川島町学",0,1,0,0,0,0
36205,"77933","7793301","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾜｼﾏﾁﾖｳｶﾜｼﾏ","徳島県","吉野川市","川島町川島",0,0,0,0,0,0
36205,"77933","7793303","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾜｼﾏﾁﾖｳｸﾜﾑﾗ","徳島県","吉野川市","川島町桑村",0,0,0,0,0,0
36205,"77933","7793305","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾜｼﾏﾁﾖｳｺｼﾞﾏ","徳島県","吉野川市","川島町児島",0,1,0,0,0,0
36205,"77933","7793307","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾜｼﾏﾁﾖｳﾐﾂｼﾞﾏ","徳島県","吉野川市","川島町三ツ島",0,1,0,0,0,0
36205,"77933","7793304","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾜｼﾏﾁﾖｳﾐﾔﾉｼﾏ","徳島県","吉野川市","川島町宮島",0,0,0,0,0,0
36205,"77933","7793302","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ｶﾜｼﾏﾁﾖｳﾔﾏﾀﾞ","徳島県","吉野川市","川島町山田",0,1,0,0,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｱｲｺﾞ","徳島県","吉野川市","美郷愛後",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｱﾅｼﾞ","徳島県","吉野川市","美郷穴地",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｲﾁﾉﾔﾏ","徳島県","吉野川市","美郷一野山",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｴﾋﾞｽ","徳島県","吉野川市","美郷恵美子",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｵｵｶﾞﾐ","徳島県","吉野川市","美郷大神",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｵｵｷﾞｼ","徳島県","吉野川市","美郷大岸",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｵｵｻﾞｺ","徳島県","吉野川市","美郷大佐古",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｵｵｼﾞｶ","徳島県","吉野川市","美郷大鹿",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｵｵﾉ","徳島県","吉野川市","美郷大野",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｵｵﾋﾗ","徳島県","吉野川市","美郷大平",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｵｸﾌﾞﾝ","徳島県","吉野川市","美郷奥分",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｵｸﾏﾙ","徳島県","吉野川市","美郷奥丸",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｶｷﾀﾞﾆ","徳島県","吉野川市","美郷柿谷",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｶｼﾀﾞｲﾗ","徳島県","吉野川市","美郷樫平",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｶﾐﾀﾞﾆ","徳島県","吉野川市","美郷上谷",0,0,0,1,0,0
36205,"77935","7793503","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｶﾜﾏﾀ","徳島県","吉野川市","美郷川俣",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｶﾜﾑｶｲ","徳島県","吉野川市","美郷川向",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｷｼﾉﾑﾈ","徳島県","吉野川市","美郷岸宗",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｸﾗﾗ","徳島県","吉野川市","美郷倉羅",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｸﾘﾉｷ","徳島県","吉野川市","美郷栗木",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｸﾙﾐｻﾞｶ","徳島県","吉野川市","美郷来見坂",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｸﾚｲｼ","徳島県","吉野川市","美郷暮石",0,0,0,1,0,0
36205,"77935","7793504","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｹﾅｼ","徳島県","吉野川市","美郷毛無",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｺｲ","徳島県","吉野川市","美郷古井",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｺﾀﾞｹ","徳島県","吉野川市","美郷小竹",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｺﾄﾞﾁ","徳島県","吉野川市","美郷古土地",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｺﾔﾉｳﾗ","徳島県","吉野川市","美郷木屋浦",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｻﾝﾉｳ","徳島県","吉野川市","美郷山王",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｼｹﾞﾉｵ","徳島県","吉野川市","美郷重野尾",0,0,0,1,0,0
36205,"77935","7793503","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｼﾅﾉ","徳島県","吉野川市","美郷品野",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｼﾓｳﾗ","徳島県","吉野川市","美郷下浦",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｼﾓｼﾞﾖｳﾄﾞ","徳島県","吉野川市","美郷下城戸",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｼﾓﾊﾀ","徳島県","吉野川市","美郷下畠",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｼﾓﾊﾞﾔｼ","徳島県","吉野川市","美郷下林",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｼﾞﾖｳﾄﾞﾐﾈ","徳島県","吉野川市","美郷上戸峯",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄｽｹﾞｿｳ","徳島県","吉野川市","美郷菅草",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾀｲﾗ","徳島県","吉野川市","美郷平",0,0,0,1,0,0
36205,"77935","7793503","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾀｶﾉｵ","徳島県","吉野川市","美郷高野尾",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾀｷｶﾞﾔﾏ","徳島県","吉野川市","美郷滝ケ山",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾀｹﾔｼｷ","徳島県","吉野川市","美郷竹屋敷",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾀﾀﾞｲﾗ","徳島県","吉野川市","美郷田平",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾀﾃｲｼ","徳島県","吉野川市","美郷立石",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾀﾆﾑｶｲ","徳島県","吉野川市","美郷谷向",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾂｷﾉ","徳島県","吉野川市","美郷月野",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾃﾗｵ","徳島県","吉野川市","美郷照尾",0,0,0,1,0,0
36205,"77935","7793504","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾄﾞｲﾉｵｸ","徳島県","吉野川市","美郷土井ノ奥",0,0,0,1,0,0
36205,"77935","7793504","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾄｳｹﾞ","徳島県","吉野川市","美郷峠",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾄﾁﾀﾞﾆ","徳島県","吉野川市","美郷栩谷",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾄﾉｶﾜ","徳島県","吉野川市","美郷殿河",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾄﾞﾖｳｼﾞ","徳島県","吉野川市","美郷土用地",0,0,0,1,0,0
36205,"77935","7793503","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾅｶｽｼﾞ","徳島県","吉野川市","美郷中筋",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾅｶﾉﾀﾆ","徳島県","吉野川市","美郷中谷",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾅｶﾊﾀ","徳島県","吉野川市","美郷中畠",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾅｶﾌﾞﾝ","徳島県","吉野川市","美郷中分",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾅｶﾑﾗﾅｶｽｼﾞ","徳島県","吉野川市","美郷中村中筋",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾆｼｼﾞﾖｳ","徳島県","吉野川市","美郷西條",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾆｼﾀﾆ","徳島県","吉野川市","美郷西谷",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾆｼﾊﾀ","徳島県","吉野川市","美郷西畠",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾆｼﾏｷﾔﾏ","徳島県","吉野川市","美郷西槇山",0,0,0,1,0,0
36205,"77935","7793504","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾊｹｲｼ","徳島県","吉野川市","美郷刷石",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾊﾅｼﾞ","徳島県","吉野川市","美郷花地",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾊﾘ","徳島県","吉野川市","美郷張",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾊﾘﾐﾈ","徳島県","吉野川市","美郷張峯",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾋｳﾗ","徳島県","吉野川市","美郷日浦",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾋｶﾞｼ","徳島県","吉野川市","美郷東",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾋｶﾞｼｼﾞﾖｳ","徳島県","吉野川市","美郷東條",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾋｶﾞｼﾏｷﾔﾏ","徳島県","吉野川市","美郷東槇山",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾋｶﾞｼﾔﾏﾄｳｹﾞ","徳島県","吉野川市","美郷東山峠",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾏｷﾔﾏ","徳島県","吉野川市","美郷槇山",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾏﾂｵ","徳島県","吉野川市","美郷松尾",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾏﾙﾔﾏ","徳島県","吉野川市","美郷丸山",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾐﾔｸﾞﾗ","徳島県","吉野川市","美郷宮倉",0,0,0,1,0,0
36205,"77935","7793501","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾑﾈﾀﾞ","徳島県","吉野川市","美郷宗田",0,0,0,1,0,0
36205,"77935","7793502","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾔﾉﾏﾙ","徳島県","吉野川市","美郷矢ノ丸",0,0,0,1,0,0
36205,"77935","7793505","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾕｹﾞ","徳島県","吉野川市","美郷湯下",0,0,0,1,0,0
36205,"77935","7793503","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾐｻﾄﾕﾄﾞﾉ","徳島県","吉野川市","美郷湯殿",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｱｵｷﾞ","徳島県","吉野川市","山川町青木",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｱｶｲﾜ","徳島県","吉野川市","山川町赤岩",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｱｶﾊﾈ","徳島県","吉野川市","山川町赤刎",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｱｻﾋ","徳島県","吉野川市","山川町朝日",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｱﾝﾗｸｼﾞ","徳島県","吉野川市","山川町安楽寺",0,0,0,1,0,0
36205,"77934","7793401","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲｼﾄﾞｳ","徳島県","吉野川市","山川町石堂",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲｽﾞﾎ","徳島県","吉野川市","山川町伊端穂",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲﾁｸﾎﾞ","徳島県","吉野川市","山川町市久保",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲﾁﾘﾂﾞｶ","徳島県","吉野川市","山川町一里塚",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲﾉｳｴ","徳島県","吉野川市","山川町井上",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲﾉｿﾊﾞ","徳島県","吉野川市","山川町井傍",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲﾑﾍﾞ","徳島県","吉野川市","山川町忌部",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲﾑﾍﾞﾔﾏ","徳島県","吉野川市","山川町忌部山",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｲﾜﾄ","徳島県","吉野川市","山川町岩戸",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｳｼﾉｺｵ","徳島県","吉野川市","山川町牛ノ子尾",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｳﾗﾔﾏ","徳島県","吉野川市","山川町浦山",0,0,0,1,0,0
36205,"77934","7793401","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｴｹﾞ","徳島県","吉野川市","山川町恵下",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｴﾉｷﾀﾞﾆ","徳島県","吉野川市","山川町榎谷",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｵｳﾁ","徳島県","吉野川市","山川町大内",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｵｽｶ","徳島県","吉野川市","山川町大須賀",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｵﾂｶ","徳島県","吉野川市","山川町大塚",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｵﾄﾀﾞﾆ","徳島県","吉野川市","山川町大藤谷",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｵﾐﾈ","徳島県","吉野川市","山川町大峰",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｵﾑﾛ","徳島県","吉野川市","山川町大室",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｶｹ","徳島県","吉野川市","山川町麻掛",0,0,0,1,0,0
36205,"77934","7793401","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｷﾀﾞｲ","徳島県","吉野川市","山川町翁喜台",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｸｶﾜﾀ","徳島県","吉野川市","山川町奥川田",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｸﾉｲ","徳島県","吉野川市","山川町奥野井",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｵｸﾊﾞﾗ","徳島県","吉野川市","山川町奥原",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶｲｾﾞ","徳島県","吉野川市","山川町皆瀬",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶｴｷﾊﾞﾗ","徳島県","吉野川市","山川町槻原",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶｷﾉｷﾀﾞﾆ","徳島県","吉野川市","山川町柿木谷",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶｼﾞﾉﾓﾄ","徳島県","吉野川市","山川町楮本",0,0,0,1,0,0
36205,"77934","7793403","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶｽｶﾞ","徳島県","吉野川市","山川町春日",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶﾀｷﾞｼ","徳島県","吉野川市","山川町片岸",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶﾜﾀ","徳島県","吉野川市","山川町川田",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶﾜﾀｲﾁ","徳島県","吉野川市","山川町川田市",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶﾜﾀﾃﾝｼﾞﾝ","徳島県","吉野川市","山川町川田天神",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶﾜﾀﾊﾁﾏﾝ","徳島県","吉野川市","山川町川田八幡",0,0,0,1,0,0
36205,"77934","7793401","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｶﾜﾋｶﾞｼ","徳島県","吉野川市","山川町川東",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｷﾞｵﾝ","徳島県","吉野川市","山川町祗園",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｷﾀｼﾞﾏ","徳島県","吉野川市","山川町北島",0,0,0,1,0,0
36205,"77934","7793403","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｷﾀｽｶﾞ","徳島県","吉野川市","山川町北須賀",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｷﾄﾞｸﾞﾁ","徳島県","吉野川市","山川町木戸口",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｸｽﾈｼﾞ","徳島県","吉野川市","山川町楠根地",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｸﾓﾐﾔ","徳島県","吉野川市","山川町雲宮",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｸﾛｲﾜ","徳島県","吉野川市","山川町黒岩",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｸﾜｳﾁ","徳島県","吉野川市","山川町桑内",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｸﾜﾉﾐﾈ","徳島県","吉野川市","山川町桑ノ峰",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｺｳｽﾞ","徳島県","吉野川市","山川町高頭",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｺﾞｾﾝﾒﾝ","徳島県","吉野川市","山川町御饌免",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｺﾞﾘﾖｶﾝ","徳島県","吉野川市","山川町御旅館",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｺﾞﾝｹﾞﾝﾀﾞﾆ","徳島県","吉野川市","山川町権現谷",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｻｶｲﾀﾞﾆ","徳島県","吉野川市","山川町境谷",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｻｶｸﾞﾁ","徳島県","吉野川市","山川町坂口",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｻｶﾀ","徳島県","吉野川市","山川町坂田",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｻﾀﾞﾀ","徳島県","吉野川市","山川町貞田",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｼﾖｳｼﾞ","徳島県","吉野川市","山川町小路",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｼﾝﾀﾀﾞﾆ","徳島県","吉野川市","山川町新田谷",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｽｴｸﾆ","徳島県","吉野川市","山川町季邦",0,0,0,1,0,0
36205,"77934","7793401","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｽﾐﾖｼ","徳島県","吉野川市","山川町住吉",0,0,0,1,0,0
36205,"77934","7793403","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｽﾜ","徳島県","吉野川市","山川町諏訪",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳｾﾂﾞ","徳島県","吉野川市","山川町瀬津",0,0,0,1,0,0
36205,"77934","7793401","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾀﾃｲｼ","徳島県","吉野川市","山川町建石",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾀﾉｳﾗ","徳島県","吉野川市","山川町田ノ浦",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾂｶｱﾅ","徳島県","吉野川市","山川町塚穴",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾂﾁﾎﾞﾄｹﾆｼﾑｶｲ","徳島県","吉野川市","山川町土仏西向",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾂﾂﾐﾔﾏ","徳島県","吉野川市","山川町鼓山",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾂﾕﾀﾞﾆ","徳島県","吉野川市","山川町津由谷",0,0,0,1,0,0
36205,"77934","7793403","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾃｲｶﾞｲ","徳島県","吉野川市","山川町堤外",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾃｲﾅｲ","徳島県","吉野川市","山川町堤内",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾃﾝｼﾞﾝ","徳島県","吉野川市","山川町天神",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾃﾝｼﾞﾝｻｺ","徳島県","吉野川市","山川町天神佐古",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾃﾝﾉｳﾊﾞﾗ","徳島県","吉野川市","山川町天王原",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾄﾞﾊﾞｼ","徳島県","吉野川市","山川町土橋",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾄﾞﾊﾞｼﾉｳｴ","徳島県","吉野川市","山川町土橋ノ上",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾅｶｽｶ","徳島県","吉野川市","山川町中須賀",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾅｶﾉｺﾞｳ","徳島県","吉野川市","山川町中ノ郷",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾅｶﾞﾚ","徳島県","吉野川市","山川町流",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾅﾍﾞｸﾗ","徳島県","吉野川市","山川町鍋倉",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾆｼｸﾎﾞ","徳島県","吉野川市","山川町西久保",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾆｼﾉﾊﾗ","徳島県","吉野川市","山川町西ノ原",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾆｼﾉﾐﾈ","徳島県","吉野川市","山川町西野峰",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾆｼﾌﾓﾄ","徳島県","吉野川市","山川町西麓",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾉﾐﾔﾀﾞﾆ","徳島県","吉野川市","山川町野宮谷",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾊﾀﾐ","徳島県","吉野川市","山川町旗見",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾊﾁｶﾞｸﾎﾞ","徳島県","吉野川市","山川町八ケ久保",0,0,0,1,0,0
36205,"77934","7793403","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾊﾁﾏﾝ","徳島県","吉野川市","山川町八幡",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾊﾘﾉｷﾊﾞﾗ","徳島県","吉野川市","山川町榛木原",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾋｶﾞｼﾌﾓﾄ","徳島県","吉野川市","山川町東麓",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾋｶﾞｼﾑｷﾞﾊﾗ","徳島県","吉野川市","山川町東麦原",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾋｷﾁ","徳島県","吉野川市","山川町引地",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾋｻﾑﾈ","徳島県","吉野川市","山川町久宗",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾋﾁﾞﾘｺ","徳島県","吉野川市","山川町日知利子",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾋﾄﾂｲｼ","徳島県","吉野川市","山川町一ツ石",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾋﾗﾔﾏ","徳島県","吉野川市","山川町平山",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾋﾜｼﾀﾞﾆ","徳島県","吉野川市","山川町日鷲谷",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾌｼﾞｼﾖｳ","徳島県","吉野川市","山川町藤生",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾌﾅﾄ","徳島県","吉野川市","山川町舟戸",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾌﾙｼﾛ","徳島県","吉野川市","山川町古城",0,0,0,1,0,0
36205,"77934","7793403","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾏｴｶﾞﾜ","徳島県","吉野川市","山川町前川",0,0,0,1,0,0
36205,"77934","7793401","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾏﾁ","徳島県","吉野川市","山川町町",0,0,0,1,0,0
36205,"77934","7793406","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾏﾐｵ","徳島県","吉野川市","山川町馬見尾",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾏﾙﾔﾏ","徳島県","吉野川市","山川町丸山",0,0,0,1,0,0
36205,"77934","7793403","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾐｼﾏ","徳島県","吉野川市","山川町三島",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾐﾔｷﾀ","徳島県","吉野川市","山川町宮北",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾐﾔｼﾞ","徳島県","吉野川市","山川町宮地",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾐﾔｼﾞﾏ","徳島県","吉野川市","山川町宮島",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾐﾔﾀﾞﾆ","徳島県","吉野川市","山川町宮谷",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾑｶｴｻﾞｶ","徳島県","吉野川市","山川町迎坂",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾑｷﾞﾊﾗ","徳島県","吉野川市","山川町麦原",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾑｺｳｻﾞｶ","徳島県","吉野川市","山川町向坂",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾑﾗｸﾓ","徳島県","吉野川市","山川町村雲",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾓｿｳ","徳島県","吉野川市","山川町茂草",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾔｵﾁ","徳島県","吉野川市","山川町矢落",0,0,0,1,0,0
36205,"77934","7793402","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾔﾏｼﾞ","徳島県","吉野川市","山川町山路",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾔﾏﾉｶﾐ","徳島県","吉野川市","山川町山ノ神",0,0,0,1,0,0
36205,"77934","7793405","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾕｳﾏﾔﾏ","徳島県","吉野川市","山川町木綿麻山",0,0,0,1,0,0
36205,"77934","7793404","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾕﾀﾞﾃ","徳島県","吉野川市","山川町湯立",0,0,0,1,0,0
36205,"77934","7793407","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾖｺﾊｼﾘ","徳島県","吉野川市","山川町横走",0,0,0,1,0,0
36205,"77934","7793403","ﾄｸｼﾏｹﾝ","ﾖｼﾉｶﾞﾜｼ","ﾔﾏｶﾜﾁﾖｳﾜｶﾐﾔ","徳島県","吉野川市","山川町若宮",0,0,0,1,0,0
36206,"77117","7711700","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","阿波市","以下に掲載がない場合",0,0,0,0,0,0
36206,"77116","7711615","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｱｲｸﾞﾘ","徳島県","阿波市","相栗",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｱｶｻｶ","徳島県","阿波市","赤坂",0,0,0,1,0,0
36206,"77115","7711501","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｱｷﾂﾞｷ","徳島県","阿波市","秋月",0,1,0,0,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｱｷﾊﾞﾓﾄ","徳島県","阿波市","秋葉本",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲｵｳｼﾞ","徳島県","阿波市","医王寺",0,0,0,1,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲｹﾀﾞ","徳島県","阿波市","池田",0,1,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲｹﾉﾓﾄ","徳島県","阿波市","池ノ本",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲｻﾜｲﾁ","徳島県","阿波市","伊沢市",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲｻﾜﾀﾞ","徳島県","阿波市","伊沢田",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲｻﾜﾀﾞﾆﾋｶﾞｼﾍﾞﾘ","徳島県","阿波市","伊沢谷東縁",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲｾ","徳島県","阿波市","伊勢",0,0,0,1,0,0
36206,"77116","7711603","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾁﾊﾞｷｼﾉｼﾀ","徳島県","阿波市","市場岸ノ下",0,0,0,0,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾂｷﾏｴｽｶ","徳島県","阿波市","伊月前須賀",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾃﾞｸﾞﾁ","徳島県","阿波市","井出口",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾄｶﾞ","徳島県","阿波市","糸下",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾅﾘ","徳島県","阿波市","稲荷",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾉﾂﾎﾞ","徳島県","阿波市","井ノ坪",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾓﾊﾞ","徳島県","阿波市","芋場",0,0,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾔｼｷ","徳島県","阿波市","居屋敷",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾜﾂﾞ","徳島県","阿波市","岩津",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｲﾜﾉ","徳島県","阿波市","岩野",0,1,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｳｴｻﾞｸﾗ","徳島県","阿波市","植桜",0,0,0,1,0,0
36206,"77116","7711602","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｳｴﾉﾀﾞﾝ","徳島県","阿波市","上野段",0,0,0,0,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｳｻ","徳島県","阿波市","宇佐",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｳﾒｶﾜｳﾁ","徳島県","阿波市","梅川内",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｳﾒﾉｷﾊﾗ","徳島県","阿波市","梅ノ木原",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｳﾒﾉﾋｶﾞｼ","徳島県","阿波市","梅ノ東",0,0,0,1,0,0
36206,"77115","7711503","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｳﾗﾉｲｹ","徳島県","阿波市","浦池",0,0,0,0,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｴﾉｼﾏ","徳島県","阿波市","江ノ島",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｴﾝｼﾞﾖｳ","徳島県","阿波市","円定",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｳｼﾞ","徳島県","阿波市","王地",0,0,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｳｼﾞｶﾜ","徳島県","阿波市","王子川",0,0,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｳｼﾞﾏｴ","徳島県","阿波市","王子前",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｳｼﾞﾐﾅﾐ","徳島県","阿波市","王地南",0,0,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵｲｼ","徳島県","阿波市","大石",0,1,0,1,0,0
36206,"77116","7711615","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵｶｹﾞﾋﾗﾏ","徳島県","阿波市","大影平間",0,1,0,1,0,0
36206,"77116","7711614","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵｷﾞﾀ","徳島県","阿波市","大北",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵｸﾎﾞ","徳島県","阿波市","大久保",0,0,0,1,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵｸﾜﾉｷﾀ","徳島県","阿波市","大桑ノ北",0,1,0,1,0,0
36206,"77116","7711614","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾂｷ","徳島県","阿波市","大月",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾂﾎﾞ","徳島県","阿波市","大坪",0,0,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾉｼﾞﾏｲﾅﾘ","徳島県","阿波市","大野島稲荷",0,1,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾉｼﾞﾏﾉｶﾞﾐ","徳島県","阿波市","大野島野神",0,1,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾉｼﾞﾏﾋｶﾞｼｼﾞﾏ","徳島県","阿波市","大野島東島",0,1,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾉｼﾞﾏﾏｴｽｶ","徳島県","阿波市","大野島前須賀",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾊﾗ","徳島県","阿波市","大原",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾊﾞﾘ","徳島県","阿波市","大開",0,1,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾏﾀｾｲﾊﾞﾗ","徳島県","阿波市","大俣清原",0,1,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾏﾀﾊﾗ","徳島県","阿波市","大俣原",0,1,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾐﾁｷﾀ","徳島県","阿波市","大道北",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｵﾐﾁﾐﾅﾐ","徳島県","阿波市","大道南",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｶ","徳島県","阿波市","岡",0,1,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｶｼﾞ","徳島県","阿波市","岡地",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｶﾉｼﾀ","徳島県","阿波市","岡ノ下",0,1,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｸﾋｶﾞｲﾀﾞﾆ","徳島県","阿波市","奥日開谷",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｸﾞﾗ","徳島県","阿波市","小倉",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵｿｺﾞｴ","徳島県","阿波市","遅越",0,1,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵﾂｲﾜﾂﾞ","徳島県","阿波市","乙岩津",0,0,0,1,0,0
36206,"77116","7711621","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵﾊﾞﾘｴﾋﾞｽ","徳島県","阿波市","尾開蛭子",0,1,0,1,0,0
36206,"77116","7711621","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｵﾊﾞﾘﾋﾖｼ","徳島県","阿波市","尾開日吉",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶｶﾞﾐﾆｼﾊﾞﾗ","徳島県","阿波市","香美西原",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶｶﾞﾐﾊﾗﾀﾞ","徳島県","阿波市","香美原田",0,1,0,1,0,0
36206,"77114","7711401","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶｷﾊﾗ","徳島県","阿波市","柿原",0,1,1,0,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶｼﾜﾀﾞﾆｻﾕｳ","徳島県","阿波市","柏谷左右",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾂﾐﾖｳ","徳島県","阿波市","勝命",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾂﾐﾖｳｷﾀ","徳島県","阿波市","勝命北",0,0,0,1,0,0
36206,"77116","7711621","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾈｷﾖ","徳島県","阿波市","金清",0,1,0,1,0,0
36206,"77116","7711621","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾈｷﾖﾑｶｲ","徳島県","阿波市","金清向",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾐｷﾞﾗｲｴﾋﾞｽ","徳島県","阿波市","上喜来蛭子",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾐｷﾞﾗｲｷｼﾉｼﾀ","徳島県","阿波市","上喜来岸ノ下",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾐｷﾞﾗｲｷﾀﾊﾞﾗ","徳島県","阿波市","上喜来北原",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾐｷﾞﾗｲﾀﾅｶ","徳島県","阿波市","上喜来田中",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾐｷﾞﾗｲﾆｼﾊﾞﾗ","徳島県","阿波市","上喜来西原",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾒｿｺ","徳島県","阿波市","亀底",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾜｷﾞﾀ","徳島県","阿波市","川北",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾜｸﾎﾞ","徳島県","阿波市","川久保",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾜｿﾞｴ","徳島県","阿波市","川添",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾜﾏﾀ","徳島県","阿波市","川又",0,1,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾜﾗｼﾊﾞ","徳島県","阿波市","川原芝",0,1,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｶﾝﾉﾝ","徳島県","阿波市","観音",0,1,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀｵｶ","徳島県","阿波市","北岡",0,0,0,1,0,0
36206,"77116","7711611","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀｶｶﾞﾐ","徳島県","阿波市","北香美",0,0,0,0,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀｸﾎﾞ","徳島県","阿波市","北久保",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀｺﾞﾐｼﾞﾘ","徳島県","阿波市","北五味知",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀｼﾎﾞｳ","徳島県","阿波市","北柴生",0,0,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀｾｲﾘ","徳島県","阿波市","北整理",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀﾀﾞﾆ","徳島県","阿波市","北谷",0,1,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀﾆｼﾀﾆ","徳島県","阿波市","北西谷",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀﾉﾐﾖｳ","徳島県","阿波市","北ノ名",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀﾊﾗ","徳島県","阿波市","北原",0,0,0,1,0,0
36206,"77116","7711622","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀﾌﾞﾝ","徳島県","阿波市","北分",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀﾏｻﾋﾛ","徳島県","阿波市","北正広",0,0,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾀﾔﾏ","徳島県","阿波市","北山",0,0,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾘﾊﾀｶﾐﾉｷ","徳島県","阿波市","切幡神ノ木",0,1,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾘﾊﾀｻｼﾀﾞﾆ","徳島県","阿波市","切幡指谷",0,1,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾘﾊﾀﾆｼﾊﾞﾗ","徳島県","阿波市","切幡西原",0,1,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾘﾊﾀﾋｶﾞｼﾊﾞﾗ","徳島県","阿波市","切幡東原",0,1,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｷﾘﾊﾀﾌﾙﾀ","徳島県","阿波市","切幡古田",0,1,0,1,0,0
36206,"77116","7711615","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｸﾆﾕｷ","徳島県","阿波市","国行",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｸﾎﾞﾌﾀﾏﾀ","徳島県","阿波市","窪二俣",0,1,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｹﾝｻﾞﾝ","徳島県","阿波市","乾山",0,1,0,1,0,0
36206,"77116","7711621","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺｳｻﾞｲ","徳島県","阿波市","高西",0,1,0,1,0,0
36206,"77116","7711601","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺｳｻﾞｷ","徳島県","阿波市","興崎",0,1,0,0,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾞｳｼﾔﾉｷﾀ","徳島県","阿波市","郷社ノ北",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾞｳｼﾔﾏｴ","徳島県","阿波市","郷社前",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾞｳｼﾔﾓﾄ","徳島県","阿波市","郷社本",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺｳｼﾝﾊﾞﾗ","徳島県","阿波市","庚申原",0,0,0,1,0,0
36206,"77115","7711505","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺｵﾘ","徳島県","阿波市","郡",0,0,0,0,0,0
36206,"77114","7711403","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾞｼﾞﾖｳ","徳島県","阿波市","五条",0,1,0,0,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾞｼﾖﾉﾊﾗ","徳島県","阿波市","御所ノ原",0,1,0,1,0,0
36206,"77117","7711714","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾀｹ","徳島県","阿波市","小竹",0,0,0,0,0,0
36206,"77116","7711614","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾂｷ","徳島県","阿波市","小月",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾂﾐ","徳島県","阿波市","小積",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾞﾐﾖｳ","徳島県","阿波市","五明",0,0,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｺﾝｻﾞﾝ","徳島県","阿波市","坤山",0,1,0,1,0,0
36206,"77114","7711402","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻｲｼﾞﾖｳ","徳島県","阿波市","西条",0,1,0,0,0,0
36206,"77116","7711615","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻｶｲﾒ","徳島県","阿波市","境目",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻｸﾗﾉｵｶ","徳島県","阿波市","桜ノ岡",0,0,0,1,0,0
36206,"77116","7711614","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻﾞｽ","徳島県","阿波市","座主",0,1,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻﾀﾞﾋｻ","徳島県","阿波市","貞久",0,1,0,1,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻﾀﾞﾏﾂ","徳島県","阿波市","定松",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻﾑｶｾﾞ","徳島県","阿波市","寒風",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻﾝﾉｳ","徳島県","阿波市","山王",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｻﾝﾎﾞﾝﾔﾅｷﾞ","徳島県","阿波市","三本柳",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼｷｼﾞ","徳島県","阿波市","敷地",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾌﾞｲﾁ","徳島県","阿波市","四歩一",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾓｷﾞﾗｲ","徳島県","阿波市","下喜来",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾓｷﾞﾗｲﾐﾅﾐ","徳島県","阿波市","下喜来南",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾓﾊﾞﾗ","徳島県","阿波市","下原",0,0,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾞﾕｳｾﾞﾝﾁ","徳島県","阿波市","十善地",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾖｳﾀﾞ","徳島県","阿波市","正田",0,1,0,1,0,0
36206,"77116","7711624","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾗｻｶ","徳島県","阿波市","白坂",0,1,0,1,0,0
36206,"77116","7711614","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾗﾐｽﾞ","徳島県","阿波市","白水",0,1,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾝﾉｲｹ","徳島県","阿波市","新ノ池",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾝﾊﾞﾘ","徳島県","阿波市","新開",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｼﾝﾌｸｼﾞ","徳島県","阿波市","真福寺",0,0,0,1,0,0
36206,"77116","7711624","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｽｴﾋﾛ","徳島県","阿波市","末広",0,1,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｽｷﾞﾉﾏｴ","徳島県","阿波市","杉ノ前",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｽﾐﾖｼﾓﾄ","徳島県","阿波市","住吉本",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｾｲﾊﾞﾗ","徳島県","阿波市","清原",0,0,0,1,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｾｾﾗｷﾞ","徳島県","阿波市","潺",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｾﾞﾝﾁ","徳島県","阿波市","善地",0,0,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｾﾞﾝﾆﾕｳｼﾞ","徳島県","阿波市","善入寺",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｾﾞﾝﾆﾕｳｼﾞｷﾀ","徳島県","阿波市","善入寺北",0,1,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ｿｳﾂﾞ","徳島県","阿波市","僧都",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀﾞｲｼﾞﾛｳ","徳島県","阿波市","大次郎",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀﾞｲﾓﾝ","徳島県","阿波市","大門",0,1,0,1,0,0
36206,"77115","7711509","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀｶｵ","徳島県","阿波市","高尾",0,1,0,0,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀｶｶﾞｷ","徳島県","阿波市","高垣",0,0,0,1,0,0
36206,"77116","7711614","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀｹｸﾗ","徳島県","阿波市","竹倉",0,1,0,1,0,0
36206,"77116","7711624","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀﾃｲｼ","徳島県","阿波市","立石",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀﾃﾜﾘ","徳島県","阿波市","立割",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀﾆｸﾞﾁ","徳島県","阿波市","谷口",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀﾆｼﾞﾏ","徳島県","阿波市","谷島",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀﾆｼﾞﾏｷﾀ","徳島県","阿波市","谷島北",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾀﾒｺﾞ","徳島県","阿波市","為後",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾁﾕｳｻﾞｺ","徳島県","阿波市","中佐古",0,1,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾂﾅｶｹ","徳島県","阿波市","綱懸",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾃﾗｻｺ","徳島県","阿波市","寺サコ",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾃﾝｻｲｻﾞﾝ","徳島県","阿波市","天西山",0,0,0,1,0,0
36206,"77116","7711627","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾃﾝｼﾞﾝ","徳島県","阿波市","天神",0,1,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾄﾞｲ","徳島県","阿波市","土井",0,1,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾄｳｼﾞﾖｳ","徳島県","阿波市","東条",0,0,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾄﾁｶﾞｸﾎﾞ","徳島県","阿波市","栩ケ窪",0,0,0,1,0,0
36206,"77116","7711621","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾄﾁﾀﾞﾆ","徳島県","阿波市","栩谷",0,1,0,1,0,0
36206,"77115","7711506","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾄﾞﾅﾘ","徳島県","阿波市","土成",0,1,0,0,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾅｶｶﾜﾊﾗ","徳島県","阿波市","中川原",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾅｶﾂﾎﾞ","徳島県","阿波市","中坪",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾅｶﾅｶﾞﾐﾈ","徳島県","阿波市","中長峰",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾅｶﾉﾐﾖｳ","徳島県","阿波市","中ノ名",0,1,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾅｶﾊﾗ","徳島県","阿波市","中原",0,0,0,1,0,0
36206,"77116","7711624","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾅｶﾔﾏ","徳島県","阿波市","中山",0,1,0,1,0,0
36206,"77115","7711504","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾅﾘﾄｳ","徳島県","阿波市","成当",0,0,0,0,0,0
36206,"77116","7711615","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｲﾔ","徳島県","阿波市","ニイヤ",0,1,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｶﾞｷ","徳島県","阿波市","仁賀木",0,1,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼｼﾎﾞｳ","徳島県","阿波市","西柴生",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼｼﾞﾏ","徳島県","阿波市","西島",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼｾｲﾊﾞﾗ","徳島県","阿波市","西清原",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼｾｲﾘ","徳島県","阿波市","西整理",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼﾅｶﾞﾐﾈ","徳島県","阿波市","西長峰",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼﾉｵｶ","徳島県","阿波市","西ノ岡",0,0,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼﾉｶﾞﾐ","徳島県","阿波市","西野神",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼﾉｶﾞﾐｷﾀ","徳島県","阿波市","西野神北",0,1,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼﾊﾞﾔｼ","徳島県","阿波市","西林",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼﾊﾞﾗ","徳島県","阿波市","西原",0,0,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼﾊﾞﾗﾉｷﾀ","徳島県","阿波市","西原ノ北",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾆｼﾏｻﾋﾛ","徳島県","阿波市","西正広",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾈｺﾞﾛ","徳島県","阿波市","根来",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾉｶﾞﾐ","徳島県","阿波市","野神",0,0,0,1,0,0
36206,"77116","7711622","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊｼｸﾖｳ","徳島県","阿波市","箸供養",0,1,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊﾁﾏﾝ","徳島県","阿波市","八幡",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊﾁﾏﾝﾏｴ","徳島県","阿波市","八幡前",0,1,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊﾁﾏﾝﾓﾄ","徳島県","阿波市","八幡本",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊﾂﾁﾖｳﾊﾞﾗ","徳島県","阿波市","八丁原",0,0,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊﾞﾊﾞ","徳島県","阿波市","馬場",0,0,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊﾗﾀﾞﾉｷﾀ","徳島県","阿波市","原田ノ北",0,1,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊﾗﾌﾞﾁ","徳島県","阿波市","原渕",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾊﾘﾉｸﾁ","徳島県","阿波市","開ノ口",0,1,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｲﾀﾞﾆｲﾅﾘ","徳島県","阿波市","日開谷稲荷",0,1,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｲﾀﾞﾆﾉﾀﾊﾞﾗ","徳島県","阿波市","日開谷野田原",0,1,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｲﾀﾞﾆﾊﾗﾀﾞ","徳島県","阿波市","日開谷原田",0,1,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼｶﾜﾊﾗ","徳島県","阿波市","東川原",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼｼﾎﾞｳ","徳島県","阿波市","東柴生",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼｼﾞﾏ","徳島県","阿波市","東島",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼｾｲﾘ","徳島県","阿波市","東整理",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼﾀﾆｵｸ","徳島県","阿波市","東谷奥",0,1,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼﾅｶﾞﾐﾈ","徳島県","阿波市","東長峰",0,0,0,1,0,0
36206,"77116","7711616","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼﾊﾅｺ","徳島県","阿波市","東花子",0,1,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼﾊﾗ","徳島県","阿波市","東原",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼﾏｻﾋﾛ","徳島県","阿波市","東正広",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｶﾞｼﾑﾗ","徳島県","阿波市","東村",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｷﾁ","徳島県","阿波市","引地",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｻﾊﾗ","徳島県","阿波市","久原",0,0,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋｻﾐﾂ","徳島県","阿波市","久光",0,1,0,1,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋﾃﾞｷﾖ","徳島県","阿波市","秀清",0,1,0,1,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋﾖｼﾀﾞﾆ","徳島県","阿波市","日吉谷",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾋﾛﾉ","徳島県","阿波市","広野",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾌﾀﾏﾀﾏｴ","徳島県","阿波市","二俣前",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾍｲｶﾜﾊﾗｷﾀ","徳島県","阿波市","平川原北",0,0,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾍｲｶﾜﾊﾗﾐﾅﾐ","徳島県","阿波市","平川原南",0,0,0,1,0,0
36206,"77116","7711614","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾍｲｼﾞ","徳島県","阿波市","平地",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾎﾝﾏﾁ","徳島県","阿波市","本町",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾏｴｼﾞﾏ","徳島県","阿波市","前島",0,0,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾏｼｹﾞ","徳島県","阿波市","真重",0,0,0,1,0,0
36206,"77116","7711604","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾏﾁｽｼﾞ","徳島県","阿波市","町筋",0,0,0,0,0,0
36206,"77116","7711625","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾏﾁﾔｼｷ","徳島県","阿波市","町屋敷",0,0,0,0,0,0
36206,"77117","7711705","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾏﾂｶﾜｳﾁ","徳島県","阿波市","松川内",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾏﾙﾔﾏ","徳島県","阿波市","丸山",0,0,0,1,0,0
36206,"77115","7711502","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐｽﾞﾀ","徳島県","阿波市","水田",0,1,0,0,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐｶﾜﾗ","徳島県","阿波市","南川原",0,0,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐｸﾎﾞ","徳島県","阿波市","南久保",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐｺﾞﾐｼﾞﾘ","徳島県","阿波市","南五味知",0,0,0,1,0,0
36206,"77117","7711703","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐｼﾎﾞｳ","徳島県","阿波市","南柴生",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐｾｲﾘ","徳島県","阿波市","南整理",0,0,0,1,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐﾀﾞ","徳島県","阿波市","南田",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐﾀﾞﾆ","徳島県","阿波市","南谷",0,1,0,1,0,0
36206,"77117","7711701","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐﾀﾆｼﾞﾏ","徳島県","阿波市","南谷島",0,0,0,1,0,0
36206,"77117","7711706","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐﾆｼﾀﾞﾆ","徳島県","阿波市","南西谷",0,0,0,1,0,0
36206,"77116","7711622","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾅﾐﾌﾞﾝ","徳島県","阿波市","南分",0,1,0,1,0,0
36206,"77115","7711508","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾔｶﾞﾜｳﾁ","徳島県","阿波市","宮川内",0,1,0,0,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾔﾉﾆｼ","徳島県","阿波市","宮ノ西",0,1,0,1,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾔﾉﾓﾄ","徳島県","阿波市","宮ノ本",0,1,0,1,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾐﾕｷﾉｷﾀ","徳島県","阿波市","御幸ノ北",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾓﾄﾏﾁ","徳島県","阿波市","元町",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾓﾄﾔｽ","徳島県","阿波市","本安",0,0,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾓﾘｻﾜ","徳島県","阿波市","森沢",0,0,0,1,0,0
36206,"77116","7711621","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾔｻｶ","徳島県","阿波市","八坂",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾔｽﾏｻ","徳島県","阿波市","安政",0,0,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾔﾏｼﾞ","徳島県","阿波市","山路",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾔﾏｼﾞﾘ","徳島県","阿波市","山尻",0,0,0,1,0,0
36206,"77116","7711624","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾔﾏﾉｳｴｵｵﾆｼ","徳島県","阿波市","山野上大西",0,1,0,1,0,0
36206,"77117","7711704","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾔﾏﾉｶﾐ","徳島県","阿波市","山ノ神",0,0,0,1,0,0
36206,"77116","7711613","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾕｷﾐﾈ","徳島県","阿波市","行峯",0,1,0,1,0,0
36206,"77116","7711612","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾖｺﾀ","徳島県","阿波市","横田",0,1,0,1,0,0
36206,"77115","7711507","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾖｼﾀﾞ","徳島県","阿波市","吉田",0,1,0,0,0,0
36206,"77116","7711623","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾖｼﾄﾓ","徳島県","阿波市","吉友",0,1,0,1,0,0
36206,"77116","7711626","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾛｸﾀﾝﾀﾞ","徳島県","阿波市","六反田",0,1,0,1,0,0
36206,"77117","7711702","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾜｻﾀﾞ","徳島県","阿波市","早田",0,0,0,1,0,0
36206,"77116","7711610","ﾄｸｼﾏｹﾝ","ｱﾜｼ","ﾜﾀﾘ","徳島県","阿波市","渡",0,1,0,1,0,0
36207,"77936","7793600","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","美馬市","以下に掲載がない場合",0,0,0,0,0,0
36207,"777  ","7770005","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｱﾅﾌﾞｷﾁﾖｳｱﾅﾌﾞｷ","徳島県","美馬市","穴吹町穴吹",0,1,0,0,0,0
36207,"777  ","7770006","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｱﾅﾌﾞｷﾁﾖｳｸﾁﾔﾏ","徳島県","美馬市","穴吹町口山",0,1,0,0,0,0
36207,"777  ","7770007","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｱﾅﾌﾞｷﾁﾖｳﾌﾙﾐﾔ","徳島県","美馬市","穴吹町古宮",0,1,0,0,0,0
36207,"777  ","7770004","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｱﾅﾌﾞｷﾁﾖｳﾐｼﾏ(ｵｵｼｹﾞ)","徳島県","美馬市","穴吹町三島（大重）",1,0,0,0,0,0
36207,"777  ","7770001","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｱﾅﾌﾞｷﾁﾖｳﾐｼﾏ(ｵｼﾏ)","徳島県","美馬市","穴吹町三島（小島）",1,0,0,0,0,0
36207,"777  ","7770002","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｱﾅﾌﾞｷﾁﾖｳﾐｼﾏ(ﾏｲﾅｶｼﾏ)","徳島県","美馬市","穴吹町三島（舞中島）",1,0,0,0,0,0
36207,"777  ","7770003","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｱﾅﾌﾞｷﾁﾖｳﾐｼﾏ(ﾐﾀﾆ)","徳島県","美馬市","穴吹町三島（三谷）",1,0,0,0,0,0
36207,"77703","7770302","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｺﾔﾀﾞｲﾗ(ｱｻｷﾞﾇ､ｵｵｷﾀ､ｶﾜｲ､ｼﾓﾐﾖｳ､ﾀｹｵ､ﾁﾁﾉｷﾞ)","徳島県","美馬市","木屋平（麻衣、大北、川井、下名、竹尾、櫟木）",1,0,0,0,0,0
36207,"77703","7770301","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｺﾔﾀﾞｲﾗ(ｲﾁﾊﾅ､ｲﾏﾏﾙ､ｵﾔﾏ､ｶｺﾞﾐ､ｶｼﾜﾗ､ｷﾅｶ､ｸﾜｶﾞﾗ､ｹﾔｷﾋﾗ､ｺﾋﾞｳﾗ､","徳島県","美馬市","木屋平（市初、今丸、尾山、カゴミ、樫原、木中、桑柄、ケヤキヒラ、小日浦、",1,0,0,0,0,0
36207,"77703","7770301","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｼﾞｼﾞﾝﾀﾞｷ､ｽｹﾞｿﾞｳ､ﾂｴﾀﾞﾆ､ﾂﾂﾞﾛｳ､ﾊｼﾞｺﾉ､ﾋﾞﾔｶﾞｲﾁ､ﾌﾀﾄﾞ､ﾐﾂｷﾞ､ﾐﾂｸﾞ､","徳島県","美馬市","地神滝、菅蔵、杖谷、葛尾、ハジコノ、ビヤガイチ、二戸、三ツ木、貢、",1,0,0,0,0,0
36207,"77703","7770301","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐﾅﾐﾊﾞﾘ､ﾑｺｳｶｼﾜﾗ)","徳島県","美馬市","南張、向樫原）",1,0,0,0,0,0
36207,"77703","7770303","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｺﾔﾀﾞｲﾗ(ｶﾜｶﾐ､ｶﾜｶﾐｶｹ､ﾀｲｺﾞｳ､ﾀｲｺﾞｳｶｹ､ﾀﾆｸﾞﾁ､ﾀﾆｸﾞﾁｶｹ､ﾓﾘﾄｵ､ﾔﾜﾀ､ﾕﾄﾞｳ)","徳島県","美馬市","木屋平（川上、川上カケ、太合、太合カケ、谷口、谷口カケ、森遠、八幡、弓道）",1,0,0,0,0,0
36207,"77121","7712107","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐﾏﾁﾖｳ(ｱﾏｹﾞ､ｳｴﾉ､ｺﾊﾞﾗ､ｻｶｲﾒ､ｻﾄﾆｼﾔｼｷ､ｼﾓﾉﾀﾞﾝ､ｼﾛ､ﾀｷｼﾀ､ﾀｹﾉｳﾁ､ﾀﾅﾍﾞ､","徳島県","美馬市","美馬町（雨下、上野、小原、境目、里西屋敷、下ノ段、城、滝下、竹ノ内、田辺、",1,0,0,0,0,0
36207,"77121","7712107","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾀﾆｸﾞﾁ､ﾂｶﾞｵ､ﾂｷｵﾄｼ､ﾅｶｵ､ﾅｶｺﾞｳﾁ､ﾅｶｽｼﾞ､ﾅｶﾄﾞｵﾘ､ﾅｶﾆｼ､ﾅｶﾔﾏ､ﾅｶﾞﾊﾀ､ﾅﾂﾜﾗﾋﾞ､","徳島県","美馬市","谷口、栂尾、突落、中尾、中耕地、中筋、中通、中西、中山、長畑、夏蕨、",1,0,0,0,0,0
36207,"77121","7712107","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾆｼﾐﾔﾉｳｴ､ﾋｶﾞｼﾐﾔﾉｳｴ､ﾎｿﾉ､ﾏｴﾀﾞ､ﾏﾂﾉﾊﾅ､ﾏﾂﾉﾓﾄ､ﾐﾔﾏｴ､ﾐﾔｷﾀ､ﾔﾊﾀ､","徳島県","美馬市","西宮ノ上、東宮ノ上、細野、前田、松ノ花、松ノ本、宮前、宮北、八幡、",1,0,0,0,0,0
36207,"77121","7712107","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾔﾏﾅﾂﾜﾗﾋﾞ､ﾖｼﾐｽﾞ)","徳島県","美馬市","山夏蕨、吉水）",1,0,0,0,0,0
36207,"77121","7712106","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐﾏﾁﾖｳ(ｱﾗｶﾜ､ｲﾃﾞﾍﾞﾘ､ｲﾉｶﾐ､ｵｵｲｽﾞﾐ､ｵｵﾐﾔﾆｼ､ｶﾐﾂｷﾀﾞｼ､ｷｼﾉｼﾀ､ｷﾀﾋｶﾞｼﾊﾞﾗ､","徳島県","美馬市","美馬町（荒川、井出縁、井ノ神、大泉、大宮西、上突出、岸ノ下、北東原、",1,0,0,0,0,0
36207,"77121","7712106","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｷﾗｲｲﾁ､ｻﾄﾋﾗﾉ､ｼﾓﾂｷﾀﾞｼ､ﾀﾆﾖﾘﾆｼ､ﾁﾁﾉｷ､ﾃﾗﾉｼﾀ､ﾃﾝｼﾞﾝ､ﾃﾝｼﾞﾝｷﾀ､ﾅｶﾋｶﾞｼﾊﾞﾗ､","徳島県","美馬市","喜来市、里平野、下突出、谷ヨリ西、乳ノ木、寺ノ下、天神、天神北、中東原、",1,0,0,0,0,0
36207,"77121","7712106","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾆｼｱﾗｶﾜ､ﾇﾏﾀﾞｼﾞﾏ､ﾋｶﾞｼｱﾗｶﾜ､ﾐﾅﾐｱﾗｶﾜ､ﾐﾅﾐﾋｶﾞｼﾊﾞﾗ､ﾐﾖｳｹﾝ､ﾔﾏﾖﾒｻﾞｶ)","徳島県","美馬市","西荒川、沼田島、東荒川、南荒川、南東原、妙見、山嫁坂）",1,0,0,0,0,0
36207,"77121","7712102","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐﾏﾁﾖｳ(ｲｴﾉﾏｴ､ｵｵｲｹ､ｵｵｳｴ､ｵｵｷﾀ､ｵｵｻｺ､ｵｵﾏｴ､ｵｶﾉｳﾁ､ｵｼｱｹﾞ､ｶﾔﾊﾞﾗ､","徳島県","美馬市","美馬町（家ノ前、大池、大上、大北、大佐古、大前、岡ノ内、押上、茅原、",1,0,0,0,0,0
36207,"77121","7712102","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｶﾜﾉｳｴ､ｶﾝﾉﾝ､ｸﾘﾊﾞﾔｼ､ｸﾛｽﾅ､ｻﾙｶﾞｳﾁ､ｻﾙｻｶ､ｼﾓｼﾛｼﾞ､ｼﾛｼﾞ､ｽﾐｶﾞﾏ､ｾﾘｻﾞｺ､ｿｳｺﾞ､","徳島県","美馬市","川ノ上、観音、栗林、黒砂、狙ケ内、猿坂、下白地、白地、炭釜、芹佐古、惣後、",1,0,0,0,0,0
36207,"77121","7712102","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｿｳﾀﾞ､ｿﾄﾊﾞｶ､ﾀｷﾉｳｴ､ﾀﾂﾐﾔﾏ､ﾀﾉｵｶ､ﾀﾝｻﾞｶ､ﾅｶｵｶ､ﾅｶﾉﾀﾉｲ､ﾅｶﾖｺｵ､ﾅｶﾞｼﾞ､","徳島県","美馬市","惣田、外墓、滝ノ上、立見山、田ノ岡、狙坂、中岡、中野田ノ井、中横尾、長地、",1,0,0,0,0,0
36207,"77121","7712102","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾆｼｳﾗ､ﾆｼﾉﾀﾆ､ﾉﾀﾉｲ､ﾊｼﾀﾞﾆ､ﾊﾞｼﾄｺ､ﾋｶﾞｼｽｼﾞ､ﾋﾗｵ､ﾋﾗﾉ､ﾌｼﾞﾕｳ､ﾏｴｻﾞｶ､","徳島県","美馬市","西浦、西ノ谷、野田ノ井、橋谷、場シ所、東筋、平尾、平野、藤宇、前坂、",1,0,0,0,0,0
36207,"77121","7712102","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐｽﾞﾉｵｶ､ﾐｿｶﾞｸﾎﾞ､ﾐﾁﾉｳｴ､ﾐﾔﾉｵｶ､ﾑﾅﾊﾞﾀ､ﾔｸｼｶﾞｸﾎﾞ､ﾔﾏﾆｼﾔｼｷ､","徳島県","美馬市","水ノ岡、味噌ケ久保、道ノ上、宮ノ岡、南畠、薬師ケ久保、山西屋敷、",1,0,0,0,0,0
36207,"77121","7712102","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾔﾏﾊｼﾀﾞﾆ､ﾖｺｵ)","徳島県","美馬市","山橋谷、横尾）",1,0,0,0,0,0
36207,"77121","7712105","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐﾏﾁﾖｳ(ｲｹﾉｳﾗ､ｲﾁﾖｳｷﾞ､ｳﾒｶﾞｸﾎﾞ､ｴｷ､ｴﾋﾞｽ､ｶｷﾉｷ､ｶﾝｶｹ､ｶﾞﾝｼﾖｳｼﾞ､","徳島県","美馬市","美馬町（池ノ浦、銀杏木、梅ケ久保、駅、蛭子、柿木、鍵掛、願勝寺、",1,0,0,0,0,0
36207,"77121","7712105","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ｷﾀﾂﾁｶﾞｸﾎﾞ､ｷﾆﾕｳﾄﾞｳ､ﾀｷﾉﾐﾔ､ﾂﾁｶﾞｸﾎﾞ､ﾆｼﾀﾞﾝ､ﾐﾔﾋｶﾞｼ､ﾐﾔﾆｼ､ﾐﾔﾐﾅﾐ､ﾖｳｾﾝ)","徳島県","美馬市","北土ケ久保、喜入道、滝宮、土ケ久保、西段、宮東、宮西、宮南、養泉）",1,0,0,0,0,0
36207,"77121","7712103","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐﾏﾁﾖｳ(ｲﾁﾉﾐﾔ､ｳｼﾛﾀﾞﾆ､ｸﾗｵ､ｻﾝﾄｳｻﾞﾝ､ｼﾓｳｼﾛﾀﾞﾆ､ﾀｶｿｳ､ﾀﾆｼﾞﾘ､","徳島県","美馬市","美馬町（一ノ宮、後谷、倉尾、三頭山、下後谷、高惣、谷尻、",1,0,0,0,0,0
36207,"77121","7712103","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾂﾕｸﾞﾁ､ﾅｶﾇﾏﾀﾞ､ﾅｶﾉ､ﾅﾂﾔｷ､ﾅﾛｵ､ﾆｼｵｵｸﾎﾞ､ﾆｼﾇﾏﾀﾞ､ﾇﾏﾀﾞ､ﾊﾁﾉﾂﾎﾞ､","徳島県","美馬市","露口、中沼田、中野、夏弥喜、ナロヲ、西大久保、西沼田、沼田、八ノ坪、",1,0,0,0,0,0
36207,"77121","7712103","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾎﾞｳｶﾞﾀﾆ､ﾐｽﾞｸﾎﾞ､ﾑﾈﾉﾌﾞﾝ､ﾔﾅｲ)","徳島県","美馬市","坊ケ谷、水久保、宗ノ分、屋内）",1,0,0,0,0,0
36207,"77121","7712101","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐﾏﾁﾖｳ(ｲﾘｸﾗ､ｵｵｸﾎﾞ､ｷﾘｸﾎﾞ､ｼﾖｳﾌﾞ､ｼﾞﾖｳﾖﾘ､ｾｲﾀﾞ)","徳島県","美馬市","美馬町（入倉、大久保、切久保、正部、丈寄、清田）",1,0,0,0,0,0
36207,"77121","7712104","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾐﾏﾁﾖｳ(ｳｶﾞｲｸﾞﾁ､ｵｶ､ｵﾊﾞｾ､ｵﾊﾞｾﾊﾞﾀ､ｶｻﾎﾞﾄｹ､ｶﾜﾍﾞﾘ､ｺｳｼﾞﾝ､ｽｹﾏﾂ､ﾀｶﾊﾞﾀｹ､ﾀﾂｶｸ､","徳島県","美馬市","美馬町（鵜飼口、岡、小長谷、小長谷端、笠仏、川縁、荒神、助松、高畑、辰角、",1,0,0,0,0,0
36207,"77121","7712104","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾀﾆｶﾞｼﾗ､ﾀﾏﾌﾘﾏｴ､ﾁｹﾞｼﾞ､ﾃﾝｼﾞﾝﾋｶﾞｼ､ﾄﾄﾞﾛｷ､ﾅｶｸﾞﾛ､ﾅｶｽ､ﾅｶﾐﾁｷﾀ､ﾅｶﾐﾁﾐﾅﾐ､ﾉﾂｺﾞ､","徳島県","美馬市","谷頭、玉振前、チゲジ、天神東、轟、中黒、中須、中道北、中道南、ノツゴ、",1,0,0,0,0,0
36207,"77121","7712104","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾉﾘｺﾍ､ﾊｼﾉﾓﾄ､ﾋｶﾞｼｷｼﾉｼﾀ､ﾋｶﾞｼﾀﾞﾝ､ﾋｶﾞｼﾑﾈｼｹﾞ､ﾎﾞｳｿｳ､ﾏﾙﾔﾏ､ﾐﾅﾐﾊﾗ､ﾐﾖｳｼﾞﾝﾊﾞﾗ､","徳島県","美馬市","ノリコヘ、橋本、東岸ノ下、東段、東宗重、坊僧、丸山、南原、明神原、",1,0,0,0,0,0
36207,"77121","7712104","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾑﾈｼｹﾞ､ﾔｸｼ)","徳島県","美馬市","宗重、薬師）",1,0,0,0,0,0
36207,"77936","7793604","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｲﾉｼﾘ(ｺｻｸ)","徳島県","美馬市","脇町猪尻（古作）",1,0,0,1,0,0
36207,"77936","7793603","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｲﾉｼﾘ(ｼﾖｳ､ﾄﾞｲ､ﾆｼｳｴﾉ)","徳島県","美馬市","脇町猪尻（庄、土井、西上野）",1,0,0,0,0,0
36207,"77936","7793602","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｲﾉｼﾘ(ｿﾉﾀ)","徳島県","美馬市","脇町猪尻（その他）",1,0,0,0,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｲﾜｸﾗ","徳島県","美馬市","脇町岩倉",0,0,0,1,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｳｴﾉﾊﾗ","徳島県","美馬市","脇町上ノ原",0,0,0,1,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｳﾏｷ","徳島県","美馬市","脇町馬木",0,0,0,1,0,0
36207,"77936","7793610","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁﾜｷﾏﾁ","徳島県","美馬市","脇町脇町",0,1,0,0,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｶﾜﾗﾏﾁ","徳島県","美馬市","脇町川原町",0,0,0,1,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｷﾉｳﾁ","徳島県","美馬市","脇町木ノ内",0,0,0,1,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｼﾝﾏﾁ","徳島県","美馬市","脇町新町",0,0,0,1,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁｽｹﾏﾂ","徳島県","美馬市","脇町助松",0,0,0,1,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁﾀﾈｴ","徳島県","美馬市","脇町田上",0,0,0,1,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁﾉﾑﾗ","徳島県","美馬市","脇町野村",0,0,0,1,0,0
36207,"77936","7793620","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁﾍﾞﾂｼﾖ","徳島県","美馬市","脇町別所",0,0,0,1,0,0
36207,"77936","7793633","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｲｸﾞﾁ)","徳島県","美馬市","脇町（井口）",1,0,0,0,0,0
36207,"77936","7793632","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｲｸﾞﾁﾋｶﾞｼ､ｳｴﾉﾊﾗ)","徳島県","美馬市","脇町（井口東、上ノ原）",1,0,0,0,0,0
36207,"77936","7793636","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｲﾓｱﾅ､ﾅｶﾊﾞﾁ)","徳島県","美馬市","脇町（芋穴、中八）",1,0,0,0,0,0
36207,"77936","7793639","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｲﾓｼﾞﾘ､ｺﾏﾙ､ｼﾗｷ､ﾀﾞﾝ､ﾀﾞﾝﾐﾖｳ､ﾅｶﾀﾞﾝ､ﾊﾃﾞﾄｺ)","徳島県","美馬市","脇町（芋尻、小丸、白木、段、段名、中段、羽出床）",1,0,0,0,0,0
36207,"77936","7793638","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｶｸﾞﾗﾃﾞﾝ､ﾆｼｵｵﾀﾆ､ﾋｶﾞｼｵｵﾀﾆ)","徳島県","美馬市","脇町（神楽田、西大谷、東大谷）",1,0,0,0,0,0
36207,"77936","7793637","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｶﾐﾅｶﾉ､ｼﾓﾅｶﾉ､ﾋﾗﾎﾞｳｼ､ﾌﾅｷ)","徳島県","美馬市","脇町（上中野、下中野、平帽子、舟木）",1,0,0,0,0,0
36207,"77936","7793635","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｶﾜﾗｼﾊﾞ､ｸﾚﾊﾞﾀｹ､ﾅｼﾉｷ､ﾖｺｸﾞﾗ)","徳島県","美馬市","脇町（川原柴、暮畑、梨子木、横倉）",1,0,0,0,0,0
36207,"77936","7793604","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｷﾀｼﾖｳ)","徳島県","美馬市","脇町（北庄）",1,0,0,1,0,0
36207,"77936","7793625","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｷﾀﾎﾞｼ)","徳島県","美馬市","脇町（北星）",1,0,0,0,0,0
36207,"77936","7793634","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｺﾎﾞｼ)","徳島県","美馬市","脇町（小星）",1,0,0,0,0,0
36207,"77936","7793631","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｼﾝﾔﾏ)","徳島県","美馬市","脇町（新山）",1,0,0,0,0,0
36207,"77937","7793741","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ｿｴﾐﾖｳ)","徳島県","美馬市","脇町（曽江名）",1,0,0,0,0,0
36207,"77937","7793742","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ﾆｼｱｶﾀﾆ)","徳島県","美馬市","脇町（西赤谷）",1,0,0,0,0,0
36207,"77937","7793744","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ﾆｼﾏﾀﾐﾖｳ)","徳島県","美馬市","脇町（西俣名）",1,0,0,0,0,0
36207,"77936","7793601","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ﾊｲﾊﾞﾗ)","徳島県","美馬市","脇町（拝原）",1,0,0,0,0,0
36207,"77937","7793743","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ﾋｶﾞｼｱｶﾀﾆﾐﾖｳ)","徳島県","美馬市","脇町（東赤谷名）",1,0,0,0,0,0
36207,"77937","7793745","ﾄｸｼﾏｹﾝ","ﾐﾏｼ","ﾜｷﾏﾁ(ﾋｶﾞｼﾏﾀﾐﾖｳ)","徳島県","美馬市","脇町（東俣名）",1,0,0,0,0,0
36208,"778  ","7780000","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","三好市","以下に掲載がない場合",0,0,0,0,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｱｻﾋﾏﾁ","徳島県","三好市","井川町旭町",0,0,0,1,0,0
36208,"77948","7794805","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｲｳﾁﾆｼ","徳島県","三好市","井川町井内西",0,1,0,0,0,0
36208,"77948","7794804","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｲｳﾁﾋｶﾞｼ","徳島県","三好市","井川町井内東",0,1,0,0,0,0
36208,"77948","7794802","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｲｾﾞｷ","徳島県","三好市","井川町井関",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｵｵｻｺ","徳島県","三好市","井川町大佐古",0,0,0,1,0,0
36208,"77948","7794802","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｵｶﾉﾏｴ","徳島県","三好市","井川町岡野前",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｶﾀﾔﾏ","徳島県","三好市","井川町片山",0,0,0,1,0,0
36208,"77948","7794802","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｺﾞﾘﾖｳﾃﾞﾝ","徳島県","三好市","井川町御領田",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｻｲﾊｾﾞ","徳島県","三好市","井川町才長谷",0,0,0,1,0,0
36208,"77948","7794807","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｻﾄｶﾞﾜ","徳島県","三好市","井川町里川",0,0,0,0,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｼﾏ","徳島県","三好市","井川町島",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳｼﾝﾏﾁ","徳島県","三好市","井川町新町",0,0,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾀｸﾐﾀﾞ","徳島県","三好市","井川町タクミ田",0,0,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾀﾅｶ","徳島県","三好市","井川町田中",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾂｼﾞ","徳島県","三好市","井川町辻",0,1,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾅｶｵｶ","徳島県","三好市","井川町中岡",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾅｶﾉﾏﾁ","徳島県","三好市","井川町仲ノ町",0,0,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾅｶﾑﾗﾆｼ","徳島県","三好市","井川町中村西",0,0,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾅｶﾑﾗﾋｶﾞｼ","徳島県","三好市","井川町中村東",0,0,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾅｶﾑﾗﾐﾅﾐ","徳島県","三好市","井川町中村南",0,0,0,1,0,0
36208,"77948","7794802","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾅｶﾞﾚﾄﾞｳ","徳島県","三好市","井川町流堂",0,0,0,1,0,0
36208,"77948","7794806","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾆｼｲｶﾜ","徳島県","三好市","井川町西井川",0,0,0,0,0,0
36208,"77948","7794802","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾉﾂｺﾞ","徳島県","三好市","井川町野津後",0,0,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾉﾂｺﾞﾅｶﾞﾚ","徳島県","三好市","井川町野津後流",0,0,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾊﾁﾏﾝ","徳島県","三好市","井川町八幡",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾊﾏﾆｼ","徳島県","三好市","井川町浜西",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾊﾏﾋｶﾞｼ","徳島県","三好市","井川町浜東",0,0,0,1,0,0
36208,"77948","7794801","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾎﾝﾏﾁ","徳島県","三好市","井川町本町",0,0,0,1,0,0
36208,"77948","7794802","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾑｺｳｻﾞｶ","徳島県","三好市","井川町向坂",0,0,0,1,0,0
36208,"77948","7794803","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｶﾜﾁﾖｳﾖｼｵｶ","徳島県","三好市","井川町吉岡",0,0,0,1,0,0
36208,"778  ","7780012","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｲｹﾐﾅﾐ","徳島県","三好市","池田町イケミナミ",0,0,0,0,0,0
36208,"778  ","7780014","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｲﾀﾉ","徳島県","三好市","池田町イタノ",0,0,0,0,0,0
36208,"778  ","7780001","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｳｴﾉ","徳島県","三好市","池田町ウエノ",0,0,0,0,0,0
36208,"778  ","7780010","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｳｴﾏﾂ","徳島県","三好市","池田町ウエマツ",0,0,0,0,0,0
36208,"77952","7785252","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｳﾏｼﾞ","徳島県","三好市","池田町馬路",0,0,0,0,0,0
36208,"77951","7795164","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｵｵﾘ","徳島県","三好市","池田町大利",0,0,0,0,0,0
36208,"77951","7795166","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｶﾜｻｷ","徳島県","三好市","池田町川崎",0,0,0,0,0,0
36208,"778  ","7780008","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｸﾔｳｼﾞ","徳島県","三好市","池田町クヤウジ",0,0,0,0,0,0
36208,"77952","7785253","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｻﾉ","徳島県","三好市","池田町佐野",0,0,0,0,0,0
36208,"778  ","7780003","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｻﾗﾀﾞ","徳島県","三好市","池田町サラダ",0,0,0,0,0,0
36208,"77951","7795162","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｼﾂｶﾜ","徳島県","三好市","池田町漆川",0,0,0,0,0,0
36208,"778  ","7780005","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｼﾏ","徳島県","三好市","池田町シマ",0,0,0,0,0,0
36208,"778  ","7780020","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｼﾕｳﾂﾞ","徳島県","三好市","池田町州津",0,1,0,0,0,0
36208,"778  ","7780004","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｼﾝﾏﾁ","徳島県","三好市","池田町シンマチ",0,0,0,0,0,0
36208,"778  ","7780013","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳｼﾝﾔﾏ","徳島県","三好市","池田町シンヤマ",0,0,0,0,0,0
36208,"778  ","7780006","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾄｳｹﾞ","徳島県","三好市","池田町トウゲ",0,0,0,0,0,0
36208,"77951","7795163","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾅｶﾂｶﾞﾜ","徳島県","三好市","池田町中津川",0,0,0,0,0,0
36208,"77951","7795161","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾅｶﾆｼ","徳島県","三好市","池田町中西",0,0,0,0,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｳﾜｸﾎﾞ)","徳島県","三好市","池田町西山（上久保）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｵﾁ)","徳島県","三好市","池田町西山（落）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｶｹﾞ)","徳島県","三好市","池田町西山（蔭）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｶｼﾉｼﾀ)","徳島県","三好市","池田町西山（樫ノ下）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｶﾐﾅｶｵ)","徳島県","三好市","池田町西山（上中尾）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｷｼﾉｳｴ)","徳島県","三好市","池田町西山（岸ノ上）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｺﾐﾉ)","徳島県","三好市","池田町西山（込野）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｼﾓﾉｳﾗ)","徳島県","三好市","池田町西山（下ノ浦）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾀﾆｳﾗ)","徳島県","三好市","池田町西山（谷浦）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾁﾁﾉｷ)","徳島県","三好市","池田町西山（乳ノ木）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾁﾁﾉｷﾐﾁｷﾀ)","徳島県","三好市","池田町西山（乳ノ木道北）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾂﾃﾞﾗ)","徳島県","三好市","池田町西山（津寺）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾂﾎﾞｼﾞﾘ)","徳島県","三好市","池田町西山（坪尻）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾅｶｵ)","徳島県","三好市","池田町西山（中尾）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾅｶﾂｶ)","徳島県","三好市","池田町西山（中塚）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾆｼﾀﾆ)","徳島県","三好市","池田町西山（西谷）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾆｼﾉｵｶ)","徳島県","三好市","池田町西山（西ノ岡）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾉﾎﾞﾘｵ)","徳島県","三好市","池田町西山（登リ尾）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾌﾅﾊﾞﾗ)","徳島県","三好市","池田町西山（船原）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾐﾔﾉﾆｼ)","徳島県","三好市","池田町西山（宮ノ西）",1,0,0,1,0,0
36208,"778  ","7780032","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾐﾔﾉﾋｶﾞｼ)","徳島県","三好市","池田町西山（宮ノ東）",1,0,0,1,0,0
36208,"778  ","7780031","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ﾖｺｻｺ)","徳島県","三好市","池田町西山（横佐古）",1,0,0,1,0,0
36208,"778  ","7780040","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾆｼﾔﾏ(ｿﾉﾀ)","徳島県","三好市","池田町西山（その他）",1,1,0,0,0,0
36208,"77952","7785251","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾊｸﾁ","徳島県","三好市","池田町白地",0,0,0,0,0,0
36208,"778  ","7780011","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾊﾔｼ","徳島県","三好市","池田町ハヤシ",0,0,0,0,0,0
36208,"778  ","7780002","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾏﾁ","徳島県","三好市","池田町マチ",0,0,0,0,0,0
36208,"77801","7780165","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾏﾂｵ(ｲﾔｵﾝｾﾝ､ﾏﾂﾓﾄ367-2ﾊﾞﾝﾁ)","徳島県","三好市","池田町松尾（祖谷温泉、松本３６７－２番地）",1,0,0,0,0,0
36208,"77951","7795165","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾏﾂｵ(ｿﾉﾀ)","徳島県","三好市","池田町松尾（その他）",1,0,0,0,0,0
36208,"778  ","7780009","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾔｻﾝ","徳島県","三好市","池田町ヤサン",0,0,0,0,0,0
36208,"778  ","7780007","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ｲｹﾀﾞﾁﾖｳﾔﾏﾀﾞ","徳島県","三好市","池田町ヤマダ",0,0,0,0,0,0
36208,"77801","7780104","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｱﾊｼ","徳島県","三好市","西祖谷山村吾橋",0,0,0,1,0,0
36208,"77801","7780103","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｱﾙｾ","徳島県","三好市","西祖谷山村有瀬",0,0,0,0,0,0
36208,"77801","7780101","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｲﾁｳ","徳島県","三好市","西祖谷山村一宇",0,0,0,1,0,0
36208,"77801","7780102","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｲﾏｸﾎﾞ","徳島県","三好市","西祖谷山村今久保",0,0,0,1,0,0
36208,"77801","7780105","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｳｼﾛﾔﾏ","徳島県","三好市","西祖谷山村後山",0,0,0,1,0,0
36208,"77801","7780105","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｳｼﾛﾔﾏﾆｼ","徳島県","三好市","西祖谷山村後山西",0,0,0,1,0,0
36208,"77801","7780105","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｳｼﾛﾔﾏﾑｶｲ","徳島県","三好市","西祖谷山村後山向",0,0,0,1,0,0
36208,"77801","7780104","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｴﾉｷ","徳島県","三好市","西祖谷山村榎",0,0,0,1,0,0
36208,"77801","7780101","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｵｲﾉｳﾁ","徳島県","三好市","西祖谷山村尾井ノ内",0,0,0,1,0,0
36208,"77951","7795172","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｵｲﾔ","徳島県","三好市","西祖谷山村小祖谷",0,0,0,0,0,0
36208,"77801","7780104","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｶﾐｱﾊｼ","徳島県","三好市","西祖谷山村上吾橋",0,0,0,1,0,0
36208,"77801","7780102","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｶﾝｼﾞﾖｳ","徳島県","三好市","西祖谷山村閑定",0,0,0,1,0,0
36208,"77951","7795173","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｻｶｾ","徳島県","三好市","西祖谷山村坂瀬",0,0,0,0,0,0
36208,"77801","7780101","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｼｹﾞｽｴ","徳島県","三好市","西祖谷山村重末",0,0,0,1,0,0
36208,"77801","7780104","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｼﾓｱﾊｼ","徳島県","三好市","西祖谷山村下吾橋",0,0,0,1,0,0
36208,"77951","7795171","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｼﾓﾐﾖｳ","徳島県","三好市","西祖谷山村下名",0,0,0,0,0,0
36208,"77801","7780102","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗｾﾞﾝﾄｸ","徳島県","三好市","西祖谷山村善徳",0,0,0,1,0,0
36208,"77801","7780101","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾀﾉｳﾁ","徳島県","三好市","西祖谷山村田ノ内",0,0,0,1,0,0
36208,"77801","7780104","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾂﾁﾋｳﾗ","徳島県","三好市","西祖谷山村土日浦",0,0,0,1,0,0
36208,"77801","7780105","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾄｸｾﾞﾝ","徳島県","三好市","西祖谷山村徳善",0,0,0,1,0,0
36208,"77801","7780105","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾄｸｾﾞﾝｷﾀ","徳島県","三好市","西祖谷山村徳善北",0,0,0,1,0,0
36208,"77801","7780105","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾄｸｾﾞﾝﾆｼ","徳島県","三好市","西祖谷山村徳善西",0,0,0,1,0,0
36208,"77801","7780101","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾄﾉﾀﾆ","徳島県","三好市","西祖谷山村戸ノ谷",0,0,0,1,0,0
36208,"77801","7780102","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾅｶｵ","徳島県","三好市","西祖谷山村中尾",0,0,0,1,0,0
36208,"77801","7780105","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾆｼｵｶ","徳島県","三好市","西祖谷山村西岡",0,0,0,1,0,0
36208,"77801","7780101","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾈﾑﾘﾀﾞﾆ","徳島県","三好市","西祖谷山村眠谷",0,0,0,1,0,0
36208,"77801","7780105","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾋｶﾞｼﾆｼｵｶ","徳島県","三好市","西祖谷山村東西岡",0,0,0,1,0,0
36208,"77801","7780104","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾋｶﾞｼﾔﾏ","徳島県","三好市","西祖谷山村東山",0,0,0,1,0,0
36208,"77801","7780104","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾐﾅﾐﾔﾏ","徳島県","三好市","西祖谷山村南山",0,0,0,1,0,0
36208,"77801","7780101","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾆｼｲﾔﾔﾏﾑﾗﾐﾖｳｼﾞ","徳島県","三好市","西祖谷山村冥地",0,0,0,1,0,0
36208,"77802","7780205","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｱｻ","徳島県","三好市","東祖谷阿佐",0,0,0,1,0,0
36208,"77802","7780206","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｲﾏｲ","徳島県","三好市","東祖谷今井",0,0,0,1,0,0
36208,"77802","7780204","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｵｵｴﾀﾞ","徳島県","三好市","東祖谷大枝",0,0,0,1,0,0
36208,"77802","7780204","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｵｵﾆｼ","徳島県","三好市","東祖谷大西",0,0,0,1,0,0
36208,"77802","7780205","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｵｶﾞﾜ","徳島県","三好市","東祖谷小川",0,0,0,1,0,0
36208,"77802","7780203","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｵｸﾉｲ","徳島県","三好市","東祖谷奥の井",0,0,0,1,0,0
36208,"77802","7780206","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｵｼﾏ","徳島県","三好市","東祖谷小島",0,0,0,1,0,0
36208,"77802","7780202","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｵﾁｱｲ","徳島県","三好市","東祖谷落合",0,0,0,1,0,0
36208,"77802","7780205","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｶｼｵ","徳島県","三好市","東祖谷樫尾",0,0,0,1,0,0
36208,"77802","7780203","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｶﾏｶﾞﾀﾆ","徳島県","三好市","東祖谷釜ケ谷",0,0,0,1,0,0
36208,"77802","7780204","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｷﾖｳｼﾞﾖｳ","徳島県","三好市","東祖谷京上",0,0,0,1,0,0
36208,"77802","7780203","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｸｷ","徳島県","三好市","東祖谷九鬼",0,0,0,1,0,0
36208,"77802","7780202","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｸﾎﾞ","徳島県","三好市","東祖谷久保",0,0,0,1,0,0
36208,"77802","7780203","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｸﾘｽﾄﾞ","徳島県","三好市","東祖谷栗枝渡",0,0,0,1,0,0
36208,"77802","7780205","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｺﾐ","徳島県","三好市","東祖谷古味",0,0,0,1,0,0
36208,"77802","7780206","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｻﾉ","徳島県","三好市","東祖谷佐野",0,0,0,1,0,0
36208,"77802","7780203","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｼﾓｾ","徳島県","三好市","東祖谷下瀬",0,0,0,1,0,0
36208,"77802","7780201","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔｽｹﾞｵｲ","徳島県","三好市","東祖谷菅生",0,0,0,1,0,0
36208,"77802","7780206","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾀｶﾉ","徳島県","三好市","東祖谷高野",0,0,0,1,0,0
36208,"77802","7780206","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾂﾙｲ","徳島県","三好市","東祖谷釣井",0,0,0,1,0,0
36208,"77802","7780203","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾅｶｳｴ","徳島県","三好市","東祖谷中上",0,0,0,1,0,0
36208,"77802","7780205","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾆｲﾔ","徳島県","三好市","東祖谷新居屋",0,0,0,1,0,0
36208,"77802","7780203","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾆｼﾔﾏ","徳島県","三好市","東祖谷西山",0,0,0,1,0,0
36208,"77802","7780203","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾊﾔｼ","徳島県","三好市","東祖谷林",0,0,0,1,0,0
36208,"77802","7780201","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾐﾉｺｼ","徳島県","三好市","東祖谷見ノ越",0,0,0,1,0,0
36208,"77802","7780205","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾑｼﾞﾕｳﾄ","徳島県","三好市","東祖谷麦生土",0,0,0,1,0,0
36208,"77802","7780205","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾓﾂﾄｲ","徳島県","三好市","東祖谷元井",0,0,0,1,0,0
36208,"77802","7780204","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾜｶﾊﾞﾔｼ","徳島県","三好市","東祖谷若林",0,0,0,1,0,0
36208,"77802","7780206","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾋｶﾞｼｲﾔﾜﾀﾞ","徳島県","三好市","東祖谷和田",0,0,0,1,0,0
36208,"77123","7712302","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾐﾉﾁﾖｳｶﾓﾉﾐﾔ","徳島県","三好市","三野町加茂野宮",0,0,0,0,0,0
36208,"77123","7712304","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾐﾉﾁﾖｳｼﾎﾞｳ","徳島県","三好市","三野町芝生",0,0,0,0,0,0
36208,"77123","7712301","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾐﾉﾁﾖｳｼﾐｽﾞ","徳島県","三好市","三野町清水",0,0,0,0,0,0
36208,"77123","7712303","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾐﾉﾁﾖｳｾｲﾘｷ","徳島県","三好市","三野町勢力",0,0,0,0,0,0
36208,"77123","7712305","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾐﾉﾁﾖｳﾀﾁﾉ","徳島県","三好市","三野町太刀野",0,0,0,0,0,0
36208,"77123","7712306","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾐﾉﾁﾖｳﾀﾁﾉﾔﾏ","徳島県","三好市","三野町太刀野山",0,0,0,0,0,0
36208,"77953","7795307","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｱｲｶﾜ","徳島県","三好市","山城町相川",0,0,0,0,0,0
36208,"77953","7795336","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｱｶﾀﾞﾆ","徳島県","三好市","山城町赤谷",0,0,0,0,0,0
36208,"77953","7795328","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｱﾜﾔﾏ","徳島県","三好市","山城町粟山",0,0,0,0,0,0
36208,"77953","7795314","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｲﾜﾄﾞ","徳島県","三好市","山城町岩戸",0,0,0,0,0,0
36208,"77953","7795304","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｵｵｶﾜﾓﾁ","徳島県","三好市","山城町大川持",0,0,0,0,0,0
36208,"77953","7795342","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｵｵﾀﾆ","徳島県","三好市","山城町大谷",0,0,0,0,0,0
36208,"77953","7795347","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｵｵﾂｷ","徳島県","三好市","山城町大月",0,0,0,0,0,0
36208,"77953","7795333","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｵｵﾉ","徳島県","三好市","山城町大野",0,0,0,0,0,0
36208,"77953","7795332","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｵｶﾞﾜﾀﾞﾆ","徳島県","三好市","山城町小川谷",0,0,0,0,0,0
36208,"77953","7795327","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｵﾏﾀ","徳島県","三好市","山城町尾又",0,0,0,0,0,0
36208,"77954","7795452","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｶﾐﾐﾖｳ","徳島県","三好市","山城町上名",0,0,0,0,0,0
36208,"77953","7795305","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｶﾜｸﾞﾁ","徳島県","三好市","山城町川口",0,0,0,0,0,0
36208,"77953","7795321","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｸﾆﾏｻ","徳島県","三好市","山城町国政",0,0,0,0,0,0
36208,"77953","7795313","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｸﾛｶﾜ","徳島県","三好市","山城町黒川",0,0,0,0,0,0
36208,"77952","7785254","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｻﾚ(ﾐﾈﾊﾞﾀ)","徳島県","三好市","山城町佐連（ミネ畑）",1,0,0,0,0,0
36208,"77953","7795341","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｻﾚ(ｿﾉﾀ)","徳島県","三好市","山城町佐連（その他）",1,0,0,0,0,0
36208,"77954","7795422","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｼｹﾞｻﾞﾈ(ﾄﾉﾉ)","徳島県","三好市","山城町重実（殿野）",1,0,0,0,0,0
36208,"77953","7795322","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｼｹﾞｻﾞﾈ(ｿﾉﾀ)","徳島県","三好市","山城町重実（その他）",1,0,0,0,0,0
36208,"77953","7795343","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｼﾊﾞｶﾜ","徳島県","三好市","山城町柴川",0,0,0,0,0,0
36208,"77953","7795303","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｼﾓｶﾜ","徳島県","三好市","山城町下川",0,0,0,0,0,0
36208,"77954","7795453","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｼﾓﾐﾖｳ","徳島県","三好市","山城町下名",0,0,0,0,0,0
36208,"77953","7795324","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｼﾛｶﾜ","徳島県","三好市","山城町白川",0,0,0,0,0,0
36208,"77953","7795316","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｽｴｻﾀﾞ","徳島県","三好市","山城町末貞",0,0,0,0,0,0
36208,"77953","7795345","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳｾｶﾞｲ","徳島県","三好市","山城町瀬貝",0,0,0,0,0,0
36208,"77953","7795337","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾀｲﾗﾉ","徳島県","三好市","山城町平野",0,0,0,0,0,0
36208,"77953","7795306","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾃﾗﾉ","徳島県","三好市","山城町寺野",0,0,0,0,0,0
36208,"77953","7795323","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾅｶﾉ","徳島県","三好市","山城町中野",0,0,0,0,0,0
36208,"77953","7795311","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾅｶﾉｾ","徳島県","三好市","山城町中ノ瀬",0,0,0,0,0,0
36208,"77954","7795451","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾆｼｳ","徳島県","三好市","山城町西宇",0,0,0,0,0,0
36208,"77953","7795334","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾉﾌﾞﾏｻ","徳島県","三好市","山城町信正",0,0,0,0,0,0
36208,"77953","7795312","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾊﾂｾﾝﾎﾞｳ","徳島県","三好市","山城町八千坊",0,0,0,0,0,0
36208,"77953","7795315","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾋｷﾁ","徳島県","三好市","山城町引地",0,0,0,0,0,0
36208,"77953","7795326","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾌﾞﾂｼ","徳島県","三好市","山城町仏子",0,0,0,0,0,0
36208,"77953","7795344","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾏｻﾄﾓ","徳島県","三好市","山城町政友",0,0,0,0,0,0
36208,"77953","7795325","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾐﾂｶﾈ","徳島県","三好市","山城町光兼",0,0,0,0,0,0
36208,"77953","7795331","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾓｼﾞ","徳島県","三好市","山城町茂地",0,0,0,0,0,0
36208,"77953","7795301","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾔﾏﾄｶﾞﾜ","徳島県","三好市","山城町大和川",0,0,0,0,0,0
36208,"77953","7795335","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾖﾘﾋﾛ","徳島県","三好市","山城町頼広",0,0,0,0,0,0
36208,"77953","7795302","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾜｶﾔﾏ","徳島県","三好市","山城町若山",0,0,0,0,0,0
36208,"77953","7795346","ﾄｸｼﾏｹﾝ","ﾐﾖｼｼ","ﾔﾏｼﾛﾁﾖｳﾜｷ","徳島県","三好市","山城町脇",0,0,0,0,0,0
36301,"77143","7714300","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","勝浦郡勝浦町","以下に掲載がない場合",0,0,0,0,0,0
36301,"77143","7714303","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ｲｸﾅ","徳島県","勝浦郡勝浦町","生名",0,1,0,0,0,0
36301,"77143","7714308","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ｻｶﾓﾄ","徳島県","勝浦郡勝浦町","坂本",0,1,0,0,0,0
36301,"77143","7714306","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ﾀﾅﾉ","徳島県","勝浦郡勝浦町","棚野",0,1,0,0,0,0
36301,"77143","7714302","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ﾅｶﾂﾉ","徳島県","勝浦郡勝浦町","中角",0,1,0,0,0,0
36301,"77143","7714301","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ﾇｴ","徳島県","勝浦郡勝浦町","沼江",0,1,0,0,0,0
36301,"77143","7714305","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ﾋｻｸﾆ","徳島県","勝浦郡勝浦町","久国",0,1,0,0,0,0
36301,"77143","7714304","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ﾎｼﾀﾞﾆ","徳島県","勝浦郡勝浦町","星谷",0,1,0,0,0,0
36301,"77143","7714307","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾂｳﾗﾁﾖｳ","ﾐﾀﾆ","徳島県","勝浦郡勝浦町","三渓",0,1,0,0,0,0
36302,"77145","7714500","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾐｶﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","勝浦郡上勝町","以下に掲載がない場合",0,0,0,0,0,0
36302,"77145","7714502","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾐｶﾂﾁﾖｳ","ｱｻﾋ","徳島県","勝浦郡上勝町","旭",0,1,0,0,0,0
36302,"77145","7714503","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾐｶﾂﾁﾖｳ","ｲｸﾐ","徳島県","勝浦郡上勝町","生実",0,1,0,0,0,0
36302,"77145","7714501","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾐｶﾂﾁﾖｳ","ﾌｸﾊﾗ","徳島県","勝浦郡上勝町","福原",0,1,0,0,0,0
36302,"77145","7714504","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾐｶﾂﾁﾖｳ","ﾎｳｼﾞ","徳島県","勝浦郡上勝町","傍示",0,1,0,0,0,0
36302,"77145","7714505","ﾄｸｼﾏｹﾝ","ｶﾂｳﾗｸﾞﾝｶﾐｶﾂﾁﾖｳ","ﾏｻｷ","徳島県","勝浦郡上勝町","正木",0,1,0,0,0,0
36321,"77141","7714100","ﾄｸｼﾏｹﾝ","ﾐﾖｳﾄﾞｳｸﾞﾝｻﾅｺﾞｳﾁｿﾝ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","名東郡佐那河内村","以下に掲載がない場合",0,0,0,0,0,0
36321,"77141","7714102","ﾄｸｼﾏｹﾝ","ﾐﾖｳﾄﾞｳｸﾞﾝｻﾅｺﾞｳﾁｿﾝ","ｶﾐ","徳島県","名東郡佐那河内村","上",0,1,0,0,0,0
36321,"77141","7714101","ﾄｸｼﾏｹﾝ","ﾐﾖｳﾄﾞｳｸﾞﾝｻﾅｺﾞｳﾁｿﾝ","ｼﾓ","徳島県","名東郡佐那河内村","下",0,1,0,0,0,0
36341,"77932","7793200","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","名西郡石井町","以下に掲載がない場合",0,0,0,0,0,0
36341,"77932","7793213","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｱｲﾊﾀ(ﾀｶﾊﾞﾀｹ)","徳島県","名西郡石井町","藍畑（高畑）",1,0,0,0,0,0
36341,"77932","7793214","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｱｲﾊﾀ(ﾀﾞｲｼﾞﾕｳ)","徳島県","名西郡石井町","藍畑（第十）",1,0,0,0,0,0
36341,"77932","7793212","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｱｲﾊﾀ(ﾋｶﾞｼｶｸｴﾝ)","徳島県","名西郡石井町","藍畑（東覚円）",1,0,0,0,0,0
36341,"77932","7793211","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｱｲﾊﾀ(ﾆｼｶｸｴﾝ)","徳島県","名西郡石井町","藍畑（西覚円）",1,0,0,0,0,0
36341,"77932","7793215","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｱｲﾊﾀ(ﾘﾕｳｵｳ)","徳島県","名西郡石井町","藍畑（竜王）",1,0,0,0,0,0
36341,"77932","7793233","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｲｼｲ(ｲｼｲ)","徳島県","名西郡石井町","石井（石井）",1,0,0,0,0,0
36341,"77932","7793236","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｲｼｲ(ｳﾁﾀﾞﾆ)","徳島県","名西郡石井町","石井（内谷）",1,0,0,0,0,0
36341,"77932","7793231","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｲｼｲ(ｼｹﾞﾏﾂ)","徳島県","名西郡石井町","石井（重松）",1,0,0,0,0,0
36341,"77932","7793234","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｲｼｲ(ｼﾛﾄﾘ)","徳島県","名西郡石井町","石井（白鳥）",1,0,0,0,0,0
36341,"77932","7793232","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｲｼｲ(ｼﾞﾖｳﾉｳﾁ)","徳島県","名西郡石井町","石井（城の内）",1,0,0,0,0,0
36341,"77932","7793235","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｲｼｲ(ﾆｼﾞ)","徳島県","名西郡石井町","石井（尼寺）",1,0,0,0,0,0
36341,"77932","7793245","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｳﾗｼﾖｳ(ｶﾐｳﾗ)","徳島県","名西郡石井町","浦庄（上浦）",1,0,0,0,0,0
36341,"77932","7793242","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｳﾗｼﾖｳ(ｸﾆｻﾞﾈ)","徳島県","名西郡石井町","浦庄（国実）",1,0,0,0,0,0
36341,"77932","7793244","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｳﾗｼﾖｳ(ｼﾓｳﾗ)","徳島県","名西郡石井町","浦庄（下浦）",1,0,0,0,0,0
36341,"77932","7793241","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｳﾗｼﾖｳ(ｽﾜ)","徳島県","名西郡石井町","浦庄（諏訪）",1,0,0,0,0,0
36341,"77932","7793243","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ｳﾗｼﾖｳ(ﾀﾞｲﾏﾝ)","徳島県","名西郡石井町","浦庄（大万）",1,0,0,0,0,0
36341,"77932","7793226","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶｶﾞﾜﾗ(ｲﾁﾗｸ)","徳島県","名西郡石井町","高川原（市楽）",1,0,0,0,0,0
36341,"77932","7793224","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶｶﾞﾜﾗ(ｶﾓﾉ)","徳島県","名西郡石井町","高川原（加茂野）",1,0,0,0,0,0
36341,"77932","7793225","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶｶﾞﾜﾗ(ｻｸﾗﾏ)","徳島県","名西郡石井町","高川原（桜間）",1,0,0,0,0,0
36341,"77932","7793223","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶｶﾞﾜﾗ(ﾀｶｶﾞﾜﾗ)","徳島県","名西郡石井町","高川原（高川原）",1,0,0,0,0,0
36341,"77932","7793222","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶｶﾞﾜﾗ(ﾃﾝｼﾞﾝ)","徳島県","名西郡石井町","高川原（天神）",1,0,0,0,0,0
36341,"77932","7793221","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶｶﾞﾜﾗ(ﾐﾅﾐｼﾞﾏ)","徳島県","名西郡石井町","高川原（南島）",1,0,0,0,0,0
36341,"77932","7793206","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶﾊﾗ(ｲｹｷﾀ)","徳島県","名西郡石井町","高原（池北）",1,0,0,0,0,0
36341,"77932","7793207","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶﾊﾗ(ｸﾜｼﾞﾏ)","徳島県","名西郡石井町","高原（桑島）",1,0,0,0,0,0
36341,"77932","7793202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶﾊﾗ(ｾｷ)","徳島県","名西郡石井町","高原（関）",1,0,0,0,0,0
36341,"77932","7793208","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶﾊﾗ(ﾅｶｼﾏ)","徳島県","名西郡石井町","高原（中島）",1,0,0,0,0,0
36341,"77932","7793201","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶﾊﾗ(ﾅｶｽ)","徳島県","名西郡石井町","高原（中須）",1,0,0,0,0,0
36341,"77932","7793205","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶﾊﾗ(ﾋｶﾞｼﾀｶﾊﾗ)","徳島県","名西郡石井町","高原（東高原）",1,0,0,0,0,0
36341,"77932","7793204","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶﾊﾗ(ﾆｼﾀｶﾊﾗ)","徳島県","名西郡石井町","高原（西高原）",1,0,0,0,0,0
36341,"77932","7793203","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｲｼｲﾁﾖｳ","ﾀｶﾊﾗ(ﾍｲｼﾏ)","徳島県","名西郡石井町","高原（平島）",1,0,0,0,0,0
36342,"77132","7713200","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","名西郡神山町","以下に掲載がない場合",0,0,0,0,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｲｼﾄﾞｳ)","徳島県","名西郡神山町","阿野（石堂）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｲﾉﾀﾆ)","徳島県","名西郡神山町","阿野（井ノ谷）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｳﾄｷﾞ)","徳島県","名西郡神山町","阿野（宇度木）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｶﾐｺﾞｳﾁ)","徳島県","名西郡神山町","阿野（上河内）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｶﾜﾋﾗ)","徳島県","名西郡神山町","阿野（川平）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｸﾛｷﾞ)","徳島県","名西郡神山町","阿野（黒木）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｺﾏｻｶ)","徳島県","名西郡神山町","阿野（駒坂）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｼﾞﾉﾀｲﾗ)","徳島県","名西郡神山町","阿野（地ノ平）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｼﾞﾝｷﾞ)","徳島県","名西郡神山町","阿野（神木）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｽｶﾞ)","徳島県","名西郡神山町","阿野（須賀）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾅｶﾞｾ)","徳島県","名西郡神山町","阿野（長瀬）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾅｶﾞﾀｲ)","徳島県","名西郡神山町","阿野（長代）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾆﾉﾐﾔ)","徳島県","名西郡神山町","阿野（二ノ宮）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾋｳﾗ)","徳島県","名西郡神山町","阿野（日浦）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾋｶﾞｼﾖﾂｷﾞ)","徳島県","名西郡神山町","阿野（東代次）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾋﾛｲｼ)","徳島県","名西郡神山町","阿野（広石）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾌｸﾊﾗ)","徳島県","名西郡神山町","阿野（福原）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾌﾁﾕｳ)","徳島県","名西郡神山町","阿野（府中）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾌﾅｿﾞｺ)","徳島県","名西郡神山町","阿野（船底）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾎﾝﾐﾖｳ)","徳島県","名西郡神山町","阿野（本名）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾏﾂｵ)","徳島県","名西郡神山町","阿野（松尾）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾐﾔﾌﾞﾝ)","徳島県","名西郡神山町","阿野（宮分）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾔﾅｾﾞ)","徳島県","名西郡神山町","阿野（屋那瀬）",1,0,0,1,0,0
36342,"77132","7713202","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ﾖﾂｷﾞ)","徳島県","名西郡神山町","阿野（代次）",1,0,0,1,0,0
36342,"77132","7713201","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｱﾉ(ｿﾉﾀ)","徳島県","名西郡神山町","阿野（その他）",1,1,0,0,0,0
36342,"77132","7713203","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｵﾛﾉ","徳島県","名西郡神山町","鬼籠野",0,1,0,0,0,0
36342,"77134","7713422","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｶﾐﾌﾞﾝ","徳島県","名西郡神山町","上分",0,1,0,0,0,0
36342,"77134","7713421","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾓﾌﾞﾝ","徳島県","名西郡神山町","下分",0,1,0,0,0,0
36342,"77133","7713311","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾞﾝﾘﾖｳ(ｲｼﾄﾞｳ)","徳島県","名西郡神山町","神領（石堂）",1,0,0,1,0,0
36342,"77133","7713311","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾞﾝﾘﾖｳ(ｶﾜｷﾀ)","徳島県","名西郡神山町","神領（川北）",1,0,0,1,0,0
36342,"77133","7713311","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾞﾝﾘﾖｳ(ｷﾀ)","徳島県","名西郡神山町","神領（北）",1,0,0,1,0,0
36342,"77133","7713311","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾞﾝﾘﾖｳ(ﾀﾆ)","徳島県","名西郡神山町","神領（谷）",1,0,0,1,0,0
36342,"77133","7713311","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾞﾝﾘﾖｳ(ﾋｶﾞｼﾉﾏ)","徳島県","名西郡神山町","神領（東野間）",1,0,0,1,0,0
36342,"77133","7713311","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾞﾝﾘﾖｳ(ﾆｼﾉﾏ)","徳島県","名西郡神山町","神領（西野間）",1,0,0,1,0,0
36342,"77133","7713311","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾞﾝﾘﾖｳ(ﾎﾝﾉﾏ)","徳島県","名西郡神山町","神領（本野間）",1,0,0,1,0,0
36342,"77133","7713310","ﾄｸｼﾏｹﾝ","ﾐﾖｳｻﾞｲｸﾞﾝｶﾐﾔﾏﾁﾖｳ","ｼﾞﾝﾘﾖｳ(ｿﾉﾀ)","徳島県","名西郡神山町","神領（その他）",1,1,0,0,0,0
36368,"77152","7715200","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","那賀郡那賀町","以下に掲載がない場合",0,0,0,0,0,0
36368,"77152","7715207","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｱｲ","徳島県","那賀郡那賀町","阿井",0,1,0,0,0,0
36368,"77154","7715403","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｱｲｶﾜ","徳島県","那賀郡那賀町","鮎川",0,1,0,0,0,0
36368,"77153","7715323","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｱｲﾅ","徳島県","那賀郡那賀町","相名",0,1,0,0,0,0
36368,"77154","7715401","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｱｿｳ","徳島県","那賀郡那賀町","朝生",0,1,0,0,0,0
36368,"77161","7716101","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｱﾂﾞｴ","徳島県","那賀郡那賀町","阿津江",0,1,0,0,0,0
36368,"77161","7716103","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｲｽﾞﾘﾊ","徳島県","那賀郡那賀町","出羽",0,1,0,0,0,0
36368,"77153","7715324","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｲﾉﾀﾆ","徳島県","那賀郡那賀町","井ノ谷",0,1,0,0,0,0
36368,"77154","7715405","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｲﾘﾉ","徳島県","那賀郡那賀町","入野",0,1,0,0,0,0
36368,"77161","7716118","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｲﾜｸﾗ","徳島県","那賀郡那賀町","岩倉",0,1,0,0,0,0
36368,"77153","7715328","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｳｹﾉﾀﾆ","徳島県","那賀郡那賀町","請ノ谷",0,1,0,0,0,0
36368,"77154","7715404","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｳｼﾜ","徳島県","那賀郡那賀町","牛輪",0,1,0,0,0,0
36368,"77155","7715504","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｳｽｶﾞﾀﾆ","徳島県","那賀郡那賀町","臼ケ谷",0,1,0,0,0,0
36368,"77153","7715326","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｳﾁﾔﾏ","徳島県","那賀郡那賀町","内山",0,1,0,0,0,0
36368,"77153","7715321","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｳﾏｼﾞ","徳島県","那賀郡那賀町","馬路",0,1,0,0,0,0
36368,"77153","7715320","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｴﾉｷﾀﾞﾆ","徳島県","那賀郡那賀町","榎谷",0,1,0,0,0,0
36368,"77154","7715410","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｵｵｸﾎﾞ","徳島県","那賀郡那賀町","大久保",0,1,0,0,0,0
36368,"77155","7715516","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｵｵﾄ","徳島県","那賀郡那賀町","大戸",0,1,0,0,0,0
36368,"77163","7716322","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｵｵﾄﾉ","徳島県","那賀郡那賀町","大殿",0,1,0,0,0,0
36368,"77161","7716115","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｵﾊﾞﾀｹ","徳島県","那賀郡那賀町","小畠",0,1,0,0,0,0
36368,"77155","7715501","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｵﾝﾀﾞﾆ","徳島県","那賀郡那賀町","音谷",0,1,0,0,0,0
36368,"77154","7715407","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｵﾝﾄﾞﾘ","徳島県","那賀郡那賀町","雄",0,1,0,0,0,0
36368,"77163","7716328","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｶｲｶﾜ","徳島県","那賀郡那賀町","海川",0,1,0,0,0,0
36368,"77154","7715413","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｶｹﾞﾀﾞﾆ","徳島県","那賀郡那賀町","蔭谷",0,1,0,0,0,0
36368,"77161","7716107","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｶｹﾊﾞﾝ","徳島県","那賀郡那賀町","掛盤",0,1,0,0,0,0
36368,"77161","7716117","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｶﾜﾅﾘ","徳島県","那賀郡那賀町","川成",0,1,0,0,0,0
36368,"77155","7715515","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｶﾜﾏﾀ","徳島県","那賀郡那賀町","川俣",0,1,0,0,0,0
36368,"77161","7716105","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳ","徳島県","那賀郡那賀町","木頭",0,1,0,0,0,0
36368,"77164","7716402","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳｲｽﾞﾊﾗ","徳島県","那賀郡那賀町","木頭出原",0,1,0,0,0,0
36368,"77165","7716511","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳｵﾘｳ","徳島県","那賀郡那賀町","木頭折宇",0,1,0,0,0,0
36368,"77165","7716512","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳｷﾀｶﾞﾜ","徳島県","那賀郡那賀町","木頭北川",0,1,0,0,0,0
36368,"77164","7716401","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳｽｹ","徳島県","那賀郡那賀町","木頭助",0,1,0,0,0,0
36368,"77164","7716405","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳﾆｼｳ","徳島県","那賀郡那賀町","木頭西宇",0,1,0,0,0,0
36368,"77164","7716404","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳﾐﾅﾐｳ","徳島県","那賀郡那賀町","木頭南宇",0,1,0,0,0,0
36368,"77164","7716403","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳﾜﾑﾀﾞ","徳島県","那賀郡那賀町","木頭和無田",0,1,0,0,0,0
36368,"77161","7716102","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｷﾄｳﾐﾖｳ","徳島県","那賀郡那賀町","木頭名",0,1,0,0,0,0
36368,"77161","7716111","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｺｲｽﾞﾐ","徳島県","那賀郡那賀町","小泉",0,1,0,0,0,0
36368,"77163","7716324","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｺﾞｼﾖﾀﾞﾆ","徳島県","那賀郡那賀町","御所谷",0,1,0,0,0,0
36368,"77152","7715209","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｺﾆｳ","徳島県","那賀郡那賀町","小仁宇",0,1,0,0,0,0
36368,"77155","7715512","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｺﾊﾞｶﾘ","徳島県","那賀郡那賀町","小計",0,1,0,0,0,0
36368,"77155","7715503","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｺﾊﾏ","徳島県","那賀郡那賀町","小浜",0,0,0,0,0,0
36368,"77161","7716106","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｻｶｼﾕｳ","徳島県","那賀郡那賀町","坂州",0,1,0,0,0,0
36368,"77155","7715502","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｻｸﾗﾀﾞﾆ","徳島県","那賀郡那賀町","桜谷",0,1,0,0,0,0
36368,"77161","7716114","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｻﾜﾀﾞﾆ","徳島県","那賀郡那賀町","沢谷",0,1,0,0,0,0
36368,"77163","7716325","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｼﾞﾖｳｶﾞﾀﾆ","徳島県","那賀郡那賀町","丈ケ谷",0,1,0,0,0,0
36368,"77155","7715507","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｼﾖｳﾌﾞ","徳島県","那賀郡那賀町","菖蒲",0,1,0,0,0,0
36368,"77163","7716323","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ｼﾗｲｼ","徳島県","那賀郡那賀町","白石",0,1,0,0,0,0
36368,"77161","7716112","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾀｶﾉ","徳島県","那賀郡那賀町","高野",0,1,0,0,0,0
36368,"77153","7715329","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾀｹｶﾞﾀﾆ","徳島県","那賀郡那賀町","竹ケ谷",0,1,0,0,0,0
36368,"77153","7715322","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾀﾆｳﾁ","徳島県","那賀郡那賀町","谷内",0,1,0,0,0,0
36368,"77161","7716113","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾃﾗｳﾁ","徳島県","那賀郡那賀町","寺内",0,1,0,0,0,0
36368,"77161","7716104","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾄｳﾔﾏ","徳島県","那賀郡那賀町","当山",0,1,0,0,0,0
36368,"77152","7715202","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾄｻ","徳島県","那賀郡那賀町","土佐",0,1,0,0,0,0
36368,"77155","7715505","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾅｶﾞﾔｽ","徳島県","那賀郡那賀町","長安",0,1,0,0,0,0
36368,"77152","7715204","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾅｶﾔﾏ","徳島県","那賀郡那賀町","中山",0,1,0,0,0,0
36368,"77163","7716327","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾅﾙｾ","徳島県","那賀郡那賀町","成瀬",0,1,0,0,0,0
36368,"77152","7715208","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾆｳ","徳島県","那賀郡那賀町","仁宇",0,1,0,0,0,0
36368,"77153","7715327","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾆｼﾉ","徳島県","那賀郡那賀町","西納",0,1,0,0,0,0
36368,"77154","7715406","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾉﾌﾞﾉ","徳島県","那賀郡那賀町","延野",0,1,0,0,0,0
36368,"77155","7715518","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾊｲｷﾞﾕｳ","徳島県","那賀郡那賀町","拝宮",0,1,0,0,0,0
36368,"77154","7715409","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾊﾁ","徳島県","那賀郡那賀町","鉢",0,1,0,0,0,0
36368,"77155","7715532","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾊﾅｾﾞ","徳島県","那賀郡那賀町","花瀬",0,1,0,0,0,0
36368,"77155","7715531","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾋｳﾗ","徳島県","那賀郡那賀町","日浦",0,1,0,0,0,0
36368,"77155","7715508","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾋｶﾞｼｵ","徳島県","那賀郡那賀町","東尾",0,1,0,0,0,0
36368,"77155","7715506","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾋｿﾈ","徳島県","那賀郡那賀町","桧曽根",0,1,0,0,0,0
36368,"77155","7715517","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾋﾏ","徳島県","那賀郡那賀町","日真",0,1,0,0,0,0
36368,"77163","7716321","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾋﾗﾀﾞﾆ","徳島県","那賀郡那賀町","平谷",0,1,0,0,0,0
36368,"77153","7715325","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾋﾗﾉ","徳島県","那賀郡那賀町","平野",0,1,0,0,0,0
36368,"77155","7715514","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾌｶﾓﾘ","徳島県","那賀郡那賀町","深森",0,1,0,0,0,0
36368,"77163","7716326","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾌﾄﾞﾉ","徳島県","那賀郡那賀町","府殿",0,1,0,0,0,0
36368,"77155","7715513","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾌﾙﾔ","徳島県","那賀郡那賀町","古屋",0,1,0,0,0,0
36368,"77154","7715412","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾎｵﾉ","徳島県","那賀郡那賀町","朴野",0,1,0,0,0,0
36368,"77155","7715511","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾐｻｷ","徳島県","那賀郡那賀町","水崎",0,1,0,0,0,0
36368,"77152","7715206","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾓﾏｴ","徳島県","那賀郡那賀町","百合",0,1,0,0,0,0
36368,"77152","7715205","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾓﾏｴﾀﾞﾆ","徳島県","那賀郡那賀町","百合谷",0,0,0,0,0,0
36368,"77154","7715402","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾔﾅﾉｳｴ","徳島県","那賀郡那賀町","簗ノ上",0,1,0,0,0,0
36368,"77154","7715411","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾖｺｲｼ","徳島県","那賀郡那賀町","横石",0,1,0,0,0,0
36368,"77161","7716116","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾖｺﾀﾞﾆ","徳島県","那賀郡那賀町","横谷",0,1,0,0,0,0
36368,"77154","7715408","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾖｼﾉ","徳島県","那賀郡那賀町","吉野",0,1,0,0,0,0
36368,"77152","7715201","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾜｼﾞｷ","徳島県","那賀郡那賀町","和食",0,0,0,0,0,0
36368,"77152","7715203","ﾄｸｼﾏｹﾝ","ﾅｶｸﾞﾝﾅｶﾁﾖｳ","ﾜｼﾞｷｺﾞｳ","徳島県","那賀郡那賀町","和食郷",0,1,0,0,0,0
36383,"775  ","7750000","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","海部郡牟岐町","以下に掲載がない場合",0,0,0,0,0,0
36383,"775  ","7750007","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ｳﾁﾂﾞﾏ","徳島県","海部郡牟岐町","内妻",0,1,0,0,0,0
36383,"775  ","7750004","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ｶﾜﾀｹ","徳島県","海部郡牟岐町","川長",0,1,0,0,0,0
36383,"775  ","7750001","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ｺｳﾁ","徳島県","海部郡牟岐町","河内",0,1,0,0,0,0
36383,"775  ","7750002","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ﾀﾁﾊﾞﾅ","徳島県","海部郡牟岐町","橘",0,0,0,0,0,0
36383,"775  ","7750006","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ﾅｶﾑﾗ","徳島県","海部郡牟岐町","中村",0,1,0,0,0,0
36383,"775  ","7750005","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ﾅﾀﾞ","徳島県","海部郡牟岐町","灘",0,1,0,0,0,0
36383,"775  ","7750003","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ﾍｶﾞﾜ","徳島県","海部郡牟岐町","辺川",0,0,0,0,0,0
36383,"775  ","7750013","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ﾑｷﾞｳﾗ(ﾃﾊﾞｼﾞﾏ)","徳島県","海部郡牟岐町","牟岐浦（出羽島）",1,0,0,0,1,5
36383,"775  ","7750011","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ﾑｷﾞｳﾗ(ﾊﾏｻｷ)","徳島県","海部郡牟岐町","牟岐浦（浜崎）",1,0,0,0,0,0
36383,"775  ","7750012","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ﾑｷﾞｳﾗ(ﾐﾔﾉﾓﾄ)","徳島県","海部郡牟岐町","牟岐浦（宮ノ本）",1,0,0,0,0,0
36383,"775  ","7750010","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾑｷﾞﾁﾖｳ","ﾑｷﾞｳﾗ(ｿﾉﾀ)","徳島県","海部郡牟岐町","牟岐浦（その他）",1,1,0,0,0,0
36387,"77923","7792300","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","海部郡美波町","以下に掲載がない場合",0,0,0,0,0,0
36387,"77923","7792301","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｱｶﾏﾂ","徳島県","海部郡美波町","赤松",0,1,0,0,0,0
36387,"77921","7792106","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｱﾌﾞ","徳島県","海部郡美波町","阿部",0,0,0,0,0,0
36387,"77921","7792107","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｲｻﾞﾘ","徳島県","海部郡美波町","伊座利",0,0,0,0,0,0
36387,"77923","7792303","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｴﾋﾞｽﾊﾏ","徳島県","海部郡美波町","恵比須浜",0,1,0,0,0,0
36387,"77923","7792305","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｵｸｶﾞﾜｳﾁ","徳島県","海部郡美波町","奥河内",0,1,0,0,0,0
36387,"77921","7792108","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｷｷ","徳島県","海部郡美波町","木岐",0,0,0,0,0,0
36387,"77923","7792302","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｷﾀｶﾞﾜｳﾁ","徳島県","海部郡美波町","北河内",0,1,0,0,0,0
36387,"77921","7792105","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ｼﾜｷﾞ","徳島県","海部郡美波町","志和岐",0,1,0,0,0,0
36387,"77921","7792109","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ﾀｲ","徳島県","海部郡美波町","田井",0,0,0,0,0,0
36387,"77923","7792306","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ﾆｼｶﾞﾜｳﾁ","徳島県","海部郡美波町","西河内",0,1,0,0,0,0
36387,"77921","7792103","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ﾆｼﾉｼﾞ","徳島県","海部郡美波町","西の地",0,1,0,0,0,0
36387,"77921","7792101","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ﾆｼﾕｷ","徳島県","海部郡美波町","西由岐",0,1,0,0,0,0
36387,"77921","7792104","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ﾋｶﾞｼﾕｷ","徳島県","海部郡美波町","東由岐",0,1,0,0,0,0
36387,"77923","7792304","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ﾋﾜｻｳﾗ","徳島県","海部郡美波町","日和佐浦",0,0,0,0,0,0
36387,"77921","7792102","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ﾐﾅﾄﾏﾁ","徳島県","海部郡美波町","港町",0,1,0,0,0,0
36387,"77923","7792307","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝﾐﾅﾐﾁﾖｳ","ﾔﾏｶﾞﾜｳﾁ","徳島県","海部郡美波町","山河内",0,1,0,0,0,0
36388,"77502","7750200","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","海部郡海陽町","以下に掲載がない場合",0,1,0,0,0,0
36388,"77504","7750415","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｱｲｶﾜ","徳島県","海部郡海陽町","相川",0,1,0,0,0,0
36388,"77501","7750101","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｱｻｶﾜ","徳島県","海部郡海陽町","浅川",0,1,0,0,0,0
36388,"77503","7750310","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｵｵｲ","徳島県","海部郡海陽町","大井",0,1,0,0,0,0
36388,"77502","7750203","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｵｵｻﾞﾄ","徳島県","海部郡海陽町","大里",0,1,0,0,0,0
36388,"77504","7750412","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｵｶﾞﾜ","徳島県","海部郡海陽町","小川",0,1,0,0,0,0
36388,"77503","7750302","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｵｸｳﾗ","徳島県","海部郡海陽町","奥浦",0,1,0,0,0,0
36388,"77505","7750504","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｵｻｷ","徳島県","海部郡海陽町","尾崎",0,1,0,0,0,0
36388,"77505","7750506","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｶｸｻｶ","徳島県","海部郡海陽町","角坂",0,1,0,0,0,0
36388,"77505","7750511","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｸｵ","徳島県","海部郡海陽町","久尾",0,1,0,0,0,0
36388,"77505","7750505","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｸｸﾞﾂｹ","徳島県","海部郡海陽町","芥附",0,1,0,0,0,0
36388,"77503","7750306","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｸｼｶﾜ","徳島県","海部郡海陽町","櫛川",0,1,0,0,0,0
36388,"77505","7750502","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｸﾎﾞ","徳島県","海部郡海陽町","久保",0,1,0,0,0,0
36388,"77504","7750413","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｺｳﾉ","徳島県","海部郡海陽町","神野",0,1,0,0,0,0
36388,"77505","7750508","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｺﾀﾞﾆ","徳島県","海部郡海陽町","小谷",0,1,0,0,0,0
36388,"77505","7750509","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｼｵﾌｶ","徳島県","海部郡海陽町","塩深",0,1,0,0,0,0
36388,"77505","7750513","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｼｼｸｲｳﾗ(ﾀｹｶﾞｼﾏ)","徳島県","海部郡海陽町","宍喰浦（竹ケ島）",1,0,0,0,0,0
36388,"77505","7750512","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｼｼｸｲｳﾗ(ﾅｻ)","徳島県","海部郡海陽町","宍喰浦（那佐）",1,0,0,0,0,0
36388,"77505","7750501","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｼｼｸｲｳﾗ(ｿﾉﾀ)","徳島県","海部郡海陽町","宍喰浦（その他）",1,1,0,0,0,0
36388,"77503","7750307","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｼﾊﾞ","徳島県","海部郡海陽町","芝",0,1,0,0,0,0
36388,"77502","7750202","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｼﾎｳﾊﾗ","徳島県","海部郡海陽町","四方原",0,1,0,0,0,0
36388,"77502","7750206","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ｽﾞｸﾀﾞ","徳島県","海部郡海陽町","熟田",0,1,0,0,0,0
36388,"77503","7750303","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾀｶｿﾞﾉ","徳島県","海部郡海陽町","高園",0,1,0,0,0,0
36388,"77502","7750204","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾀﾗ","徳島県","海部郡海陽町","多良",0,1,0,0,0,0
36388,"77503","7750309","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾄﾐﾀﾞ","徳島県","海部郡海陽町","富田",0,1,0,0,0,0
36388,"77503","7750301","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾄﾓｳﾗ","徳島県","海部郡海陽町","鞆浦",0,1,0,0,0,0
36388,"77503","7750305","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾅｶﾔﾏ","徳島県","海部郡海陽町","中山",0,1,0,0,0,0
36388,"77503","7750304","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾉｴ","徳島県","海部郡海陽町","野江",0,1,0,0,0,0
36388,"77505","7750503","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾋﾋﾞﾊﾗ","徳島県","海部郡海陽町","日比原",0,1,0,0,0,0
36388,"77504","7750411","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾋﾗｲ","徳島県","海部郡海陽町","平井",0,1,0,0,0,0
36388,"77505","7750507","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾋﾛｵｶ","徳島県","海部郡海陽町","広岡",0,1,0,0,0,0
36388,"77505","7750510","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾌﾅﾂ","徳島県","海部郡海陽町","船津",0,1,0,0,0,0
36388,"77503","7750308","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾖｼﾀﾞ","徳島県","海部郡海陽町","吉田",0,1,0,0,0,0
36388,"77502","7750205","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾖｼﾉ","徳島県","海部郡海陽町","吉野",0,1,0,0,0,0
36388,"77504","7750414","ﾄｸｼﾏｹﾝ","ｶｲﾌｸﾞﾝｶｲﾖｳﾁﾖｳ","ﾜｶﾏﾂ","徳島県","海部郡海陽町","若松",0,1,0,0,0,0
36401,"77102","7710200","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","板野郡松茂町","以下に掲載がない場合",0,0,0,1,0,0
36401,"77102","7710219","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ｻｻｷﾞﾉ","徳島県","板野郡松茂町","笹木野",0,1,0,0,0,0
36401,"77102","7710218","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ｽﾐﾖｼ","徳島県","板野郡松茂町","住吉",0,0,0,0,0,0
36401,"77102","7710215","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ﾄﾖｵｶ","徳島県","板野郡松茂町","豊岡",0,1,0,0,0,0
36401,"77102","7710217","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ﾄﾖﾅｶ","徳島県","板野郡松茂町","豊中",0,0,0,0,0,0
36401,"77102","7710213","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ﾄﾖﾋｻ","徳島県","板野郡松茂町","豊久",0,0,0,0,0,0
36401,"77102","7710212","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ﾅｶｷﾞﾗｲ","徳島県","板野郡松茂町","中喜来",0,1,0,0,0,0
36401,"77102","7710211","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ﾅｶﾞｷﾞｼ","徳島県","板野郡松茂町","長岸",0,0,0,0,0,0
36401,"77102","7710216","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ﾅｶﾞﾊﾗ","徳島県","板野郡松茂町","長原",0,0,0,0,0,0
36401,"77102","7710220","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ﾋﾛｼﾏ","徳島県","板野郡松茂町","広島",0,1,0,0,0,0
36401,"77102","7710214","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝﾏﾂｼｹﾞﾁﾖｳ","ﾐﾂﾎ","徳島県","板野郡松茂町","満穂",0,0,0,0,0,0
36402,"77102","7710200","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｷﾀｼﾞﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","板野郡北島町","以下に掲載がない場合",0,0,0,1,0,0
36402,"77102","7710205","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｷﾀｼﾞﾏﾁﾖｳ","ｴｼﾞﾘ","徳島県","板野郡北島町","江尻",0,1,0,0,0,0
36402,"77102","7710201","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｷﾀｼﾞﾏﾁﾖｳ","ｷﾀﾑﾗ","徳島県","板野郡北島町","北村",0,1,0,0,0,0
36402,"77102","7710207","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｷﾀｼﾞﾏﾁﾖｳ","ｼﾝｷﾗｲ","徳島県","板野郡北島町","新喜来",0,1,0,0,0,0
36402,"77102","7710204","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｷﾀｼﾞﾏﾁﾖｳ","ﾀｲﾉﾊﾏ","徳島県","板野郡北島町","鯛浜",0,1,0,0,0,0
36402,"77102","7710206","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｷﾀｼﾞﾏﾁﾖｳ","ﾀｶﾎﾞｳ","徳島県","板野郡北島町","高房",0,1,0,0,0,0
36402,"77102","7710202","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｷﾀｼﾞﾏﾁﾖｳ","ﾀﾛｳﾊﾁｽﾞ","徳島県","板野郡北島町","太郎八須",0,1,0,0,0,0
36402,"77102","7710203","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｷﾀｼﾞﾏﾁﾖｳ","ﾅｶﾑﾗ","徳島県","板野郡北島町","中村",0,1,0,0,0,0
36403,"77112","7711200","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","板野郡藍住町","以下に掲載がない場合",0,0,0,0,0,0
36403,"77112","7711202","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｵｸﾉ(ｲﾉｸﾏ)","徳島県","板野郡藍住町","奥野（猪熊）",1,0,0,1,0,0
36403,"77112","7711202","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｵｸﾉ(ﾋｶﾞｼﾅｶｽﾞ)","徳島県","板野郡藍住町","奥野（東中須）",1,0,0,1,0,0
36403,"77112","7711202","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｵｸﾉ(ﾏｴｶﾞﾜ)","徳島県","板野郡藍住町","奥野（前川）",1,0,0,1,0,0
36403,"77112","7711203","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｵｸﾉ(ﾔｶﾐﾏｴ)","徳島県","板野郡藍住町","奥野（矢上前）",1,0,0,0,0,0
36403,"77112","7711202","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｵｸﾉ(ﾜﾀﾞ)","徳島県","板野郡藍住町","奥野（和田）",1,0,0,1,0,0
36403,"77112","7711201","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｵｸﾉ(ｿﾉﾀ)","徳島県","板野郡藍住町","奥野（その他）",1,1,0,0,0,0
36403,"77112","7711240","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｵﾄｾﾞ","徳島県","板野郡藍住町","乙瀬",0,1,0,0,0,0
36403,"77112","7711262","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｶｻｷﾞ(ﾅｶﾉ)","徳島県","板野郡藍住町","笠木（中野）",1,0,0,1,0,0
36403,"77112","7711261","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｶｻｷﾞ(ﾋｶﾞｼﾉ)","徳島県","板野郡藍住町","笠木（東野）",1,0,0,0,0,0
36403,"77112","7711262","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｶｻｷﾞ(ﾆｼﾉ)","徳島県","板野郡藍住町","笠木（西野）",1,0,0,1,0,0
36403,"77112","7711260","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｶｻｷﾞ(ｿﾉﾀ)","徳島県","板野郡藍住町","笠木（その他）",1,1,0,0,0,0
36403,"77112","7711271","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｼﾖｳｽﾞｲ(ｺｳｼﾞﾏ)","徳島県","板野郡藍住町","勝瑞（幸島）",1,0,0,0,0,0
36403,"77112","7711273","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｼﾖｳｽﾞｲ(ｼﾖｳｷﾁ)","徳島県","板野郡藍住町","勝瑞（正喜地）",1,0,0,1,0,0
36403,"77112","7711272","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｼﾖｳｽﾞｲ(ｾｲﾁﾖｳ)","徳島県","板野郡藍住町","勝瑞（成長）",1,0,0,0,0,0
36403,"77112","7711273","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｼﾖｳｽﾞｲ(ﾋｶﾞｼｶﾂﾁ)","徳島県","板野郡藍住町","勝瑞（東勝地）",1,0,0,1,0,0
36403,"77112","7711270","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｼﾖｳｽﾞｲ(ｿﾉﾀ)","徳島県","板野郡藍住町","勝瑞（その他）",1,1,0,0,0,0
36403,"77112","7711267","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｽﾐﾖｼ(ｲﾇｲ)","徳島県","板野郡藍住町","住吉（乾）",1,0,0,1,0,0
36403,"77112","7711267","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｽﾐﾖｼ(ｴﾊﾞﾀ)","徳島県","板野郡藍住町","住吉（江端）",1,0,0,1,0,0
36403,"77112","7711265","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｽﾐﾖｼ(ｻｶﾌｼﾞ)","徳島県","板野郡藍住町","住吉（逆藤）",1,0,0,1,0,0
36403,"77112","7711265","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｽﾐﾖｼ(ｼﾞﾝｿﾞｳ)","徳島県","板野郡藍住町","住吉（神蔵）",1,0,0,1,0,0
36403,"77112","7711265","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｽﾐﾖｼ(ﾁﾄﾞﾘｶﾞﾊﾏ)","徳島県","板野郡藍住町","住吉（千鳥ケ浜）",1,0,0,1,0,0
36403,"77112","7711266","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｽﾐﾖｼ(ﾌｼﾞﾉｷ)","徳島県","板野郡藍住町","住吉（藤ノ木）",1,0,0,1,0,0
36403,"77112","7711266","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｽﾐﾖｼ(ﾜｶﾐﾔ)","徳島県","板野郡藍住町","住吉（若宮）",1,0,0,1,0,0
36403,"77112","7711264","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ｽﾐﾖｼ(ｿﾉﾀ)","徳島県","板野郡藍住町","住吉（その他）",1,1,0,0,0,0
36403,"77112","7711212","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄｸﾒｲ(ﾏｴｽﾞﾋｶﾞｼ)","徳島県","板野郡藍住町","徳命（前須東）",1,0,0,1,0,0
36403,"77112","7711212","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄｸﾒｲ(ﾏｴｽﾞﾆｼ)","徳島県","板野郡藍住町","徳命（前須西）",1,0,0,1,0,0
36403,"77112","7711211","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄｸﾒｲ(ﾓﾄﾑﾗ)","徳島県","板野郡藍住町","徳命（元村）",1,0,0,1,0,0
36403,"77112","7711211","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄｸﾒｲ(ﾓﾄﾑﾗﾋｶﾞｼ)","徳島県","板野郡藍住町","徳命（元村東）",1,0,0,1,0,0
36403,"77112","7711210","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄｸﾒｲ(ｿﾉﾀ)","徳島県","板野郡藍住町","徳命（その他）",1,1,0,0,0,0
36403,"77112","7711232","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄﾐﾖｼ(ｼﾞｶﾞﾐ)","徳島県","板野郡藍住町","富吉（地神）",1,0,0,1,0,0
36403,"77112","7711231","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄﾐﾖｼ(ｽｻﾞｷ)","徳島県","板野郡藍住町","富吉（須崎）",1,0,0,1,0,0
36403,"77112","7711231","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄﾐﾖｼ(ﾄﾐﾖｼ)","徳島県","板野郡藍住町","富吉（富吉）",1,0,0,1,0,0
36403,"77112","7711231","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄﾐﾖｼ(ﾄﾖﾖｼ)","徳島県","板野郡藍住町","富吉（豊吉）",1,0,0,1,0,0
36403,"77112","7711232","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄﾐﾖｼ(ﾎｳﾐ)","徳島県","板野郡藍住町","富吉（穂実）",1,0,0,1,0,0
36403,"77112","7711230","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾄﾐﾖｼ(ｿﾉﾀ)","徳島県","板野郡藍住町","富吉（その他）",1,1,0,0,0,0
36403,"77112","7711224","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ｵｵﾂｶﾎｳｼﾞ)","徳島県","板野郡藍住町","東中富（大塚傍示）",1,0,0,1,0,0
36403,"77112","7711222","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ｷﾀﾎｳｼﾞ)","徳島県","板野郡藍住町","東中富（北傍示）",1,0,0,0,0,0
36403,"77112","7711224","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ｹｲﾁﾖｳ)","徳島県","板野郡藍住町","東中富（慶長）",1,0,0,1,0,0
36403,"77112","7711223","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ｼｷｼﾞﾎｳｼﾞ)","徳島県","板野郡藍住町","東中富（敷地傍示）",1,0,0,1,0,0
36403,"77112","7711224","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ﾃｲｷﾖｳ)","徳島県","板野郡藍住町","東中富（貞享）",1,0,0,1,0,0
36403,"77112","7711223","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ﾃﾝﾉｳﾎｳｼﾞ)","徳島県","板野郡藍住町","東中富（天王傍示）",1,0,0,1,0,0
36403,"77112","7711221","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ﾅｶﾞｴﾎｳｼﾞ)","徳島県","板野郡藍住町","東中富（長江傍示）",1,0,0,0,0,0
36403,"77112","7711224","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ﾋｶﾞｼｱﾝｴｲ)","徳島県","板野郡藍住町","東中富（東安永）",1,0,0,1,0,0
36403,"77112","7711224","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ﾆｼｱﾝｴｲ)","徳島県","板野郡藍住町","東中富（西安永）",1,0,0,1,0,0
36403,"77112","7711224","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ﾔﾘﾊﾞﾎｳｼﾞ)","徳島県","板野郡藍住町","東中富（鑓場傍示）",1,0,0,1,0,0
36403,"77112","7711220","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾋｶﾞｼﾅｶﾄﾐ(ｿﾉﾀ)","徳島県","板野郡藍住町","東中富（その他）",1,1,0,0,0,0
36403,"77112","7711253","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾔｶﾐ(ｴﾉｸﾁ)","徳島県","板野郡藍住町","矢上（江ノ口）",1,0,0,1,0,0
36403,"77112","7711252","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾔｶﾐ(ｶｽｶﾞ)","徳島県","板野郡藍住町","矢上（春日）",1,0,0,1,0,0
36403,"77112","7711252","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾔｶﾐ(ｷﾀﾌﾞﾝ)","徳島県","板野郡藍住町","矢上（北分）",1,0,0,1,0,0
36403,"77112","7711251","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾔｶﾐ(ﾆｼ)","徳島県","板野郡藍住町","矢上（西）",1,0,0,1,0,0
36403,"77112","7711251","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾔｶﾐ(ﾊﾗ)","徳島県","板野郡藍住町","矢上（原）",1,0,0,1,0,0
36403,"77112","7711253","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾔｶﾐ(ﾔｽﾄｳ)","徳島県","板野郡藍住町","矢上（安任）",1,0,0,1,0,0
36403,"77112","7711250","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｱｲｽﾞﾐﾁﾖｳ","ﾔｶﾐ(ｿﾉﾀ)","徳島県","板野郡藍住町","矢上（その他）",1,1,0,0,0,0
36404,"77901","7790100","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","板野郡板野町","以下に掲載がない場合",0,0,0,0,0,0
36404,"77901","7790108","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｲﾇﾌﾞｼ","徳島県","板野郡板野町","犬伏",0,1,0,0,0,0
36404,"77901","7790101","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｵｵｻｶ","徳島県","板野郡板野町","大坂",0,1,0,0,0,0
36404,"77901","7790106","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｵｵﾃﾗ(ｵｶﾉﾐﾔ)","徳島県","板野郡板野町","大寺（岡ノ宮）",1,0,0,0,0,0
36404,"77901","7790105","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｵｵﾃﾗ(ｿﾉﾀ)","徳島県","板野郡板野町","大寺（その他）",1,1,0,0,0,0
36404,"77901","7790103","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｶﾜﾊﾞﾀ(ｼﾝﾃﾞﾝ)","徳島県","板野郡板野町","川端（新田）",1,0,0,0,0,0
36404,"77901","7790102","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｶﾜﾊﾞﾀ(ｿﾉﾀ)","徳島県","板野郡板野町","川端（その他）",1,1,0,0,0,0
36404,"77901","7790113","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｸﾛﾀﾞﾆ","徳島県","板野郡板野町","黒谷",0,1,0,0,0,0
36404,"77901","7790118","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ｼﾓﾉｼﾖｳ","徳島県","板野郡板野町","下庄",0,1,0,0,0,0
36404,"77901","7790116","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾄｳﾉｿ","徳島県","板野郡板野町","唐園",0,1,0,0,0,0
36404,"77901","7790117","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾅｶｸﾎﾞ","徳島県","板野郡板野町","中久保",0,1,0,0,0,0
36404,"77901","7790111","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾅﾄｳ","徳島県","板野郡板野町","那東",0,1,0,0,0,0
36404,"77901","7790119","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾆｼﾅｶﾄﾐ","徳島県","板野郡板野町","西中富",0,1,0,0,0,0
36404,"77901","7790104","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾌｷﾀ","徳島県","板野郡板野町","吹田",0,1,0,0,0,0
36404,"77901","7790107","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾌﾙｼﾛ","徳島県","板野郡板野町","古城",0,1,0,0,0,0
36404,"77901","7790112","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾏﾂﾀﾞﾆ","徳島県","板野郡板野町","松谷",0,1,0,0,0,0
36404,"77901","7790115","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾔﾀｹ","徳島県","板野郡板野町","矢武",0,1,0,0,0,0
36404,"77901","7790114","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｲﾀﾉﾁﾖｳ","ﾗｶﾝ","徳島県","板野郡板野町","羅漢",0,1,0,0,0,0
36405,"77113","7711300","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","板野郡上板町","以下に掲載がない場合",0,0,0,0,0,0
36405,"77113","7711310","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｲｽﾞﾐﾀﾞﾆ","徳島県","板野郡上板町","泉谷",0,1,0,0,0,0
36405,"77113","7711301","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｶｼﾞﾔﾊﾞﾗ","徳島県","板野郡上板町","鍛冶屋原",0,1,0,0,0,0
36405,"77113","7711345","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｶﾐﾛｸｼﾞﾖｳ","徳島県","板野郡上板町","上六條",0,0,0,0,0,0
36405,"77113","7711320","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｶﾝﾔｹ","徳島県","板野郡上板町","神宅",0,1,0,0,0,0
36405,"77113","7711342","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｻﾄｳﾂﾞｶ","徳島県","板野郡上板町","佐藤塚",0,1,0,0,0,0
36405,"77113","7711343","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｼｲﾉﾓﾄ","徳島県","板野郡上板町","椎本",0,1,0,0,0,0
36405,"77113","7711302","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｼﾁｼﾞﾖｳ","徳島県","板野郡上板町","七條",0,1,0,0,0,0
36405,"77113","7711344","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｼﾓﾛｸｼﾞﾖｳ","徳島県","板野郡上板町","下六條",0,1,0,0,0,0
36405,"77113","7711350","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ｾﾍﾞ","徳島県","板野郡上板町","瀬部",0,0,0,0,0,0
36405,"77113","7711341","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ﾀﾞｲｼﾞﾕｳｼﾝﾃﾞﾝ","徳島県","板野郡上板町","第十新田",0,0,0,0,0,0
36405,"77113","7711346","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ﾀｶｲｿ","徳島県","板野郡上板町","高磯",0,0,0,0,0,0
36405,"77113","7711347","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ﾀｶｾ","徳島県","板野郡上板町","高瀬",0,0,0,0,0,0
36405,"77113","7711330","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ﾆｼﾌﾞﾝ","徳島県","板野郡上板町","西分",0,1,0,0,0,0
36405,"77113","7711311","ﾄｸｼﾏｹﾝ","ｲﾀﾉｸﾞﾝｶﾐｲﾀﾁﾖｳ","ﾋｷﾉ","徳島県","板野郡上板町","引野",0,1,0,0,0,0
36468,"77941","7794100","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","美馬郡つるぎ町","以下に掲載がない場合",1,0,0,0,0,0
36468,"77943","7794302","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｲﾁｳ(ｱｶﾏﾂ､ﾃﾗｼﾞ)","徳島県","美馬郡つるぎ町","一宇（赤松、寺地）",1,0,0,0,0,0
36468,"77943","7794305","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｲﾁｳ(ｲｽﾞﾘﾊ､ｳｽｷ､ｳﾙｼﾋﾞｳﾗ､ｵｵﾔｳﾁ､ｼﾛｲ､ﾀｲﾗ､ﾐﾖｳﾀﾞﾆ)","徳島県","美馬郡つるぎ町","一宇（出羽、臼木、漆日浦、大屋内、白井、平、明谷）",1,0,0,0,0,0
36468,"77943","7794301","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｲﾁｳ(ｲﾁｳ､ｶｹﾞ､ｶｼｼﾞ､ｷﾘｳ､ﾀﾁﾉﾓﾄ)","徳島県","美馬郡つるぎ町","一宇（一宇、蔭、樫地、剪宇、太刀之本）",1,0,0,0,0,0
36468,"77943","7794304","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｲﾁｳ(ｲﾗﾊﾗ､ｵｵﾉ､ｸﾄﾞｳｼﾞﾕｳ､ｺﾔｽ､ﾋｻﾔﾌﾞ)","徳島県","美馬郡つるぎ町","一宇（伊良原、大野、九藤中、子安、久藪）",1,0,0,0,0,0
36468,"77943","7794306","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｲﾁｳ(ｳﾙｼﾉｾ､ｶﾜﾁ､ｸﾜﾀﾞｲﾗ､ﾂﾂﾞﾛ､ﾋﾗｲ､ﾋﾛｻﾜ､ﾎｳｼﾖｳ)","徳島県","美馬郡つるぎ町","一宇（漆野瀬、河内、桑平、葛籠、平井、廣澤、法正）",1,0,0,0,0,0
36468,"77943","7794307","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｲﾁｳ(ｵｵｻﾞｺ､ｵｸｵｵﾉ､ｶﾜﾏﾀ､ｻﾈﾋﾗ､ﾅｶﾉ)","徳島県","美馬郡つるぎ町","一宇（大佐古、奥大野、川又、實平、中野）",1,0,0,0,0,0
36468,"77943","7794303","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｲﾁｳ(ｵｵﾖｺ､ｷｼﾞﾔ､ｷﾘｺｼ､ﾄｲｴ､ﾅｶﾖｺ)","徳島県","美馬郡つるぎ町","一宇（大横、木地屋、切越、十家、中横）",1,0,0,0,0,0
36468,"77941","7794101","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ｳﾏﾀﾞｼ､ｵｵｽｶ､ﾅｶｽｶ､ﾆｼｳﾗ､ﾋｶﾞｼｳﾗ､ﾏﾁ､ﾐﾔｼﾀ)","徳島県","美馬郡つるぎ町","貞光（馬出、大須賀、中須賀、西浦、東浦、町、宮下）",1,0,0,0,0,0
36468,"77941","7794105","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ｳﾗﾔﾏ､ｵﾄﾍﾞ､ｶｲｾﾞ､ﾀｹﾔｼｷ､ﾅｶﾞﾀﾆ､ﾆｼﾏﾙｲ､ﾋｷﾁ､ﾔｹｸﾞﾏ)","徳島県","美馬郡つるぎ町","貞光（浦山、乙部、皆瀬、竹屋敷、長谷、西丸井、引地、宅熊）",1,0,0,0,0,0
36468,"77941","7794103","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ｴﾉﾜｷ､ｵｶ､ﾐﾔｳﾁ)","徳島県","美馬郡つるぎ町","貞光（江ノ脇、岡、宮内）",1,0,0,0,0,0
36468,"77941","7794106","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ｵｵｸﾎﾞ､ｶｲｾﾞｶﾜﾑｶｲ､ｽﾂｺﾀﾆﾐﾅﾐ､ｽﾂｺﾀﾆｷﾀ､ﾀﾆﾑｶｲ､ﾅｶﾔﾏ､ﾆｼﾀﾆ､ｼﾗﾑﾗ)","徳島県","美馬郡つるぎ町","貞光（大久保、皆瀬川向、捨子谷南、捨子谷北、谷向、中山、西谷、白村）",1,0,0,0,0,0
36468,"77941","7794104","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ｵｵﾀﾆｼ､ｵｵﾀﾋｶﾞｼ､ｵｵﾀﾋｶﾞｼﾔﾏ､ｺﾊﾞｾ､ｺﾔﾏｷﾀ､ｼﾊﾞｳﾁ､ｼﾊﾞﾔﾏ､ｿｳﾁ､ｿｳﾔﾏ)","徳島県","美馬郡つるぎ町","貞光（太田西、太田東、太田東山、小長谷、小山北、柴内、柴山、僧地、僧山）",1,0,0,0,0,0
36468,"77941","7794108","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ｶﾜﾐ､ｶﾜﾐﾂ､ｶﾜﾐﾆｼ､ﾅｶﾞｾ､ﾋｳﾗｶﾜﾑｶｲ､ﾋｶﾞｼﾏﾙｲ､ﾐｷﾄﾞﾁ､ﾓﾘﾉﾓﾄ)","徳島県","美馬郡つるぎ町","貞光（川見、川見津、川見西、長瀬、日浦川向、東丸井、三木枋、森ノ本）",1,0,0,0,0,0
36468,"77941","7794109","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ｷﾗ､ｺﾔ､ｻﾙｶｲ､ﾅﾙﾀﾆ､ﾋｳﾗ､ﾐﾔﾀﾞｲﾗ､ﾖｺﾉ)","徳島県","美馬郡つるぎ町","貞光（吉良、木屋、猿飼、成谷、日浦、宮平、横野）",1,0,0,0,0,0
36468,"77941","7794107","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ｹｶﾐﾁｳｴ､ｹｶﾐﾁｼﾀ､ﾀｲﾗﾉ､ﾅｶﾞｷ､ﾅｶﾞｷｶｹﾞ､ﾋﾛﾀﾆ､ﾋﾛﾀﾆｶｹﾞ､ﾋﾛﾀﾆﾋｶﾞｼ)","徳島県","美馬郡つるぎ町","貞光（家賀道上、家賀道下、平野、長木、長木影、広谷、広谷影、広谷東）",1,0,0,0,0,0
36468,"77941","7794102","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ｻﾀﾞﾐﾂ(ﾀﾞｲﾎﾞｳ､ﾂｼﾞ､ﾆｼﾔﾏ､ﾉｸﾞﾁ､ﾋﾗｲｼ､ﾍﾞﾂｼﾖ､ﾏｴﾀﾞ)","徳島県","美馬郡つるぎ町","貞光（大坊、辻、西山、野口、平石、別所、前田）",1,0,0,0,0,0
36468,"77944","7794404","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ﾊﾝﾀﾞ(ｱｵﾉ､ｵﾘｻｶ､ｺｲﾉ､ｺｳｾ､ｻｶﾈ､ｼﾓｳｼﾞﾘ､ｼﾓﾀｹ､ｼﾞﾖｳﾚﾝ､ﾋｶﾞｵ)","徳島県","美馬郡つるぎ町","半田（青野、折坂、小井野、高清、坂根、下尾尻、下竹、上蓮、日谷尾）",1,0,0,0,0,0
36468,"77944","7794402","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ﾊﾝﾀﾞ(ｳﾜｶｹﾞ､ｶｹﾞﾐﾖｳ､ﾀｲ､ﾋｳﾗ)","徳島県","美馬郡つるぎ町","半田（上蔭、蔭名、田井、日浦）",1,0,0,0,0,0
36468,"77944","7794401","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ﾊﾝﾀﾞ(ｵｳｻｶ､ｵﾉ､ﾃﾝﾉｳ､ﾅｶﾔﾌﾞ､ﾏﾂﾊﾞｴ)","徳島県","美馬郡つるぎ町","半田（逢坂、小野、天皇、中藪、松生）",1,0,0,0,0,0
36468,"77944","7794406","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ﾊﾝﾀﾞ(ｶｼｵ､ｶﾐﾔ､ｺﾀﾞﾆ､ｻｺｵﾄﾞ､ｼﾓｷﾞﾗｲ)","徳島県","美馬郡つるぎ町","半田（樫尾、紙屋、小谷、佐古戸、下喜来）",1,0,0,0,0,0
36468,"77944","7794405","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ﾊﾝﾀﾞ(ｶﾂﾗｷﾞ､ｶﾐｷﾞﾗｲ､ﾅｶｸﾞﾏ､ﾅｶﾞﾉ､ﾋｶﾞｲﾉ)","徳島県","美馬郡つるぎ町","半田（葛城、上喜来、中熊、長野、日開野）",1,0,0,0,0,0
36468,"77944","7794403","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ﾊﾝﾀﾞ(ｷﾉｳﾁ､ｷﾖｳﾄ､ｻﾙｶｲ､ｼﾛｲｼ､ﾆｼｸﾎﾞ､ﾋｶﾞｼｸﾎﾞ､ﾋﾗﾗｲｼ)","徳島県","美馬郡つるぎ町","半田（木ノ内、京都、猿飼、白石、西久保、東久保、平良石）",1,0,0,0,0,0
36468,"77944","7794407","ﾄｸｼﾏｹﾝ","ﾐﾏｸﾞﾝﾂﾙｷﾞﾁﾖｳ","ﾊﾝﾀﾞ(ﾋｶﾞｼｹﾀ)","徳島県","美馬郡つるぎ町","半田（東毛田）",1,0,0,0,0,0
36489,"77947","7794700","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","徳島県","三好郡東みよし町","以下に掲載がない場合",0,0,0,0,0,0
36489,"77125","7712502","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ｱｼﾛ","徳島県","三好郡東みよし町","足代",0,1,0,0,0,0
36489,"77947","7794701","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ｶﾓ","徳島県","三好郡東みよし町","加茂",0,1,0,0,0,0
36489,"77947","7794707","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ｹﾀ(ｵｵﾄ)","徳島県","三好郡東みよし町","毛田（大藤）",1,0,0,0,0,0
36489,"77947","7794706","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ｹﾀ(ｸﾛﾊｾﾞ)","徳島県","三好郡東みよし町","毛田（黒長谷）",1,0,0,0,0,0
36489,"77947","7794705","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ｹﾀ(ｿﾉﾀ)","徳島県","三好郡東みよし町","毛田（その他）",1,1,0,0,0,0
36489,"77947","7794704","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ﾅｶｼﾖｳ(ｵｸﾑﾗ)","徳島県","三好郡東みよし町","中庄（奥村）",1,0,0,0,0,0
36489,"77947","7794703","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ﾅｶｼﾖｳ(ｿﾉﾀ)","徳島県","三好郡東みよし町","中庄（その他）",1,1,0,0,0,0
36489,"77947","7794702","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ﾆｼｼﾖｳ","徳島県","三好郡東みよし町","西庄",0,1,0,0,0,0
36489,"77125","7712503","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ﾋｶﾞｼﾔﾏ","徳島県","三好郡東みよし町","東山",0,1,0,0,0,0
36489,"77125","7712501","ﾄｸｼﾏｹﾝ","ﾐﾖｼｸﾞﾝﾋｶﾞｼﾐﾖｼﾁﾖｳ","ﾋﾙﾏ","徳島県","三好郡東みよし町","昼間",0,1,0,0,0,0
