21201,"500  ","5000000","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","岐阜市","以下に掲載がない場合",0,0,0,0,0,0
21201,"500  ","5008103","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｲｶﾜﾁﾖｳ","岐阜県","岐阜市","藍川町",0,0,0,0,0,0
21201,"500  ","5008083","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｲﾉﾏﾁ","岐阜県","岐阜市","間之町",0,0,0,0,0,0
21201,"500  ","5008881","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｵﾔｷﾞﾁﾖｳ","岐阜県","岐阜市","青柳町",0,0,1,0,0,0
21201,"500  ","5008282","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞｵｵｶﾜ","岐阜県","岐阜市","茜部大川",0,0,1,0,0,0
21201,"500  ","5008261","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞｵｵﾉ","岐阜県","岐阜市","茜部大野",0,0,1,0,0,0
21201,"500  ","5008263","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞｼﾝｼﾖ","岐阜県","岐阜市","茜部新所",0,0,1,0,0,0
21201,"500  ","5008265","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞｼﾝｾｲｼﾞ","岐阜県","岐阜市","茜部神清寺",0,0,1,0,0,0
21201,"500  ","5008264","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞﾀﾂｼﾝ","岐阜県","岐阜市","茜部辰新",0,0,1,0,0,0
21201,"500  ","5008267","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞﾃﾗﾔｼｷ","岐阜県","岐阜市","茜部寺屋敷",0,0,1,0,0,0
21201,"500  ","5008269","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞﾅｶｼﾏ","岐阜県","岐阜市","茜部中島",0,0,1,0,0,0
21201,"500  ","5008283","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞﾉｾ","岐阜県","岐阜市","茜部野瀬",0,0,1,0,0,0
21201,"500  ","5008268","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞﾋｼﾉ","岐阜県","岐阜市","茜部菱野",0,0,1,0,0,0
21201,"500  ","5008262","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾅﾍﾞﾎﾝｺﾞｳ","岐阜県","岐阜市","茜部本郷",0,0,1,0,0,0
21201,"500  ","5008284","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾈﾁﾖｳ","岐阜県","岐阜市","茜町",0,0,0,0,0,0
21201,"500  ","5008176","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｶﾞﾀﾏﾁ","岐阜県","岐阜市","県町",0,0,1,0,0,0
21201,"50111","5011182","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｷｻﾜ","岐阜県","岐阜市","秋沢",0,0,1,0,0,0
21201,"500  ","5008067","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｷﾂﾏﾁ","岐阜県","岐阜市","秋津町",0,0,0,0,0,0
21201,"50131","5013134","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐ","岐阜県","岐阜市","芥見",0,0,1,0,0,0
21201,"50131","5013111","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐｵｵﾉｷﾞ","岐阜県","岐阜市","芥見大退",0,0,1,0,0,0
21201,"50131","5013114","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐｵｵﾌﾞﾈ","岐阜県","岐阜市","芥見大船",0,0,1,0,0,0
21201,"50131","5013136","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐｶｲﾄﾔﾏ","岐阜県","岐阜市","芥見海戸山",0,0,0,0,0,0
21201,"50131","5013143","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐｶｹﾞﾔﾏ","岐阜県","岐阜市","芥見影山",0,0,1,0,0,0
21201,"50131","5013135","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐｷﾖﾐｽﾞ","岐阜県","岐阜市","芥見清水",0,0,0,0,0,0
21201,"50131","5013146","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐｻｶﾞ","岐阜県","岐阜市","芥見嵯峨",0,0,1,0,0,0
21201,"50131","5013144","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐﾀﾞｲﾊﾝﾆﾔ","岐阜県","岐阜市","芥見大般若",0,0,1,0,0,0
21201,"50131","5013141","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐﾅｶﾉﾊﾞﾀ","岐阜県","岐阜市","芥見中野畑",0,0,0,0,0,0
21201,"50131","5013132","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐﾅｶﾞﾔﾏ","岐阜県","岐阜市","芥見長山",0,0,1,0,0,0
21201,"50131","5013145","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐﾉﾊﾞﾀ","岐阜県","岐阜市","芥見野畑",0,0,1,0,0,0
21201,"50131","5013112","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐﾋｶﾞｼﾔﾏ","岐阜県","岐阜市","芥見東山",0,0,0,0,0,0
21201,"50131","5013147","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐﾎﾘﾀ","岐阜県","岐阜市","芥見堀田",0,0,0,0,0,0
21201,"50131","5013116","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐﾏﾁﾔ","岐阜県","岐阜市","芥見町屋",0,0,1,0,0,0
21201,"50131","5013133","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｸﾀﾐﾐﾅﾐﾔﾏ","岐阜県","岐阜市","芥見南山",0,0,1,0,0,0
21201,"500  ","5008148","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｹﾎﾞﾉﾁﾖｳ","岐阜県","岐阜市","曙町",0,0,1,0,0,0
21201,"500  ","5008255","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｻｷﾞﾘﾁﾖｳ","岐阜県","岐阜市","朝霧町",0,0,0,0,0,0
21201,"500  ","5008109","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｻﾋﾏﾁ","岐阜県","岐阜市","朝日町",0,0,0,0,0,0
21201,"50111","5011109","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｼﾞｷ","岐阜県","岐阜市","安食",0,0,0,0,0,0
21201,"50111","5011108","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱｼﾞｷｼﾗｺ","岐阜県","岐阜市","安食志良古",0,0,0,0,0,0
21201,"500  ","5008411","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾀｶﾏﾁ","岐阜県","岐阜市","安宅町",0,0,1,0,0,0
21201,"500  ","5008883","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾂﾞﾏﾁﾖｳ","岐阜県","岐阜市","吾妻町",0,0,1,0,0,0
21201,"500  ","5008221","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾏｲｹ","岐阜県","岐阜市","天池",0,0,1,0,0,0
21201,"500  ","5008337","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾏｵﾄﾞﾘﾁﾖｳ","岐阜県","岐阜市","雨踊町",0,0,0,0,0,0
21201,"500  ","5008132","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾏｶﾞｻｷﾁﾖｳ","岐阜県","岐阜市","尼ケ崎町",0,0,0,0,0,0
21201,"500  ","5008449","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾗｶﾜﾁﾖｳ","岐阜県","岐阜市","荒川町",0,0,0,0,0,0
21201,"500  ","5008401","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾗﾀﾏﾁ","岐阜県","岐阜市","安良田町",0,0,1,0,0,0
21201,"502  ","5020001","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾜﾉ","岐阜県","岐阜市","粟野",0,0,0,0,0,0
21201,"502  ","5020002","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾜﾉﾋｶﾞｼ","岐阜県","岐阜市","粟野東",0,0,1,0,0,0
21201,"502  ","5020006","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾜﾉﾆｼ","岐阜県","岐阜市","粟野西",0,0,1,0,0,0
21201,"502  ","5020007","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｱﾜﾉﾀﾞｲ","岐阜県","岐阜市","粟野台",0,0,1,0,0,0
21201,"500  ","5008139","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｵﾘﾏﾁ","岐阜県","岐阜市","庵町",0,0,0,0,0,0
21201,"500  ","5008405","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｸﾀﾏﾁ","岐阜県","岐阜市","生田町",0,0,0,0,0,0
21201,"500  ","5008884","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｹﾀﾞﾏﾁ","岐阜県","岐阜市","池田町",0,0,1,0,0,0
21201,"502  ","5020906","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｹﾉｳｴﾁﾖｳ","岐阜県","岐阜市","池之上町",0,0,0,0,0,0
21201,"50111","5011106","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｼｶﾞｲ","岐阜県","岐阜市","石谷",0,0,0,0,0,0
21201,"500  ","5008437","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｼｷﾘﾁﾖｳ","岐阜県","岐阜市","石切町",0,0,0,0,0,0
21201,"500  ","5008153","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｼﾅｶﾞﾁﾖｳ","岐阜県","岐阜市","石長町",0,0,1,0,0,0
21201,"50125","5012535","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｼﾊﾗ(1-3ﾁﾖｳﾒ)","岐阜県","岐阜市","石原（１～３丁目）",1,0,1,0,0,0
21201,"50131","5013104","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｼﾊﾗ(ｿﾉﾀ)","岐阜県","岐阜市","石原（その他）",1,0,1,0,0,0
21201,"500  ","5008073","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲｽﾞﾐﾏﾁ","岐阜県","岐阜市","泉町",0,0,0,0,0,0
21201,"500  ","5008155","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾁﾉﾂﾎﾞﾁﾖｳ","岐阜県","岐阜市","市ノ坪町",0,0,1,0,0,0
21201,"500  ","5008381","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾁﾊｼ","岐阜県","岐阜市","市橋",0,0,1,0,0,0
21201,"500  ","5008183","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾁﾊﾞﾝﾁﾖｳ","岐阜県","岐阜市","一番町",0,0,0,0,0,0
21201,"500  ","5008403","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾂｼﾖｳﾄﾞｳ","岐阜県","岐阜市","一松道",0,0,1,0,0,0
21201,"500  ","5008043","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾅﾊﾞﾄﾞｵﾘ","岐阜県","岐阜市","伊奈波通",0,0,1,0,0,0
21201,"500  ","5008336","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾅﾘﾁﾖｳ","岐阜県","岐阜市","稲荷町",0,0,1,0,0,0
21201,"500  ","5008489","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾅﾘﾔﾏ","岐阜県","岐阜市","稲荷山",0,0,1,0,0,0
21201,"500  ","5008161","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾊﾞﾗｷﾞﾁﾖｳ","岐阜県","岐阜市","茨木町",0,0,0,0,0,0
21201,"500  ","5008077","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾌﾞｷﾁﾖｳ","岐阜県","岐阜市","伊吹町",0,0,1,0,0,0
21201,"50111","5011114","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾏｶﾞﾜ","岐阜県","岐阜市","今川",0,0,0,0,0,0
21201,"500  ","5008814","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾏｶﾞﾜﾁﾖｳ","岐阜県","岐阜市","今川町",0,0,1,0,0,0
21201,"500  ","5008069","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾏｺﾏﾁ","岐阜県","岐阜市","今小町",0,0,0,0,0,0
21201,"500  ","5008822","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾏｻﾞﾜﾁﾖｳ","岐阜県","岐阜市","今沢町",0,0,0,0,0,0
21201,"500  ","5008023","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾏﾏﾁ","岐阜県","岐阜市","今町",0,0,1,0,0,0
21201,"500  ","5008388","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾏﾐﾈ","岐阜県","岐阜市","今嶺",0,0,1,0,0,0
21201,"500  ","5008234","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾓｼﾞﾏ","岐阜県","岐阜市","芋島",0,0,1,0,0,0
21201,"500  ","5008152","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾘﾌﾈﾁﾖｳ","岐阜県","岐阜市","入舟町",0,0,1,0,0,0
21201,"50131","5013101","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜｲ","岐阜県","岐阜市","岩井",0,0,0,0,0,0
21201,"50131","5013102","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜｲﾏﾝﾊﾞ","岐阜県","岐阜市","岩井万場",0,0,0,0,0,0
21201,"500  ","5008134","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜｴｲﾁﾖｳ","岐阜県","岐阜市","岩栄町",0,0,1,0,0,0
21201,"502  ","5020844","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜｸﾗﾁﾖｳ","岐阜県","岐阜市","岩倉町",0,0,1,0,0,0
21201,"502  ","5020005","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜｻｷ","岐阜県","岐阜市","岩崎",0,0,1,0,0,0
21201,"50131","5013154","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜﾀﾋｶﾞｼ","岐阜県","岐阜市","岩田東",0,0,1,0,0,0
21201,"50131","5013156","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜﾀﾆｼ","岐阜県","岐阜市","岩田西",0,0,1,0,0,0
21201,"50131","5013151","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜﾀｷﾋｶﾞｼ","岐阜県","岐阜市","岩滝東",0,0,1,0,0,0
21201,"50131","5013152","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜﾀｷﾆｼ","岐阜県","岐阜市","岩滝西",0,0,1,0,0,0
21201,"50131","5013155","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜﾀｻﾞｶ","岐阜県","岐阜市","岩田坂",0,0,1,0,0,0
21201,"500  ","5008225","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜﾁ","岐阜県","岐阜市","岩地",0,0,1,0,0,0
21201,"50111","5011102","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｲﾜﾘ","岐阜県","岐阜市","岩利",0,0,0,0,0,0
21201,"500  ","5008033","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳｵﾔﾁﾖｳ","岐阜県","岐阜市","魚屋町",0,0,0,0,0,0
21201,"502  ","5020837","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳｶﾜﾁﾖｳ","岐阜県","岐阜市","鵜川町",0,0,0,0,0,0
21201,"500  ","5008052","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳｸﾞｲｽﾀﾞﾆ","岐阜県","岐阜市","鶯谷",0,0,0,0,0,0
21201,"500  ","5008053","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳｸﾞｲｽﾀﾞﾆﾁﾖｳ","岐阜県","岐阜市","鶯谷町",0,0,0,0,0,0
21201,"500  ","5008368","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳｻ","岐阜県","岐阜市","宇佐",0,0,1,0,0,0
21201,"500  ","5008366","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳｻﾋｶﾞｼﾏﾁ","岐阜県","岐阜市","宇佐東町",0,0,0,0,0,0
21201,"500  ","5008367","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳｻﾐﾅﾐ","岐阜県","岐阜市","宇佐南",0,0,1,0,0,0
21201,"502  ","5020802","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳﾁｺｼ","岐阜県","岐阜市","打越",0,0,0,0,0,0
21201,"500  ","5008041","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳﾂﾎﾞﾔﾁﾖｳ","岐阜県","岐阜市","靱屋町",0,0,0,0,0,0
21201,"500  ","5008818","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳﾒｶﾞｴﾁﾖｳ","岐阜県","岐阜市","梅ケ枝町",0,0,1,0,0,0
21201,"500  ","5008815","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳﾒｶﾞﾜﾁﾖｳ","岐阜県","岐阜市","梅河町",0,0,1,0,0,0
21201,"500  ","5008371","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳﾒｿﾞﾉﾁﾖｳ","岐阜県","岐阜市","梅園町",0,0,0,0,0,0
21201,"500  ","5008123","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｳﾝﾘﾕｳﾁﾖｳ","岐阜県","岐阜市","雲竜町",0,0,0,0,0,0
21201,"500  ","5008059","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴｲｾﾝﾁﾖｳ","岐阜県","岐阜市","栄扇町",0,0,0,0,0,0
21201,"500  ","5008133","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴｲﾗｸﾁﾖｳ","岐阜県","岐阜市","永楽町",0,0,1,0,0,0
21201,"500  ","5008823","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴｶﾞﾜﾁﾖｳ","岐阜県","岐阜市","江川町",0,0,0,0,0,0
21201,"502  ","5020915","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴｸﾞﾁ","岐阜県","岐阜市","江口",0,0,1,0,0,0
21201,"50101","5010117","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴｻｷ","岐阜県","岐阜市","江崎",0,0,1,0,0,0
21201,"50101","5010121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴｻｷｷﾀ","岐阜県","岐阜市","江崎北",0,0,0,0,0,0
21201,"50101","5010122","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴｻｷﾐﾅﾐ","岐阜県","岐阜市","江崎南",0,0,0,0,0,0
21201,"500  ","5008383","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴｿﾞｴ","岐阜県","岐阜市","江添",0,0,1,0,0,0
21201,"500  ","5008149","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｴﾋﾞｽﾁﾖｳ","岐阜県","岐阜市","戎町",0,0,1,0,0,0
21201,"500  ","5008165","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｲﾏﾂﾁﾖｳ","岐阜県","岐阜市","老松町",0,0,0,0,0,0
21201,"500  ","5008373","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵｲｹﾁﾖｳ","岐阜県","岐阜市","大池町",0,0,0,0,0,0
21201,"50131","5013108","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵｸﾗﾀﾞｲ","岐阜県","岐阜市","大蔵台",0,0,0,0,0,0
21201,"500  ","5008447","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵｸﾗﾁﾖｳ","岐阜県","岐阜市","大倉町",0,0,0,0,0,0
21201,"50101","5010118","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵｽｶﾞｷﾀ","岐阜県","岐阜市","大菅北",0,0,1,0,0,0
21201,"50101","5010119","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵｽｶﾞﾐﾅﾐ","岐阜県","岐阜市","大菅南",0,0,1,0,0,0
21201,"500  ","5008873","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾄﾐﾁﾖｳ","岐阜県","岐阜市","大富町",0,0,0,0,0,0
21201,"500  ","5008889","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾅﾜﾊﾞ","岐阜県","岐阜市","大縄場",0,0,1,0,0,0
21201,"50131","5013124","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾎﾞﾗ","岐阜県","岐阜市","大洞",0,0,1,0,0,0
21201,"50131","5013123","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾎﾞﾗｶｼﾜﾀﾞｲ","岐阜県","岐阜市","大洞柏台",0,0,1,0,0,0
21201,"50131","5013121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾎﾞﾗｷﾘｶﾞｵｶ","岐阜県","岐阜市","大洞桐ケ丘",0,0,0,0,0,0
21201,"50131","5013127","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾎﾞﾗｻｸﾗﾀﾞｲ","岐阜県","岐阜市","大洞桜台",0,0,1,0,0,0
21201,"50131","5013125","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾎﾞﾗﾐﾄﾞﾘﾔﾏ","岐阜県","岐阜市","大洞緑山",0,0,1,0,0,0
21201,"50131","5013122","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾎﾞﾗﾓﾐｼﾞｶﾞｵｶ","岐阜県","岐阜市","大洞紅葉が丘",0,0,1,0,0,0
21201,"50131","5013126","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾎﾞﾗﾆｼ","岐阜県","岐阜市","大洞西",0,0,0,0,0,0
21201,"500  ","5008003","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾐﾔﾁﾖｳ","岐阜県","岐阜市","大宮町",0,0,1,0,0,0
21201,"500  ","5008885","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾔﾅｷﾞﾁﾖｳ","岐阜県","岐阜市","大柳町",0,0,1,0,0,0
21201,"50161","5016134","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｵﾜｷ","岐阜県","岐阜市","大脇",0,0,1,0,0,0
21201,"500  ","5008305","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｷﾉﾊｼﾁﾖｳ","岐阜県","岐阜市","沖ノ橋町",0,0,1,0,0,0
21201,"50111","5011185","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｸ","岐阜県","岐阜市","奥",0,0,1,0,0,0
21201,"500  ","5008061","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｸﾞﾏﾁﾖｳ","岐阜県","岐阜市","小熊町",0,0,1,0,0,0
21201,"500  ","5008079","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵｽｷﾞﾁﾖｳ","岐阜県","岐阜市","御杉町",0,0,0,0,0,0
21201,"500  ","5008135","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵﾀﾞﾂﾞｶﾁﾖｳ","岐阜県","岐阜市","織田塚町",0,0,1,0,0,0
21201,"502  ","5020835","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵﾀﾞﾏﾁ","岐阜県","岐阜市","織田町",0,0,1,0,0,0
21201,"500  ","5008181","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵﾅﾐﾁﾖｳ","岐阜県","岐阜市","御浪町",0,0,0,0,0,0
21201,"502  ","5020016","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵﾌﾞｻｻｸﾗﾏﾁ","岐阜県","岐阜市","雄総桜町",0,0,1,0,0,0
21201,"502  ","5020014","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵﾌﾞｻﾐﾄﾞﾘﾏﾁ","岐阜県","岐阜市","雄総緑町",0,0,1,0,0,0
21201,"502  ","5020015","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵﾌﾞｻﾔﾅｷﾞﾏﾁ","岐阜県","岐阜市","雄総柳町",0,0,1,0,0,0
21201,"50111","5011132","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｵﾘﾀﾃ","岐阜県","岐阜市","折立",0,0,0,0,0,0
21201,"50101","5010111","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｶﾞｼﾏ","岐阜県","岐阜市","鏡島",0,0,0,1,0,0
21201,"50101","5010113","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｶﾞｼﾏｲﾁﾊﾞ","岐阜県","岐阜市","鏡島市場",0,0,0,0,0,0
21201,"50101","5010112","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｶﾞｼﾏｾｲｶ","岐阜県","岐阜市","鏡島精華",0,0,1,0,0,0
21201,"50101","5010111","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｶﾞｼﾏﾁﾖｳ","岐阜県","岐阜市","鏡島町",0,0,0,1,0,0
21201,"50101","5010115","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｶﾞｼﾏﾐﾅﾐ","岐阜県","岐阜市","鏡島南",0,0,1,0,0,0
21201,"500  ","5008001","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｶﾞﾐｲﾜ","岐阜県","岐阜市","鏡岩",0,0,0,0,0,0
21201,"500  ","5008313","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｷﾞﾔﾅｶﾏﾁ","岐阜県","岐阜市","鍵屋中町",0,0,0,0,0,0
21201,"500  ","5008306","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｷﾞﾔﾋｶﾞｼﾏﾁ","岐阜県","岐阜市","鍵屋東町",0,0,1,0,0,0
21201,"500  ","5008314","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｷﾞﾔﾆｼﾏﾁ","岐阜県","岐阜市","鍵屋西町",0,0,1,0,0,0
21201,"502  ","5020841","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾞｸｴﾝﾁﾖｳ","岐阜県","岐阜市","学園町",0,0,1,0,0,0
21201,"500  ","5008443","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｸﾞﾗﾁﾖｳ","岐阜県","岐阜市","神楽町",0,0,0,0,0,0
21201,"500  ","5008128","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｹﾞﾂﾁﾖｳ","岐阜県","岐阜市","花月町",0,0,1,0,0,0
21201,"500  ","5008259","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｺﾏﾁ","岐阜県","岐阜市","水主町",0,0,1,0,0,0
21201,"500  ","5008323","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｼﾏﾁﾖｳ","岐阜県","岐阜市","鹿島町",0,0,1,0,0,0
21201,"500  ","5008102","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｼﾓﾘﾁﾖｳ","岐阜県","岐阜市","粕森町",0,0,0,0,0,0
21201,"500  ","5008017","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｼﾞｶﾜﾁﾖｳ","岐阜県","岐阜市","梶川町",0,0,0,0,0,0
21201,"500  ","5008303","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｽｶﾞﾏﾁ","岐阜県","岐阜市","春日町",0,0,1,0,0,0
21201,"500  ","5008186","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶｽﾐﾁﾖｳ","岐阜県","岐阜市","霞町",0,0,0,0,0,0
21201,"500  ","5008322","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾄﾘﾁﾖｳ","岐阜県","岐阜市","香取町",0,0,1,0,0,0
21201,"50125","5012521","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾄﾞﾔ","岐阜県","岐阜市","門屋",0,0,0,0,0,0
21201,"50125","5012528","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾄﾞﾔｶﾄﾞ","岐阜県","岐阜市","門屋門",0,0,0,0,0,0
21201,"50125","5012527","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾄﾞﾔｾｲﾋｷ","岐阜県","岐阜市","門屋勢引",0,0,0,0,0,0
21201,"50125","5012526","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾄﾞﾔﾉｻﾞｷ","岐阜県","岐阜市","門屋野崎",0,0,0,0,0,0
21201,"50125","5012522","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾄﾞﾔﾐｿﾞｶﾞﾐ","岐阜県","岐阜市","門屋溝上",0,0,0,0,0,0
21201,"500  ","5008849","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾅｵｶﾁﾖｳ","岐阜県","岐阜市","金岡町",0,0,0,0,0,0
21201,"500  ","5008113","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾅｿﾞﾉﾁﾖｳ","岐阜県","岐阜市","金園町",0,0,1,0,0,0
21201,"500  ","5008065","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾅﾔﾁﾖｳ","岐阜県","岐阜市","金屋町",0,0,1,0,0,0
21201,"500  ","5008063","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾅﾔﾖｺﾁﾖｳ","岐阜県","岐阜市","金屋横町",0,0,0,0,0,0
21201,"50131","5013107","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉ","岐阜県","岐阜市","加野",0,0,1,0,0,0
21201,"500  ","5008457","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｱｵﾌｼﾞﾁﾖｳ","岐阜県","岐阜市","加納青藤町",0,0,1,0,0,0
21201,"500  ","5008452","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｱｻﾋﾏﾁ","岐阜県","岐阜市","加納朝日町",0,0,1,0,0,0
21201,"500  ","5008476","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｱﾀｺﾞﾁﾖｳ","岐阜県","岐阜市","加納愛宕町",0,0,0,0,0,0
21201,"500  ","5008422","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｱﾗﾏﾁ","岐阜県","岐阜市","加納安良町",0,0,0,0,0,0
21201,"500  ","5008279","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｳﾒﾀﾞﾁﾖｳ","岐阜県","岐阜市","加納梅田町",0,0,0,0,0,0
21201,"500  ","5008427","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｵｵｲｼﾁﾖｳ","岐阜県","岐阜市","加納大石町",0,0,0,0,0,0
21201,"500  ","5008482","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｵｵﾃﾏﾁ","岐阜県","岐阜市","加納大手町",0,0,0,0,0,0
21201,"500  ","5008272","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｵｸﾀﾞｲﾗﾁﾖｳ","岐阜県","岐阜市","加納奥平町",0,0,1,0,0,0
21201,"500  ","5008451","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｶﾐﾎﾝﾏﾁ","岐阜県","岐阜市","加納上本町",0,0,1,0,0,0
21201,"500  ","5008419","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｷﾀﾋﾛｴﾁﾖｳ","岐阜県","岐阜市","加納北広江町",0,0,0,0,0,0
21201,"500  ","5008417","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｷﾖﾀﾞﾏﾁ","岐阜県","岐阜市","加納清田町",0,0,0,0,0,0
21201,"500  ","5008472","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｷﾖﾉﾏﾁ","岐阜県","岐阜市","加納清野町",0,0,0,0,0,0
21201,"500  ","5008481","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｸﾂｲﾁﾖｳ","岐阜県","岐阜市","加納沓井町",0,0,0,0,0,0
21201,"500  ","5008461","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｸﾛｷﾁﾖｳ","岐阜県","岐阜市","加納黒木町",0,0,1,0,0,0
21201,"500  ","5008465","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｺﾄﾌﾞｷﾁﾖｳ","岐阜県","岐阜市","加納寿町",0,0,1,0,0,0
21201,"500  ","5008475","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｻｶｲﾏﾁ","岐阜県","岐阜市","加納坂井町",0,0,0,0,0,0
21201,"500  ","5008455","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｻｶｴﾏﾁﾄﾞｵﾘ","岐阜県","岐阜市","加納栄町通",0,0,1,0,0,0
21201,"500  ","5008468","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｻｸﾗﾀﾞﾁﾖｳ","岐阜県","岐阜市","加納桜田町",0,0,1,0,0,0
21201,"500  ","5008428","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｻｸﾗﾐﾁ","岐阜県","岐阜市","加納桜道",0,0,1,0,0,0
21201,"500  ","5008429","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｼﾐｽﾞﾁﾖｳ","岐阜県","岐阜市","加納清水町",0,0,1,0,0,0
21201,"500  ","5008463","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｼﾝﾎﾝﾏﾁ","岐阜県","岐阜市","加納新本町",0,0,1,0,0,0
21201,"500  ","5008425","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｼﾝﾏﾁ","岐阜県","岐阜市","加納新町",0,0,0,0,0,0
21201,"500  ","5008462","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｼﾝﾒｲﾁﾖｳ","岐阜県","岐阜市","加納神明町",0,0,1,0,0,0
21201,"500  ","5008421","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｼﾝﾔﾅｷﾞﾏﾁ","岐阜県","岐阜市","加納新柳町",0,0,0,0,0,0
21201,"500  ","5008486","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳｼﾞﾖｳﾅﾝﾄﾞｵﾘ","岐阜県","岐阜市","加納城南通",0,0,1,0,0,0
21201,"500  ","5008274","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾀｶｼﾖｳﾏﾁ","岐阜県","岐阜市","加納鷹匠町",0,0,0,0,0,0
21201,"500  ","5008459","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾀｶﾔﾅｷﾞﾁﾖｳ","岐阜県","岐阜市","加納高柳町",0,0,1,0,0,0
21201,"500  ","5008277","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾀﾁﾊﾞﾅﾁﾖｳ","岐阜県","岐阜市","加納立花町",0,0,0,0,0,0
21201,"500  ","5008456","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾀﾞｲｺｸﾁﾖｳ","岐阜県","岐阜市","加納大黒町",0,0,1,0,0,0
21201,"500  ","5008453","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾃﾂﾎﾟｳﾁﾖｳ","岐阜県","岐阜市","加納鉄砲町",0,0,1,0,0,0
21201,"500  ","5008473","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾃﾝｼﾞﾝﾏﾁ","岐阜県","岐阜市","加納天神町",0,0,1,0,0,0
21201,"500  ","5008413","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾄｳﾖｳﾁﾖｳ","岐阜県","岐阜市","加納東陽町",0,0,0,0,0,0
21201,"500  ","5008416","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾄｸｶﾞﾜﾁﾖｳ","岐阜県","岐阜市","加納徳川町",0,0,0,0,0,0
21201,"500  ","5008415","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾅｶﾋﾛｴﾁﾖｳ","岐阜県","岐阜市","加納中広江町",0,0,0,0,0,0
21201,"500  ","5008454","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾅｶﾞｲﾁﾖｳ","岐阜県","岐阜市","加納永井町",0,0,1,0,0,0
21201,"500  ","5008487","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾅｷﾞﾅﾀﾎﾞﾘ","岐阜県","岐阜市","加納長刀堀",0,0,1,0,0,0
21201,"500  ","5008276","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾅﾝﾖｳﾁﾖｳ","岐阜県","岐阜市","加納南陽町",0,0,1,0,0,0
21201,"500  ","5008418","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾆｼﾋﾛｴﾁﾖｳ","岐阜県","岐阜市","加納西広江町",0,0,1,0,0,0
21201,"500  ","5008488","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾆｼﾏﾙﾁﾖｳ","岐阜県","岐阜市","加納西丸町",0,0,1,0,0,0
21201,"500  ","5008278","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾆｼﾔﾏﾁﾖｳ","岐阜県","岐阜市","加納西山町",0,0,0,0,0,0
21201,"500  ","5008484","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾆﾉﾏﾙ","岐阜県","岐阜市","加納二之丸",0,0,0,0,0,0
21201,"500  ","5008431","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾊﾁﾏﾝﾁﾖｳ","岐阜県","岐阜市","加納八幡町",0,0,0,0,0,0
21201,"500  ","5008275","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾊﾅﾉｷﾁﾖｳ","岐阜県","岐阜市","加納花ノ木町",0,0,0,0,0,0
21201,"500  ","5008414","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾋｶﾞｼﾋﾛｴﾁﾖｳ","岐阜県","岐阜市","加納東広江町",0,0,0,0,0,0
21201,"500  ","5008483","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾋｶﾞｼﾏﾙﾁﾖｳ","岐阜県","岐阜市","加納東丸町",0,0,1,0,0,0
21201,"500  ","5008479","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾋｼﾉﾏﾁ","岐阜県","岐阜市","加納菱野町",0,0,0,0,0,0
21201,"500  ","5008478","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾌｼﾐﾁﾖｳ","岐阜県","岐阜市","加納伏見町",0,0,0,0,0,0
21201,"500  ","5008471","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾌｼﾞﾏﾁ","岐阜県","岐阜市","加納富士町",0,0,1,0,0,0
21201,"500  ","5008252","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾌﾅﾀﾞﾁﾖｳ","岐阜県","岐阜市","加納舟田町",0,0,0,0,0,0
21201,"500  ","5008271","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾎﾂﾀﾁﾖｳ","岐阜県","岐阜市","加納堀田町",0,0,1,0,0,0
21201,"500  ","5008466","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾎﾝｺﾞｸﾁﾖｳ","岐阜県","岐阜市","加納本石町",0,0,1,0,0,0
21201,"500  ","5008474","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾎﾝﾏﾁ","岐阜県","岐阜市","加納本町",0,0,1,0,0,0
21201,"500  ","5008464","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾏｴﾀﾞﾏﾁ","岐阜県","岐阜市","加納前田町",0,0,0,0,0,0
21201,"500  ","5008485","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾏﾙﾉｳﾁ","岐阜県","岐阜市","加納丸之内",0,0,0,0,0,0
21201,"500  ","5008467","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾐｶｻﾁﾖｳ","岐阜県","岐阜市","加納三笠町",0,0,1,0,0,0
21201,"500  ","5008251","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾐｸﾙﾏﾁﾖｳ","岐阜県","岐阜市","加納御車町",0,0,0,0,0,0
21201,"500  ","5008477","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾐｽﾞﾉﾏﾁ","岐阜県","岐阜市","加納水野町",0,0,1,0,0,0
21201,"500  ","5008426","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾐﾅﾐﾋﾛｴﾁﾖｳ","岐阜県","岐阜市","加納南広江町",0,0,0,0,0,0
21201,"500  ","5008458","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾑﾗﾏﾂﾁﾖｳ","岐阜県","岐阜市","加納村松町",0,0,1,0,0,0
21201,"500  ","5008424","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾔﾅｷﾞﾏﾁ","岐阜県","岐阜市","加納柳町",0,0,0,0,0,0
21201,"500  ","5008273","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾔﾊﾞﾁﾖｳ","岐阜県","岐阜市","加納矢場町",0,0,1,0,0,0
21201,"500  ","5008469","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾉｳﾘﾕｳｺｳﾁﾖｳ","岐阜県","岐阜市","加納竜興町",0,0,1,0,0,0
21201,"500  ","5008839","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾌﾞﾗｷﾞﾁﾖｳ","岐阜県","岐阜市","蕪城町",0,0,0,0,0,0
21201,"50131","5013115","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｱｸﾀﾐ","岐阜県","岐阜市","上芥見",0,0,0,0,0,0
21201,"500  ","5008026","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｵｵｸﾜﾁﾖｳ","岐阜県","岐阜市","上大久和町",0,0,0,0,0,0
21201,"500  ","5008068","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｵｵﾀﾏﾁ","岐阜県","岐阜市","上太田町",0,0,1,0,0,0
21201,"500  ","5008121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｶﾉｳﾔﾏ","岐阜県","岐阜市","上加納山",0,0,0,0,0,0
21201,"500  ","5008245","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｶﾜﾃ","岐阜県","岐阜市","上川手",0,0,0,0,0,0
21201,"502  ","5020862","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｷﾀﾞｲｼﾞﾅｶ","岐阜県","岐阜市","上城田寺中",0,0,0,0,0,0
21201,"502  ","5020863","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｷﾀﾞｲｼﾞﾆｼ","岐阜県","岐阜市","上城田寺西",0,0,0,0,0,0
21201,"502  ","5020864","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｷﾀﾞｲｼﾞﾋｶﾞｼ","岐阜県","岐阜市","上城田寺東",0,0,0,0,0,0
21201,"502  ","5020861","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｷﾀﾞｲｼﾞﾐﾅﾐ","岐阜県","岐阜市","上城田寺南",0,0,0,0,0,0
21201,"50111","5011178","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｻｲｺﾞｳ","岐阜県","岐阜市","上西郷",0,0,1,0,0,0
21201,"500  ","5008005","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｻﾞｲﾓｸﾁﾖｳ","岐阜県","岐阜市","上材木町",0,0,0,0,0,0
21201,"50111","5011150","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｼﾂｹ","岐阜県","岐阜市","上尻毛",0,0,0,0,0,0
21201,"50111","5011149","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｼﾂｹﾊﾁﾏﾝ","岐阜県","岐阜市","上尻毛八幡",0,0,0,0,0,0
21201,"50111","5011148","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｼﾂｹﾋﾖｼ","岐阜県","岐阜市","上尻毛日吉",0,0,0,0,0,0
21201,"500  ","5008024","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐｼﾝﾏﾁ","岐阜県","岐阜市","上新町",0,0,0,0,0,0
21201,"500  ","5008057","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐﾀｹﾁﾖｳ","岐阜県","岐阜市","上竹町",0,0,0,0,0,0
21201,"500  ","5008049","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐﾀｹﾔﾁﾖｳ","岐阜県","岐阜市","上竹屋町",0,0,0,0,0,0
21201,"500  ","5008021","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐﾁﾔﾔﾏﾁ","岐阜県","岐阜市","上茶屋町",0,0,0,0,0,0
21201,"502  ","5020803","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾐﾂﾁｲ","岐阜県","岐阜市","上土居",0,0,1,0,0,0
21201,"500  ","5008878","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾑﾛﾁﾖｳ","岐阜県","岐阜市","神室町",0,0,1,0,0,0
21201,"502  ","5020938","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾔﾊﾞｷﾀﾏﾁ","岐阜県","岐阜市","萱場北町",0,0,1,0,0,0
21201,"502  ","5020935","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾔﾊﾞﾋｶﾞｼﾏﾁ","岐阜県","岐阜市","萱場東町",0,0,1,0,0,0
21201,"502  ","5020936","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾔﾊﾞﾐﾅﾐ","岐阜県","岐阜市","萱場南",0,0,0,0,0,0
21201,"502  ","5020937","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾔﾊﾞﾁﾖｳ","岐阜県","岐阜市","萱場町",0,0,1,0,0,0
21201,"500  ","5008404","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾖｳ","岐阜県","岐阜市","華陽",0,0,0,0,0,0
21201,"50101","5010111","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾜﾊﾗﾊﾞﾀ","岐阜県","岐阜市","川原畑",0,0,0,1,0,0
21201,"500  ","5008108","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾜﾊﾞﾀﾁﾖｳ","岐阜県","岐阜市","川端町",0,0,0,0,0,0
21201,"50111","5011151","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾜﾍﾞ","岐阜県","岐阜市","川部",0,0,1,0,0,0
21201,"500  ","5008833","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｶﾝﾀﾞﾏﾁ","岐阜県","岐阜市","神田町",0,0,1,0,0,0
21201,"50131","5013131","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾞｵﾝ","岐阜県","岐阜市","祇園",0,0,1,0,0,0
21201,"500  ","5008321","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷｸｲﾁﾖｳ","岐阜県","岐阜市","菊井町",0,0,0,0,0,0
21201,"502  ","5020831","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷｸｽｲﾁﾖｳ","岐阜県","岐阜市","菊水町",0,0,1,0,0,0
21201,"500  ","5008345","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷｸﾁﾁﾖｳ","岐阜県","岐阜市","菊地町",0,0,1,0,0,0
21201,"500  ","5008327","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷｻﾗｷﾞﾁﾖｳ","岐阜県","岐阜市","如月町",0,0,1,0,0,0
21201,"500  ","5008227","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀｲﾂｼｷ","岐阜県","岐阜市","北一色",0,0,1,0,0,0
21201,"500  ","5008287","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀｳｽﾞﾗ","岐阜県","岐阜市","北鶉",0,0,1,0,0,0
21201,"50111","5011133","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀｶｷｶﾞｾ","岐阜県","岐阜市","北柿ケ瀬",0,0,0,0,0,0
21201,"502  ","5020911","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀｼﾞﾏ","岐阜県","岐阜市","北島",0,0,1,0,0,0
21201,"50125","5012503","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾉｱﾜﾗ","岐阜県","岐阜市","北野阿原",0,0,0,0,0,0
21201,"50125","5012519","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾉﾆｼﾔﾏ","岐阜県","岐阜市","北野西山",0,0,0,0,0,0
21201,"50125","5012512","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾉﾋｶﾞｼ","岐阜県","岐阜市","北野東",0,0,0,0,0,0
21201,"50125","5012518","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾉﾆｼ","岐阜県","岐阜市","北野西",0,0,0,0,0,0
21201,"50125","5012516","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾉﾐﾅﾐ","岐阜県","岐阜市","北野南",0,0,0,0,0,0
21201,"50125","5012511","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾉｷﾀ","岐阜県","岐阜市","北野北",0,0,0,0,0,0
21201,"500  ","5008807","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾉﾏﾁ","岐阜県","岐阜市","北野町",0,0,0,0,0,0
21201,"500  ","5008824","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾔﾂﾃﾞﾗﾏﾁ","岐阜県","岐阜市","北八ツ寺町",0,0,0,0,0,0
21201,"50131","5013113","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾔﾏ","岐阜県","岐阜市","北山",0,0,1,0,0,0
21201,"50111","5011135","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾞ","岐阜県","岐阜市","木田",0,0,1,0,0,0
21201,"502  ","5020859","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾀﾞｲｼﾞ","岐阜県","岐阜市","城田寺",0,0,0,0,0,0
21201,"500  ","5008086","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾂﾞｸﾘﾁﾖｳ","岐阜県","岐阜市","木造町",0,0,0,0,0,0
21201,"500  ","5008156","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾈﾝﾁﾖｳ","岐阜県","岐阜市","祈年町",0,0,1,0,0,0
21201,"500  ","5008154","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾉｼﾀﾁﾖｳ","岐阜県","岐阜市","木ノ下町",0,0,1,0,0,0
21201,"500  ","5008867","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾉﾓﾄﾁﾖｳ","岐阜県","岐阜市","木ノ本町",0,0,1,0,0,0
21201,"500  ","5008804","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾖｳﾏﾁ","岐阜県","岐阜市","京町",0,0,1,0,0,0
21201,"500  ","5008846","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾞﾖｸｾｲﾁﾖｳ","岐阜県","岐阜市","玉姓町",0,0,1,0,0,0
21201,"500  ","5008178","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾖｽﾞﾐﾁﾖｳ","岐阜県","岐阜市","清住町",0,0,1,0,0,0
21201,"500  ","5008237","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾘﾄﾞｵｼ","岐阜県","岐阜市","切通",0,0,1,0,0,0
21201,"502  ","5020828","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾝｶﾁﾖｳ","岐阜県","岐阜市","金華町",0,0,1,0,0,0
21201,"500  ","5008847","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾝﾎﾟｳﾁﾖｳ","岐阜県","岐阜市","金宝町",0,0,1,0,0,0
21201,"500  ","5008114","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｷﾝﾘﾕｳﾁﾖｳ","岐阜県","岐阜市","金竜町",0,0,0,0,0,0
21201,"502  ","5020826","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｸｽﾉｷﾁﾖｳ","岐阜県","岐阜市","楠町",0,0,1,0,0,0
21201,"500  ","5008349","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｸﾎﾞﾐﾁﾖｳ","岐阜県","岐阜市","久保見町",0,0,0,0,0,0
21201,"500  ","5008372","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｸﾏﾉﾁﾖｳ","岐阜県","岐阜市","熊野町",0,0,0,0,0,0
21201,"500  ","5008145","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｸﾓｲﾁﾖｳ","岐阜県","岐阜市","雲井町",0,0,1,0,0,0
21201,"500  ","5008233","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｸﾗﾉﾏｴ","岐阜県","岐阜市","蔵前",0,0,1,0,0,0
21201,"500  ","5008174","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｸﾘﾔﾀﾞﾁﾖｳ","岐阜県","岐阜市","栗矢田町",0,0,1,0,0,0
21201,"50111","5011131","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｸﾛﾉ","岐阜県","岐阜市","黒野",0,0,0,0,0,0
21201,"50111","5011136","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｸﾛﾉﾐﾅﾐ","岐阜県","岐阜市","黒野南",0,0,1,0,0,0
21201,"500  ","5008081","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｹｲｳﾝﾁﾖｳ","岐阜県","岐阜市","啓運町",0,0,0,0,0,0
21201,"502  ","5020823","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｳｴｲﾁﾖｳ","岐阜県","岐阜市","光栄町",0,0,1,0,0,0
21201,"500  ","5008107","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｳｶﾞﾝﾁﾖｳ","岐阜県","岐阜市","高岩町",0,0,0,0,0,0
21201,"500  ","5008254","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｳｷﾁﾖｳ","岐阜県","岐阜市","光樹町",0,0,0,0,0,0
21201,"50101","5010105","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾞｳﾄﾞ","岐阜県","岐阜市","河渡",0,0,1,0,0,0
21201,"500  ","5008409","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｳﾉﾏﾁ","岐阜県","岐阜市","幸ノ町",0,0,1,0,0,0
21201,"500  ","5008868","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｳﾒｲﾁﾖｳ","岐阜県","岐阜市","光明町",0,0,1,0,0,0
21201,"500  ","5008434","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｳﾖｳﾁﾖｳ","岐阜県","岐阜市","向陽町",0,0,0,0,0,0
21201,"500  ","5008891","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｳﾗﾝ","岐阜県","岐阜市","香蘭",0,0,1,0,0,0
21201,"500  ","5008842","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｶﾞﾈﾏﾁ","岐阜県","岐阜市","金町",0,0,1,0,0,0
21201,"500  ","5008146","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｺﾉｴﾁﾖｳ","岐阜県","岐阜市","九重町",0,0,1,0,0,0
21201,"50111","5011176","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺｻｲｺﾞｳ","岐阜県","岐阜市","小西郷",0,0,1,0,0,0
21201,"500  ","5008328","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾞﾀﾝﾀﾞﾁﾖｳ","岐阜県","岐阜市","五反田町",0,0,0,0,0,0
21201,"500  ","5008157","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾞﾂﾎﾞ","岐阜県","岐阜市","五坪",0,0,0,1,0,0
21201,"500  ","5008157","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾞﾂﾎﾞﾁﾖｳ","岐阜県","岐阜市","五坪町",0,0,0,1,0,0
21201,"500  ","5008222","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾄﾂﾞｶ","岐阜県","岐阜市","琴塚",0,0,1,0,0,0
21201,"500  ","5008325","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾄﾌﾞｷﾁﾖｳ","岐阜県","岐阜市","寿町",0,0,1,0,0,0
21201,"50111","5011174","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾉ","岐阜県","岐阜市","小野",0,0,1,0,0,0
21201,"500  ","5008333","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾉﾊﾅﾁﾖｳ","岐阜県","岐阜市","此花町",0,0,1,0,0,0
21201,"500  ","5008011","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾋﾞｷﾁﾖｳ","岐阜県","岐阜市","木挽町",0,0,0,0,0,0
21201,"500  ","5008046","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾒﾔﾁﾖｳ","岐阜県","岐阜市","米屋町",0,0,0,0,0,0
21201,"50111","5011171","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾞﾓ","岐阜県","岐阜市","御望",0,0,1,0,0,0
21201,"50131","5013117","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾓﾝﾋﾙｽﾞｷﾀﾔﾏ","岐阜県","岐阜市","コモンヒルズ北山",0,0,0,0,0,0
21201,"500  ","5008832","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾔﾅｷﾞﾁﾖｳ","岐阜県","岐阜市","小柳町",0,0,0,0,0,0
21201,"500  ","5008379","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾞﾝｹﾞﾝﾁﾖｳ","岐阜県","岐阜市","権現町",0,0,0,0,0,0
21201,"502  ","5020908","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｺﾞﾝﾉｼﾏ","岐阜県","岐阜市","近島",0,0,1,0,0,0
21201,"502  ","5020021","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｲｺﾞﾁﾖｳ","岐阜県","岐阜市","西後町",0,0,1,0,0,0
21201,"500  ","5008266","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｶｲｶﾞﾜ","岐阜県","岐阜市","境川",0,0,1,0,0,0
21201,"500  ","5008857","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｶｲﾏﾁ","岐阜県","岐阜市","坂井町",0,0,1,0,0,0
21201,"502  ","5020849","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｶｴｼﾝﾏﾁ","岐阜県","岐阜市","栄新町",0,0,1,0,0,0
21201,"500  ","5008872","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｶｴﾀﾞﾁﾖｳ","岐阜県","岐阜市","栄枝町",0,0,0,0,0,0
21201,"502  ","5020851","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｷﾞﾔﾏ","岐阜県","岐阜市","鷺山",0,1,0,0,0,0
21201,"502  ","5020853","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｷﾞﾔﾏｷﾖｽﾁﾖｳ","岐阜県","岐阜市","鷺山清洲町",0,0,0,0,0,0
21201,"502  ","5020871","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｷﾞﾔﾏｼﾝﾏﾁ","岐阜県","岐阜市","鷺山新町",0,0,0,0,0,0
21201,"502  ","5020855","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｷﾞﾔﾏﾐﾄﾞﾘｶﾞｵｶ","岐阜県","岐阜市","鷺山緑ケ丘",0,0,0,0,0,0
21201,"502  ","5020856","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｷﾞﾔﾏﾐﾄﾞﾘｶﾞｵｶｼﾝﾏﾁ","岐阜県","岐阜市","鷺山緑ケ丘新町",0,0,0,0,0,0
21201,"502  ","5020854","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｷﾞﾔﾏﾑｶｲﾁﾖｳ","岐阜県","岐阜市","鷺山向井町",0,0,0,0,0,0
21201,"500  ","5008803","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｸﾏﾁﾖｳ","岐阜県","岐阜市","佐久間町",0,0,0,0,0,0
21201,"500  ","5008319","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｸﾗｷﾞﾁﾖｳ","岐阜県","岐阜市","桜木町",0,0,1,1,0,0
21201,"500  ","5008318","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｸﾗﾄﾞｵﾘ","岐阜県","岐阜市","桜通",0,0,1,0,0,0
21201,"500  ","5008055","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻｻﾄﾞｲﾁﾖｳ","岐阜県","岐阜市","笹土居町",0,0,0,0,0,0
21201,"500  ","5008324","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻﾅｴﾁﾖｳ","岐阜県","岐阜市","早苗町",0,0,1,0,0,0
21201,"50111","5011101","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻﾉ","岐阜県","岐阜市","佐野",0,0,0,0,0,0
21201,"500  ","5008189","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｻﾝﾊﾞﾝﾁﾖｳ","岐阜県","岐阜市","三番町",0,0,0,0,0,0
21201,"500  ","5008127","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼｵﾏﾁ","岐阜県","岐阜市","塩町",0,0,1,0,0,0
21201,"500  ","5008369","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼｷｼﾏﾁﾖｳ","岐阜県","岐阜市","敷島町",0,0,1,0,0,0
21201,"50131","5013153","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼｽﾞｶﾞｵｶﾁﾖｳ","岐阜県","岐阜市","静が丘町",0,0,0,0,0,0
21201,"50111","5011147","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾂｹ","岐阜県","岐阜市","尻毛",0,0,1,0,0,0
21201,"500  ","5008423","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾌﾞﾔﾁﾖｳ","岐阜県","岐阜市","渋谷町",0,0,0,0,0,0
21201,"502  ","5020904","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾏｻｶｴﾏﾁ","岐阜県","岐阜市","島栄町",0,0,1,0,0,0
21201,"502  ","5020907","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾏｼﾝﾏﾁ","岐阜県","岐阜市","島新町",0,0,1,0,0,0
21201,"500  ","5020917","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾏﾀﾞ","岐阜県","岐阜市","島田",0,0,1,0,0,0
21201,"500  ","5008316","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾏﾀﾞﾅｶﾏﾁ","岐阜県","岐阜市","島田中町",0,0,0,0,0,0
21201,"500  ","5008315","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾏﾀﾞﾋｶﾞｼﾏﾁ","岐阜県","岐阜市","島田東町",0,0,0,0,0,0
21201,"500  ","5008317","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾏﾀﾞﾆｼﾏﾁ","岐阜県","岐阜市","島田西町",0,0,0,0,0,0
21201,"500  ","5008438","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾏﾊﾞﾗﾁﾖｳ","岐阜県","岐阜市","島原町",0,0,0,0,0,0
21201,"50111","5011172","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓｳｶｲ","岐阜県","岐阜市","下鵜飼",0,0,1,0,0,0
21201,"500  ","5008039","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓｵｵｸﾜﾁﾖｳ","岐阜県","岐阜市","下大桑町",0,0,0,0,0,0
21201,"500  ","5008066","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓｵｵﾀﾏﾁ","岐阜県","岐阜市","下太田町",0,0,0,0,0,0
21201,"500  ","5008246","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓｶﾜﾃ","岐阜県","岐阜市","下川手",0,0,0,0,0,0
21201,"50111","5011175","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓｻｲｺﾞｳ","岐阜県","岐阜市","下西郷",0,0,1,0,0,0
21201,"50111","5011146","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓｼﾂｹ","岐阜県","岐阜市","下尻毛",0,0,0,0,0,0
21201,"500  ","5008037","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓｼﾝﾏﾁ","岐阜県","岐阜市","下新町",0,0,0,0,0,0
21201,"500  ","5008056","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓﾀｹﾁﾖｳ","岐阜県","岐阜市","下竹町",0,0,0,0,0,0
21201,"500  ","5008022","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓﾁﾔﾔﾏﾁ","岐阜県","岐阜市","下茶屋町",0,0,0,0,0,0
21201,"502  ","5020858","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓﾂﾁｲ","岐阜県","岐阜市","下土居",0,1,0,0,0,0
21201,"500  ","5008385","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾓﾅﾗ","岐阜県","岐阜市","下奈良",0,0,1,0,0,0
21201,"500  ","5008412","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾖｳｺｳﾁﾖｳ","岐阜県","岐阜市","松鴻町",0,0,1,0,0,0
21201,"500  ","5008441","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾞﾖｳﾄｳﾄﾞｵﾘ","岐阜県","岐阜市","城東通",0,0,1,0,0,0
21201,"500  ","5008442","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾖｳﾎｳｼﾞﾁﾖｳ","岐阜県","岐阜市","正法寺町",0,0,0,0,0,0
21201,"500  ","5008125","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾞﾖｳﾎﾞｳﾁﾖｳ","岐阜県","岐阜市","城望町",0,0,0,0,0,0
21201,"500  ","5008865","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾖｳﾜﾏﾁ","岐阜県","岐阜市","昭和町",0,0,1,0,0,0
21201,"500  ","5008085","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾗｷﾁﾖｳ","岐阜県","岐阜市","白木町",0,0,0,0,0,0
21201,"502  ","5020909","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾗｷﾞｸﾁﾖｳ","岐阜県","岐阜市","白菊町",0,0,1,0,0,0
21201,"500  ","5008874","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾛｶﾞﾈﾏﾁ","岐阜県","岐阜市","銀町",0,0,0,0,0,0
21201,"502  ","5020023","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾛﾏｴﾁﾖｳ","岐阜県","岐阜市","城前町",0,0,1,0,0,0
21201,"500  ","5008036","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾞﾝｴｲﾁﾖｳ","岐阜県","岐阜市","甚衛町",0,0,0,0,0,0
21201,"500  ","5008375","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾝｺｳﾁﾖｳ","岐阜県","岐阜市","新興町",0,0,0,0,0,0
21201,"500  ","5008855","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾝｻｶｴﾏﾁ","岐阜県","岐阜市","新栄町",0,0,0,0,0,0
21201,"500  ","5008045","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾝｻｸﾗﾏﾁ","岐阜県","岐阜市","新桜町",0,0,0,0,0,0
21201,"500  ","5008848","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｼﾝﾒｲﾁﾖｳ","岐阜県","岐阜市","神明町",0,0,1,0,0,0
21201,"500  ","5008143","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽﾞｲｳﾝﾁﾖｳ","岐阜県","岐阜市","瑞雲町",0,0,1,0,0,0
21201,"500  ","5008042","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽｴﾋﾛﾁﾖｳ","岐阜県","岐阜市","末広町",0,0,0,0,0,0
21201,"500  ","5008289","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽｶﾞ","岐阜県","岐阜市","須賀",0,0,1,0,0,0
21201,"500  ","5008816","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽｶﾞﾊﾗﾁﾖｳ","岐阜県","岐阜市","菅原町",0,0,1,0,0,0
21201,"500  ","5008829","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽｷﾞﾔﾏﾁﾖｳ","岐阜県","岐阜市","杉山町",0,0,0,0,0,0
21201,"502  ","5020914","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽｺﾞｳ","岐阜県","岐阜市","菅生",0,0,1,0,0,0
21201,"500  ","5008843","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽﾐﾀﾞﾏﾁ","岐阜県","岐阜市","住田町",0,0,1,0,0,0
21201,"500  ","5008408","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽﾐﾉｴﾁﾖｳ","岐阜県","岐阜市","住ノ江町",0,0,1,0,0,0
21201,"500  ","5008826","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽﾐﾖｼﾁﾖｳ","岐阜県","岐阜市","住吉町",0,0,0,0,0,0
21201,"500  ","5008051","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽﾙｶﾞﾔﾏ","岐阜県","岐阜市","駿河山",0,0,0,0,0,0
21201,"50131","5013142","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｽﾜﾔﾏ","岐阜県","岐阜市","諏訪山",0,0,1,0,0,0
21201,"500  ","5008346","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｾｲ","岐阜県","岐阜市","清",0,0,0,0,0,0
21201,"500  ","5008351","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｾｲﾎﾝﾏﾁ","岐阜県","岐阜市","清本町",0,0,1,0,0,0
21201,"500  ","5008819","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｾﾝｺﾞｸﾁﾖｳ","岐阜県","岐阜市","千石町",0,0,1,0,0,0
21201,"500  ","5008862","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｾﾝｼﾞﾕﾄﾞｳﾅｶﾏﾁ","岐阜県","岐阜市","千手堂中町",0,0,1,0,0,0
21201,"500  ","5008863","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｾﾝｼﾞﾕﾄﾞｳﾐﾅﾐﾏﾁ","岐阜県","岐阜市","千手堂南町",0,0,1,0,0,0
21201,"500  ","5008861","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｾﾝｼﾞﾕﾄﾞｳｷﾀﾏﾁ","岐阜県","岐阜市","千手堂北町",0,0,1,0,0,0
21201,"500  ","5008004","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｾﾝｼﾞﾖｳｼﾞｷ","岐阜県","岐阜市","千畳敷",0,0,0,0,0,0
21201,"500  ","5008319","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｿｳﾃﾞﾝ(1973-2009ﾊﾞﾝﾁ)","岐阜県","岐阜市","早田（１９７３～２００９番地）",1,0,0,1,0,0
21201,"502  ","5020842","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｿｳﾃﾞﾝ(ｿﾉﾀ)","岐阜県","岐阜市","早田（その他）",1,0,0,0,0,0
21201,"502  ","5020902","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｿｳﾃﾞﾝｵｵﾄﾞｵﾘ","岐阜県","岐阜市","早田大通",0,0,1,0,0,0
21201,"502  ","5020847","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｿｳﾃﾞﾝｻｶｴﾏﾁ","岐阜県","岐阜市","早田栄町",0,0,1,0,0,0
21201,"502  ","5020843","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｿｳﾃﾞﾝﾋｶﾞｼﾏﾁ","岐阜県","岐阜市","早田東町",0,0,1,0,0,0
21201,"502  ","5020848","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｿｳﾃﾞﾝﾎﾝﾏﾁ","岐阜県","岐阜市","早田本町",0,0,1,0,0,0
21201,"502  ","5020845","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｿｳﾃﾞﾝﾁﾖｳ","岐阜県","岐阜市","早田町",0,0,1,0,0,0
21201,"50101","5010101","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ｿｶﾞﾔ","岐阜県","岐阜市","曽我屋",0,0,1,0,0,0
21201,"50111","5011113","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞｲｶﾞｸﾆｼ","岐阜県","岐阜市","大学西",0,0,1,0,0,0
21201,"50111","5011111","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞｲｶﾞｸｷﾀ","岐阜県","岐阜市","大学北",0,0,1,0,0,0
21201,"500  ","5008038","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞｲｸﾁﾖｳ","岐阜県","岐阜市","大工町",0,0,0,0,0,0
21201,"500  ","5008151","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞｲｺｸﾏﾁ","岐阜県","岐阜市","大黒町",0,0,1,0,0,0
21201,"500  ","5008871","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｲｼﾖｳﾏﾁ","岐阜県","岐阜市","大正町",0,0,0,0,0,0
21201,"502  ","5020934","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞｲﾌｸﾁﾖｳ","岐阜県","岐阜市","大福町",0,0,1,0,0,0
21201,"500  ","5008018","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞｲﾌﾞﾂﾁﾖｳ","岐阜県","岐阜市","大仏町",0,0,0,0,0,0
21201,"502  ","5020821","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｲﾍｲﾁﾖｳ","岐阜県","岐阜市","太平町",0,0,1,0,0,0
21201,"500  ","5008851","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞｲﾎｳﾁﾖｳ","岐阜県","岐阜市","大宝町",0,0,1,0,0,0
21201,"500  ","5008054","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞｲﾓﾝﾁﾖｳ","岐阜県","岐阜市","大門町",0,0,0,0,0,0
21201,"500  ","5008162","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶｵﾁﾖｳ","岐阜県","岐阜市","高尾町",0,0,1,0,0,0
21201,"50161","5016131","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶｶﾞﾜﾗ","岐阜県","岐阜市","高河原",0,0,0,0,0,0
21201,"500  ","5008407","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶｻｺﾞﾁﾖｳ","岐阜県","岐阜市","高砂町",0,0,1,0,0,0
21201,"500  ","5008224","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶﾀ","岐阜県","岐阜市","高田",0,0,1,0,0,0
21201,"500  ","5008841","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶﾉﾏﾁ","岐阜県","岐阜市","高野町",0,0,1,0,0,0
21201,"500  ","5008821","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶﾐﾁﾖｳ","岐阜県","岐阜市","鷹見町",0,0,0,0,0,0
21201,"500  ","5008171","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶﾓﾘﾁﾖｳ","岐阜県","岐阜市","高森町",0,0,1,0,0,0
21201,"500  ","5008101","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶﾞﾏﾁ","岐阜県","岐阜市","多賀町",0,0,0,0,0,0
21201,"500  ","5008158","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶﾞﾐ","岐阜県","岐阜市","田神",0,0,0,0,0,0
21201,"500  ","5008159","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｶﾞﾐﾁﾖｳ","岐阜県","岐阜市","田神町",0,0,1,0,0,0
21201,"500  ","5008173","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀｼﾖｳｺﾞｴﾁﾖｳ","岐阜県","岐阜市","田生越町",0,0,0,0,0,0
21201,"500  ","5008402","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾂﾀﾏﾁ","岐阜県","岐阜市","竜田町",0,0,0,0,0,0
21201,"500  ","5008115","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾊﾞﾀﾁﾖｳ","岐阜県","岐阜市","田端町",0,0,0,0,0,0
21201,"500  ","5008008","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾏｲﾁﾖｳ","岐阜県","岐阜市","玉井町",0,0,0,0,0,0
21201,"500  ","5008835","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾏﾐﾔﾁﾖｳ","岐阜県","岐阜市","玉宮町",0,0,1,0,0,0
21201,"500  ","5008837","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾏﾓﾘﾁﾖｳ","岐阜県","岐阜市","玉森町",0,0,0,0,0,0
21201,"50125","5012577","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙ","岐阜県","岐阜市","太郎丸",0,0,0,0,0,0
21201,"50125","5012536","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙｶｼｷ","岐阜県","岐阜市","太郎丸樫木",0,0,0,0,0,0
21201,"50125","5012574","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙｷﾀｳﾗ","岐阜県","岐阜市","太郎丸北浦",0,0,0,0,0,0
21201,"50125","5012572","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙｷﾀｺﾞｳ","岐阜県","岐阜市","太郎丸北郷",0,0,0,0,0,0
21201,"50125","5012576","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙｼﾝﾔｼｷ","岐阜県","岐阜市","太郎丸新屋敷",0,0,0,0,0,0
21201,"50125","5012573","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙｽﾜ","岐阜県","岐阜市","太郎丸諏訪",0,0,0,0,0,0
21201,"50125","5012579","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙﾁﾉﾐﾁ","岐阜県","岐阜市","太郎丸知之道",0,0,0,0,0,0
21201,"50125","5012575","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙﾅｶｼﾞﾏ","岐阜県","岐阜市","太郎丸中島",0,0,0,0,0,0
21201,"50125","5012578","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙﾉﾀﾞ","岐阜県","岐阜市","太郎丸野田",0,0,0,0,0,0
21201,"50125","5012571","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾛｳﾏﾙﾑｶﾞｲﾗ","岐阜県","岐阜市","太郎丸向良",0,0,0,0,0,0
21201,"502  ","5020926","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞﾝﾉｼﾏ","岐阜県","岐阜市","旦島",0,0,1,0,0,0
21201,"502  ","5020928","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞﾝﾉｼﾏﾅｶ","岐阜県","岐阜市","旦島中",0,0,1,0,0,0
21201,"502  ","5020925","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞﾝﾉｼﾏﾅｶﾏﾁ","岐阜県","岐阜市","旦島中町",0,0,1,0,0,0
21201,"502  ","5020927","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞﾝﾉｼﾏﾆｼﾏﾁ","岐阜県","岐阜市","旦島西町",0,0,1,0,0,0
21201,"502  ","5020924","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾀﾞﾝﾉｼﾏﾐﾔﾏﾁ","岐阜県","岐阜市","旦島宮町",0,0,1,0,0,0
21201,"500  ","5008339","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾁﾄﾞﾘﾁﾖｳ","岐阜県","岐阜市","千鳥町",0,0,0,0,0,0
21201,"50161","5016135","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾁﾔﾔｼﾝﾃﾞﾝ","岐阜県","岐阜市","茶屋新田",0,0,1,0,0,0
21201,"500  ","5008805","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾁﾕｳｾﾂｻﾝﾁﾖｳﾒﾐﾅﾐﾏﾁ","岐阜県","岐阜市","忠節三丁目南町",0,0,0,0,0,0
21201,"500  ","5008801","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾁﾕｳｾﾂﾁﾖｳ","岐阜県","岐阜市","忠節町",0,0,1,0,0,0
21201,"500  ","5008311","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾁﾖｳｼﾞﾔﾏﾁ","岐阜県","岐阜市","長者町",0,0,0,0,0,0
21201,"502  ","5020832","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾁﾖﾀﾞﾏﾁ","岐阜県","岐阜市","千代田町",0,0,1,0,0,0
21201,"500  ","5008076","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂｶｻﾏﾁ","岐阜県","岐阜市","司町",0,0,0,0,0,0
21201,"500  ","5008141","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂｷｵｶﾁﾖｳ","岐阜県","岐阜市","月丘町",0,0,1,0,0,0
21201,"500  ","5008131","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂｷﾉｴﾁﾖｳ","岐阜県","岐阜市","月ノ会町",0,0,1,0,0,0
21201,"502  ","5020846","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂｼﾏﾁﾖｳ","岐阜県","岐阜市","津島町",0,0,1,0,0,0
21201,"502  ","5020801","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂﾊﾞｷﾎﾞﾗ","岐阜県","岐阜市","椿洞",0,0,0,0,0,0
21201,"500  ","5008363","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂﾒ","岐阜県","岐阜市","爪",0,0,0,0,0,0
21201,"500  ","5008164","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂﾙﾀﾏﾁ","岐阜県","岐阜市","鶴田町",0,0,1,0,0,0
21201,"500  ","5008163","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂﾙﾏｲﾁﾖｳ","岐阜県","岐阜市","鶴舞町",0,0,1,0,0,0
21201,"500  ","5008129","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾂﾙﾐﾁﾖｳ","岐阜県","岐阜市","鶴見町",0,0,0,0,0,0
21201,"500  ","5008006","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃｲｶﾞｲ","岐阜県","岐阜市","堤外",0,0,0,0,0,0
21201,"500  ","5008236","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃﾁﾞｶﾗﾁﾖｳ","岐阜県","岐阜市","手力町",0,0,0,0,0,0
21201,"500  ","5008879","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃﾂﾒｲﾄﾞｵﾘ","岐阜県","岐阜市","徹明通",0,0,1,0,0,0
21201,"50125","5012501","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃﾞﾔｼｷ","岐阜県","岐阜市","出屋敷",0,0,0,0,0,0
21201,"500  ","5008866","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃﾗｼﾞﾏﾁﾖｳ","岐阜県","岐阜市","寺島町",0,0,1,0,0,0
21201,"50101","5010104","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃﾗﾀﾞ","岐阜県","岐阜市","寺田",0,0,1,0,0,0
21201,"500  ","5008118","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃﾗﾏﾁ","岐阜県","岐阜市","寺町",0,0,0,0,0,0
21201,"500  ","5008806","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃﾝｼﾞﾝﾏﾁ","岐阜県","岐阜市","天神町",0,0,0,0,0,0
21201,"500  ","5008166","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾃﾝﾉｳﾁﾖｳ","岐阜県","岐阜市","天王町",0,0,0,0,0,0
21201,"500  ","5008845","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄｲﾔﾏﾁ","岐阜県","岐阜市","問屋町",0,0,1,0,0,0
21201,"500  ","5008144","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄｳｴｲﾁﾖｳ","岐阜県","岐阜市","東栄町",0,0,1,0,0,0
21201,"500  ","5008137","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄｳｺｳﾁﾖｳ","岐阜県","岐阜市","東興町",0,0,0,0,0,0
21201,"502  ","5020816","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄﾞｳｻﾝﾁﾖｳ","岐阜県","岐阜市","道三町",0,0,0,0,0,0
21201,"500  ","5008058","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄｷﾜﾁﾖｳ","岐阜県","岐阜市","常盤町",0,0,0,0,0,0
21201,"500  ","5008116","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄﾉﾏﾁ","岐阜県","岐阜市","殿町",0,0,1,0,0,0
21201,"500  ","5008376","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄﾐｻﾞﾜﾁﾖｳ","岐阜県","岐阜市","富沢町",0,0,0,0,0,0
21201,"50114","5011186","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄﾔﾏ","岐阜県","岐阜市","外山",0,0,0,0,0,0
21201,"500  ","5008374","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾄﾖｵｶﾁﾖｳ","岐阜県","岐阜市","豊岡町",0,0,0,0,0,0
21201,"50111","5011173","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶ","岐阜県","岐阜市","中",0,0,1,0,0,0
21201,"500  ","5008288","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶｳｽﾞﾗ","岐阜県","岐阜市","中鶉",0,0,1,0,0,0
21201,"500  ","5008027","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶｵｵｸﾜﾁﾖｳ","岐阜県","岐阜市","中大桑町",0,0,0,0,0,0
21201,"502  ","5020013","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶｶﾞﾜﾗ","岐阜県","岐阜市","中川原",0,0,1,0,0,0
21201,"50111","5011177","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶｻｲｺﾞｳ","岐阜県","岐阜市","中西郷",0,0,1,0,0,0
21201,"500  ","5008032","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶｼﾝﾏﾁ","岐阜県","岐阜市","中新町",0,0,0,0,0,0
21201,"500  ","5008448","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶｽﾁﾖｳ","岐阜県","岐阜市","中洲町",0,0,0,0,0,0
21201,"500  ","5008047","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾀｹﾔﾁﾖｳ","岐阜県","岐阜市","中竹屋町",0,0,0,0,0,0
21201,"500  ","5008138","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾐﾁｷﾀ","岐阜県","岐阜市","中道北",0,0,0,0,0,0
21201,"50125","5012531","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾔﾋｶﾞｼ","岐阜県","岐阜市","中屋東",0,0,0,0,0,0
21201,"50125","5012532","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾔﾆｼ","岐阜県","岐阜市","中屋西",0,0,0,0,0,0
21201,"500  ","5008175","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞｽﾞﾐﾁﾖｳ","岐阜県","岐阜市","長住町",0,0,1,0,0,0
21201,"500  ","5008808","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾀﾏﾁ","岐阜県","岐阜市","永田町",0,0,0,0,0,0
21201,"500  ","5008177","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾊﾀﾁﾖｳ","岐阜県","岐阜市","長旗町",0,0,1,0,0,0
21201,"500  ","5008229","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾓﾘｲﾜﾄﾞ","岐阜県","岐阜市","長森岩戸",0,0,0,0,0,0
21201,"500  ","5008247","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾓﾘﾎｿﾊﾞﾀ","岐阜県","岐阜市","長森細畑",0,0,1,0,0,0
21201,"500  ","5008228","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾓﾘﾎﾝﾏﾁ","岐阜県","岐阜市","長森本町",0,0,1,0,0,0
21201,"502  ","5020081","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗ(ﾁﾖｳﾒ)","岐阜県","岐阜市","長良（丁目）",1,0,1,0,0,0
21201,"502  ","5020071","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗ(ﾊﾞﾝﾁ)","岐阜県","岐阜市","長良（番地）",1,0,0,0,0,0
21201,"502  ","5020047","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｱｵｲﾁﾖｳ","岐阜県","岐阜市","長良葵町",0,0,1,0,0,0
21201,"502  ","5020034","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｱﾘｱｹﾁﾖｳ","岐阜県","岐阜市","長良有明町",0,0,1,0,0,0
21201,"502  ","5020054","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｲﾀﾞ","岐阜県","岐阜市","長良井田",0,0,0,0,0,0
21201,"502  ","5020063","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｲﾁﾗｸ","岐阜県","岐阜市","長良一楽",0,0,0,0,0,0
21201,"502  ","5020031","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｵｵｼﾞ","岐阜県","岐阜市","長良大路",0,0,1,0,0,0
21201,"502  ","5020036","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｵｵﾏｴﾁﾖｳ","岐阜県","岐阜市","長良大前町",0,0,1,0,0,0
21201,"502  ","5020838","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｵｶ","岐阜県","岐阜市","長良丘",0,0,1,0,0,0
21201,"502  ","5020077","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｵｸｺﾞｳ","岐阜県","岐阜市","長良奥郷",0,0,0,0,0,0
21201,"502  ","5020017","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｵﾌﾞｻ","岐阜県","岐阜市","長良雄総",0,0,0,0,0,0
21201,"502  ","5020041","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｶｲﾖｳﾁﾖｳ","岐阜県","岐阜市","長良海用町",0,0,1,0,0,0
21201,"502  ","5020037","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｷﾝﾍﾟｷﾁﾖｳ","岐阜県","岐阜市","長良金碧町",0,0,0,0,0,0
21201,"502  ","5020045","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｺｳｾﾞﾝﾁﾖｳ","岐阜県","岐阜市","長良校前町",0,0,1,0,0,0
21201,"502  ","5020044","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｺｳﾌﾞﾝﾁﾖｳ","岐阜県","岐阜市","長良校文町",0,0,0,0,0,0
21201,"502  ","5020051","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｺｳﾜﾁﾖｳ","岐阜県","岐阜市","長良幸和町",0,0,1,0,0,0
21201,"502  ","5020075","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｺｼﾖｳｶﾞ","岐阜県","岐阜市","長良子正賀",0,0,0,0,0,0
21201,"502  ","5020052","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｺﾏﾂﾁﾖｳ","岐阜県","岐阜市","長良小松町",0,0,1,0,0,0
21201,"502  ","5020026","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｻｸﾗｲﾁﾖｳ","岐阜県","岐阜市","長良桜井町",0,0,1,0,0,0
21201,"502  ","5020012","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｼﾀﾞﾐ","岐阜県","岐阜市","長良志段見",0,0,0,0,0,0
21201,"502  ","5020028","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｼﾗﾀｴﾁﾖｳ","岐阜県","岐阜市","長良白妙町",0,0,1,0,0,0
21201,"502  ","5020042","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｼﾛﾆｼﾁﾖｳ","岐阜県","岐阜市","長良城西町",0,0,1,0,0,0
21201,"502  ","5020056","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｼﾝｾｲﾁﾖｳ","岐阜県","岐阜市","長良真生町",0,0,1,0,0,0
21201,"502  ","5020046","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｽｷﾞﾉﾁﾖｳ","岐阜県","岐阜市","長良杉乃町",0,0,1,0,0,0
21201,"502  ","5020066","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗｾﾝﾀﾞﾏﾁ","岐阜県","岐阜市","長良仙田町",0,0,1,0,0,0
21201,"502  ","5020032","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾀｶﾐﾈﾁﾖｳ","岐阜県","岐阜市","長良高嶺町",0,0,0,0,0,0
21201,"502  ","5020073","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾀﾅｶ","岐阜県","岐阜市","長良田中",0,0,0,0,0,0
21201,"502  ","5020064","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾀﾅｶﾏｴ","岐阜県","岐阜市","長良田中前",0,0,0,0,0,0
21201,"502  ","5020022","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾄｳｺﾞｳﾁﾖｳ","岐阜県","岐阜市","長良東郷町",0,0,1,0,0,0
21201,"502  ","5020076","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾄﾓｾ","岐阜県","岐阜市","長良友瀬",0,0,0,0,0,0
21201,"502  ","5020035","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾅﾝﾖｳﾁﾖｳ","岐阜県","岐阜市","長良南陽町",0,0,1,0,0,0
21201,"502  ","5020067","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾆｼﾉﾏｴ","岐阜県","岐阜市","長良西野前",0,0,0,0,0,0
21201,"502  ","5020074","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾆｼﾔﾏﾏｴ","岐阜県","岐阜市","長良西山前",0,0,0,0,0,0
21201,"502  ","5020062","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾊﾙﾀ","岐阜県","岐阜市","長良春田",0,0,0,0,0,0
21201,"502  ","5020082","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾋｶﾞｼ","岐阜県","岐阜市","長良東",0,0,1,0,0,0
21201,"502  ","5020043","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾋｶﾞｼﾏﾁ","岐阜県","岐阜市","長良東町",0,0,1,0,0,0
21201,"502  ","5020072","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾌｸｲｽﾞﾐ","岐阜県","岐阜市","長良福泉",0,0,0,0,0,0
21201,"502  ","5020055","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾌｸｴﾁﾖｳ","岐阜県","岐阜市","長良福江町",0,0,1,0,0,0
21201,"502  ","5020817","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾌｸﾐﾂ","岐阜県","岐阜市","長良福光",0,0,0,0,0,0
21201,"502  ","5020011","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾌﾙﾂ","岐阜県","岐阜市","長良古津",0,0,0,0,0,0
21201,"502  ","5020038","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾎｳｷﾕｳｼﾞﾁﾖｳ","岐阜県","岐阜市","長良法久寺町",0,0,0,0,0,0
21201,"502  ","5020027","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾐﾔｸﾞﾁﾁﾖｳ","岐阜県","岐阜市","長良宮口町",0,0,1,0,0,0
21201,"502  ","5020053","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾐﾔｼﾞﾁﾖｳ","岐阜県","岐阜市","長良宮路町",0,0,1,0,0,0
21201,"502  ","5020065","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾓﾘﾏﾁ","岐阜県","岐阜市","長良森町",0,0,1,0,0,0
21201,"502  ","5020033","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾕｳﾗｸﾁﾖｳ","岐阜県","岐阜市","長良有楽町",0,0,0,0,0,0
21201,"502  ","5020061","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾘﾕｳﾄｳﾁﾖｳ","岐阜県","岐阜市","長良竜東町",0,0,1,0,0,0
21201,"502  ","5020029","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅｶﾞﾗﾜｶﾊﾞﾁﾖｳ","岐阜県","岐阜市","長良若葉町",0,0,1,0,0,0
21201,"500  ","5008301","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅﾆﾜﾁﾖｳ","岐阜県","岐阜市","浪花町",0,0,1,0,0,0
21201,"50161","5016132","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅﾒｷ","岐阜県","岐阜市","次木",0,0,0,0,0,0
21201,"500  ","5008432","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾅﾜﾃﾏﾁ","岐阜県","岐阜市","畷町",0,0,0,0,0,0
21201,"50111","5011184","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｱｷｻﾜ","岐阜県","岐阜市","西秋沢",0,0,1,0,0,0
21201,"500  ","5008444","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｱｹﾐﾁﾖｳ","岐阜県","岐阜市","西明見町",0,0,0,0,0,0
21201,"500  ","5008286","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｳｽﾞﾗ","岐阜県","岐阜市","西鶉",0,0,1,0,0,0
21201,"50111","5011159","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝ","岐阜県","岐阜市","西改田",0,0,0,1,0,0
21201,"50111","5011168","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝｳｴﾉﾏﾁ","岐阜県","岐阜市","西改田上の町",0,0,0,0,0,0
21201,"50111","5011161","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝｶﾜﾑｶｲ","岐阜県","岐阜市","西改田川向",0,0,0,0,0,0
21201,"50111","5011163","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝｺﾒﾉ","岐阜県","岐阜市","西改田米野",0,0,0,0,0,0
21201,"50111","5011158","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝｾﾝﾄﾞｳ","岐阜県","岐阜市","西改田先道",0,0,0,0,0,0
21201,"50111","5011167","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝﾅﾂﾒ","岐阜県","岐阜市","西改田夏梅",0,0,0,0,0,0
21201,"50111","5011164","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝﾋｶﾞｼｶｲﾃﾞﾝｲﾘｱｲﾁ","岐阜県","岐阜市","西改田東改田入会地",0,0,0,0,0,0
21201,"50111","5011169","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝﾋﾁｺｸ","岐阜県","岐阜市","西改田七石",0,0,0,0,0,0
21201,"50111","5011159","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝﾏﾂﾉｷ","岐阜県","岐阜市","西改田松の木",0,0,0,1,0,0
21201,"50111","5011165","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝﾐﾔﾆｼ","岐阜県","岐阜市","西改田宮西",0,0,0,0,0,0
21201,"50111","5011166","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝﾑﾗﾏｴ","岐阜県","岐阜市","西改田村前",0,0,0,0,0,0
21201,"50111","5011162","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｲﾃﾞﾝﾜｶﾐﾔ","岐阜県","岐阜市","西改田若宮",0,0,0,0,0,0
21201,"50101","5010114","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶｶﾞｼﾏ","岐阜県","岐阜市","西鏡島",0,0,1,0,0,0
21201,"500  ","5008258","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｶﾜﾃ","岐阜県","岐阜市","西川手",0,0,1,0,0,0
21201,"500  ","5008331","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｷﾁﾖｳ","岐阜県","岐阜市","錦町",0,0,1,0,0,0
21201,"500  ","5008184","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｺﾏﾂﾞﾒﾁﾖｳ","岐阜県","岐阜市","西駒爪町",0,0,0,0,0,0
21201,"50101","5010106","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｺﾞｳﾄﾞ","岐阜県","岐阜市","西河渡",0,0,1,0,0,0
21201,"500  ","5008028","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｻﾞｲﾓｸﾁﾖｳ","岐阜県","岐阜市","西材木町",0,0,0,0,0,0
21201,"502  ","5020912","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｼﾞﾏﾁﾖｳ","岐阜県","岐阜市","西島町",0,0,0,0,0,0
21201,"500  ","5008105","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼｿﾞﾉﾁﾖｳ","岐阜県","岐阜市","西園町",0,0,0,0,0,0
21201,"500  ","5008836","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼﾀﾏﾐﾔﾁﾖｳ","岐阜県","岐阜市","西玉宮町",0,0,1,0,0,0
21201,"500  ","5008853","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼﾄｲﾔﾏﾁ","岐阜県","岐阜市","西問屋町",0,0,0,0,0,0
21201,"502  ","5020916","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼﾅｶｼﾞﾏ","岐阜県","岐阜市","西中島",0,0,1,0,0,0
21201,"500  ","5008362","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼﾉｼﾖｳ","岐阜県","岐阜市","西荘",0,0,1,0,0,0
21201,"500  ","5008882","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼﾉﾏﾁ","岐阜県","岐阜市","西野町",0,0,1,0,0,0
21201,"500  ","5008887","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼﾉﾏﾁﾛｸﾁﾖｳﾒｷﾀﾏﾁ","岐阜県","岐阜市","西野町六丁目北町",0,0,0,0,0,0
21201,"500  ","5008886","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆｼﾉﾏﾁﾅﾅﾁﾖｳﾒｷﾀﾏﾁ","岐阜県","岐阜市","西野町七丁目北町",0,0,0,0,0,0
21201,"502  ","5020933","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆﾂｺｳﾁﾖｳ","岐阜県","岐阜市","日光町",0,0,1,0,0,0
21201,"500  ","5008188","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾆﾊﾞﾝﾁﾖｳ","岐阜県","岐阜市","二番町",0,0,0,0,0,0
21201,"500  ","5008035","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾇﾉﾔﾁﾖｳ","岐阜県","岐阜市","布屋町",0,0,0,0,0,0
21201,"500  ","5008226","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾉｲﾂｼｷ","岐阜県","岐阜市","野一色",0,0,1,0,0,0
21201,"502  ","5020931","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾉﾘﾀｹ","岐阜県","岐阜市","則武",0,0,0,0,0,0
21201,"502  ","5020932","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾉﾘﾀｹﾅｶ","岐阜県","岐阜市","則武中",0,0,1,0,0,0
21201,"502  ","5020939","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾉﾘﾀｹﾆｼ","岐阜県","岐阜市","則武西",0,0,1,0,0,0
21201,"50111","5011183","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾉﾘﾏﾂ","岐阜県","岐阜市","則松",0,0,1,0,0,0
21201,"500  ","5008111","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾞｲﾘﾝ","岐阜県","岐阜市","梅林",0,0,0,0,0,0
21201,"500  ","5008119","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾞｲﾘﾝﾆｼﾏﾁ","岐阜県","岐阜市","梅林西町",0,0,0,0,0,0
21201,"500  ","5008112","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾞｲﾘﾝﾐﾅﾐﾏﾁ","岐阜県","岐阜市","梅林南町",0,0,0,0,0,0
21201,"500  ","5008172","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊｸｻﾝﾁﾖｳ","岐阜県","岐阜市","白山町",0,0,1,0,0,0
21201,"500  ","5008332","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊｺﾞﾛﾓﾁﾖｳ","岐阜県","岐阜市","羽衣町",0,0,1,0,0,0
21201,"500  ","5008811","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊｼﾂﾞﾒﾁﾖｳ","岐阜県","岐阜市","端詰町",0,0,0,0,0,0
21201,"500  ","5008856","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊｼﾓﾄﾁﾖｳ","岐阜県","岐阜市","橋本町",0,0,1,0,0,0
21201,"500  ","5008838","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾁﾏﾝﾁﾖｳ","岐阜県","岐阜市","八幡町",0,0,0,0,0,0
21201,"500  ","5008031","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾁﾔﾁﾖｳ","岐阜県","岐阜市","蜂屋町",0,0,0,0,0,0
21201,"500  ","5008062","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾂﾈﾁﾖｳ","岐阜県","岐阜市","初音町",0,0,0,0,0,0
21201,"502  ","5020825","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾂﾋﾏﾁ","岐阜県","岐阜市","初日町",0,0,1,0,0,0
21201,"500  ","5008142","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾅｻﾞﾜﾁﾖｳ","岐阜県","岐阜市","花沢町",0,0,1,0,0,0
21201,"500  ","5008854","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾅｿﾞﾉﾁﾖｳ","岐阜県","岐阜市","花園町",0,0,0,0,0,0
21201,"502  ","5020824","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾅﾉｷﾁﾖｳ","岐阜県","岐阜市","花ノ木町",0,0,1,0,0,0
21201,"500  ","5008834","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾈﾏﾁ","岐阜県","岐阜市","羽根町",0,0,0,0,0,0
21201,"50125","5012525","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾙﾁｶﾌﾙｲﾁﾊﾞﾐﾅﾐ","岐阜県","岐阜市","春近古市場南",0,0,0,0,0,0
21201,"50125","5012524","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾙﾁｶﾌﾙｲﾁﾊﾞｷﾀ","岐阜県","岐阜市","春近古市場北",0,0,0,0,0,0
21201,"502  ","5020829","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾊﾞﾝﾀﾞｲﾁﾖｳ","岐阜県","岐阜市","万代町",0,0,1,0,0,0
21201,"502  ","5020901","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾘﾏﾁ","岐阜県","岐阜市","光町",0,0,1,0,0,0
21201,"500  ","5008436","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｱｹﾐﾁﾖｳ","岐阜県","岐阜市","東明見町",0,0,0,0,0,0
21201,"50111","5011141","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｲﾀﾔ","岐阜県","岐阜市","東板谷",0,0,0,0,0,0
21201,"500  ","5008281","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｳｽﾞﾗ","岐阜県","岐阜市","東鶉",0,0,1,0,0,0
21201,"50111","5011142","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｶｲﾃﾞﾝ","岐阜県","岐阜市","東改田",0,0,0,0,0,0
21201,"50111","5011145","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｶｲﾃﾞﾝｺｼﾏｴﾀﾞ","岐阜県","岐阜市","東改田腰前田",0,0,0,0,0,0
21201,"50111","5011144","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｶｲﾃﾞﾝｻｲｶﾁ","岐阜県","岐阜市","東改田再勝",0,0,0,0,0,0
21201,"50111","5011143","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｶｲﾃﾞﾝﾂﾙﾀ","岐阜県","岐阜市","東改田鶴田",0,0,0,0,0,0
21201,"500  ","5008257","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｶﾜﾃ","岐阜県","岐阜市","東川手",0,0,1,0,0,0
21201,"500  ","5008167","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｷﾝﾎﾟｳﾁﾖｳ","岐阜県","岐阜市","東金宝町",0,0,1,0,0,0
21201,"500  ","5008106","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｺｳｶﾞﾝﾁﾖｳ","岐阜県","岐阜市","東高岩町",0,0,0,0,0,0
21201,"500  ","5008168","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｺﾏﾂﾞﾒﾁﾖｳ","岐阜県","岐阜市","東駒爪町",0,0,0,0,0,0
21201,"500  ","5008029","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｻﾞｲﾓｸﾁﾖｳ","岐阜県","岐阜市","東材木町",0,0,0,0,0,0
21201,"502  ","5020913","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼｼﾞﾏ","岐阜県","岐阜市","東島",0,0,1,0,0,0
21201,"500  ","5008235","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｶﾞｼﾅｶｼﾞﾏ","岐阜県","岐阜市","東中島",0,0,1,0,0,0
21201,"50161","5016133","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｷｴ","岐阜県","岐阜市","日置江",0,0,1,0,0,0
21201,"50111","5011105","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｺｻｶ","岐阜県","岐阜市","彦坂",0,0,0,0,0,0
21201,"50111","5011104","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｺｻｶｶﾜｶﾐ","岐阜県","岐阜市","彦坂川上",0,0,0,0,0,0
21201,"50111","5011103","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｺｻｶｶﾜｷﾀ","岐阜県","岐阜市","彦坂川北",0,0,0,0,0,0
21201,"500  ","5008025","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋｻﾔﾁﾖｳ","岐阜県","岐阜市","久屋町",0,0,0,0,0,0
21201,"500  ","5008074","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾁｹﾝﾁﾖｳ","岐阜県","岐阜市","七軒町",0,0,0,0,0,0
21201,"50101","5010103","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾄｲﾁﾊﾞ","岐阜県","岐阜市","一日市場",0,0,1,0,0,0
21201,"50101","5010102","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾄｲﾁﾊﾞｷﾀﾏﾁ","岐阜県","岐阜市","一日市場北町",0,0,0,0,0,0
21201,"50111","5011181","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾅｸﾗ","岐阜県","岐阜市","雛倉",0,0,1,0,0,0
21201,"500  ","5008207","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾉｷﾀ","岐阜県","岐阜市","日野北",0,0,1,0,0,0
21201,"500  ","5008213","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾉﾆｼ","岐阜県","岐阜市","日野西",0,0,1,0,0,0
21201,"500  ","5008211","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾉﾋｶﾞｼ","岐阜県","岐阜市","日野東",0,0,1,0,0,0
21201,"500  ","5008212","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾉﾐﾅﾐ","岐阜県","岐阜市","日野南",0,0,1,0,0,0
21201,"500  ","5008876","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾉﾃﾞﾏﾁ","岐阜県","岐阜市","日ノ出町",0,0,1,0,0,0
21201,"500  ","5008852","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾉﾓﾄﾁﾖｳ","岐阜県","岐阜市","日ノ本町",0,0,1,0,0,0
21201,"500  ","5008378","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾊﾞﾘｶﾞｵｶ","岐阜県","岐阜市","雲雀ケ丘",0,0,0,0,0,0
21201,"500  ","5008877","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾊﾞﾘﾁﾖｳ","岐阜県","岐阜市","雲雀町",0,0,1,0,0,0
21201,"500  ","5008122","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾐｶﾞｲｹﾁﾖｳ","岐阜県","岐阜市","旭見ケ池町",0,0,0,0,0,0
21201,"500  ","5008809","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾋﾗｶﾜﾁﾖｳ","岐阜県","岐阜市","平河町",0,0,0,0,0,0
21201,"50111","5011116","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｶｻｶ","岐阜県","岐阜市","深坂",0,0,1,0,0,0
21201,"500  ","5008326","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｷｱｹﾞﾁﾖｳ","岐阜県","岐阜市","吹上町",0,0,1,0,0,0
21201,"500  ","5008858","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸｽﾞﾐﾁﾖｳ","岐阜県","岐阜市","福住町",0,0,1,0,0,0
21201,"502  ","5020822","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾀﾏﾁ","岐阜県","岐阜市","福田町",0,0,1,0,0,0
21201,"50125","5012565","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾄﾐ","岐阜県","岐阜市","福富",0,0,0,0,0,0
21201,"50125","5012561","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾄﾐｶｻｶｲﾄﾞｳ","岐阜県","岐阜市","福富笠海道",0,0,0,0,0,0
21201,"50125","5012567","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾄﾐﾁﾖｳﾀﾞ","岐阜県","岐阜市","福富町田",0,0,0,0,0,0
21201,"50125","5012566","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾄﾐﾃﾝｼﾞﾝﾏｴ","岐阜県","岐阜市","福富天神前",0,0,0,0,0,0
21201,"50125","5012562","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾄﾐﾃﾞｸﾞﾁ","岐阜県","岐阜市","福富出口",0,0,0,0,0,0
21201,"50125","5012564","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾄﾐﾅｶﾞﾀ","岐阜県","岐阜市","福富永田",0,0,0,0,0,0
21201,"50125","5012563","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾄﾐﾑｶｴﾀﾞ","岐阜県","岐阜市","福富迎田",0,0,0,0,0,0
21201,"502  ","5020813","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾐﾂﾋｶﾞｼ","岐阜県","岐阜市","福光東",0,0,1,0,0,0
21201,"502  ","5020814","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾐﾂﾆｼ","岐阜県","岐阜市","福光西",0,0,1,0,0,0
21201,"502  ","5020815","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌｸﾐﾂﾐﾅﾐﾏﾁ","岐阜県","岐阜市","福光南町",0,0,0,0,0,0
21201,"500  ","5008802","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌﾄﾞｳﾁﾖｳ","岐阜県","岐阜市","不動町",0,0,0,0,0,0
21201,"50111","5011121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌﾙｲﾁﾊﾞ","岐阜県","岐阜市","古市場",0,0,0,0,0,0
21201,"50111","5011122","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌﾙｲﾁﾊﾞｵｲﾉｶﾐ","岐阜県","岐阜市","古市場老ノ上",0,0,0,0,0,0
21201,"50111","5011127","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌﾙｲﾁﾊﾞｼﾞﾝﾃﾞﾝ","岐阜県","岐阜市","古市場神田",0,0,0,0,0,0
21201,"50111","5011123","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌﾙｲﾁﾊﾞﾀｶﾀﾞ","岐阜県","岐阜市","古市場高田",0,0,0,0,0,0
21201,"50111","5011126","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌﾙｲﾁﾊﾞﾀｶﾐﾔ","岐阜県","岐阜市","古市場高宮",0,0,0,0,0,0
21201,"50111","5011124","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌﾙｲﾁﾊﾞﾅｶﾊﾗ","岐阜県","岐阜市","古市場中原",0,0,0,0,0,0
21201,"50111","5011125","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾌﾙｲﾁﾊﾞﾋｶﾞｼﾏﾁﾀﾞ","岐阜県","岐阜市","古市場東町田",0,0,0,0,0,0
21201,"500  ","5008406","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾍｲｱﾝﾁﾖｳ","岐阜県","岐阜市","平安町",0,0,0,0,0,0
21201,"502  ","5020827","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾍｲﾜﾄﾞｵﾘ","岐阜県","岐阜市","平和通",0,0,1,0,0,0
21201,"500  ","5008307","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾍﾞﾝﾃﾝﾁﾖｳ","岐阜県","岐阜市","弁天町",0,0,1,0,0,0
21201,"500  ","5008124","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎｳﾗｲﾁﾖｳ","岐阜県","岐阜市","宝来町",0,0,0,0,0,0
21201,"500  ","5008238","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎｿﾊﾞﾀ","岐阜県","岐阜市","細畑",0,0,1,0,0,0
21201,"500  ","5008243","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎｿﾊﾞﾀｶﾅﾝ","岐阜県","岐阜市","細畑華南",0,0,0,0,0,0
21201,"500  ","5008244","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎｿﾊﾞﾀﾂｶｳﾗ","岐阜県","岐阜市","細畑塚浦",0,0,0,0,0,0
21201,"500  ","5008242","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎｿﾊﾞﾀﾉﾖﾘ","岐阜県","岐阜市","細畑野寄",0,0,0,0,0,0
21201,"50111","5011128","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾗ","岐阜県","岐阜市","洞",0,0,0,0,0,0
21201,"500  ","5008087","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾘｴﾁﾖｳ","岐阜県","岐阜市","堀江町",0,0,0,0,0,0
21201,"502  ","5020024","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾘﾀﾏﾁ","岐阜県","岐阜市","堀田町",0,0,0,0,0,0
21201,"500  ","5008302","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾝｺﾞｳﾁﾖｳ","岐阜県","岐阜市","本郷町",0,0,1,0,0,0
21201,"500  ","5008389","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾝｼﾞﾖｳ","岐阜県","岐阜市","本荘",0,0,0,0,0,0
21201,"500  ","5008364","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾝｼﾞﾖｳﾅｶﾉﾏﾁ","岐阜県","岐阜市","本荘中ノ町",0,0,1,0,0,0
21201,"500  ","5008361","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾝｼﾞﾖｳﾆｼ","岐阜県","岐阜市","本荘西",0,0,1,0,0,0
21201,"500  ","5008329","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾝｼﾞﾖｳﾁﾖｳ","岐阜県","岐阜市","本荘町",0,0,0,0,0,0
21201,"500  ","5008034","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾎﾝﾏﾁ","岐阜県","岐阜市","本町",0,0,1,0,0,0
21201,"500  ","5008232","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏｴｲﾂｼｷ","岐阜県","岐阜市","前一色",0,0,1,0,0,0
21201,"500  ","5008231","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏｴｲﾂｼｷﾆｼﾏﾁ","岐阜県","岐阜市","前一色西町",0,0,0,0,0,0
21201,"502  ","5020857","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏｻｷ","岐阜県","岐阜市","正木",0,1,0,0,0,0
21201,"502  ","5020881","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏｻｷｷﾀﾏﾁ","岐阜県","岐阜市","正木北町",0,0,0,0,0,0
21201,"502  ","5020882","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏｻｷﾅｶ","岐阜県","岐阜市","正木中",0,0,1,0,1,2
21201,"500  ","5008864","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏｻｺﾞﾁﾖｳ","岐阜県","岐阜市","真砂町",0,0,1,0,0,0
21201,"50111","5011115","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏｼﾄ","岐阜県","岐阜市","交人",0,0,0,0,0,0
21201,"500  ","5008019","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏｽﾔﾁﾖｳ","岐阜県","岐阜市","益屋町",0,0,0,0,0,0
21201,"50111","5011152","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾀﾏﾙ","岐阜県","岐阜市","又丸",0,0,0,0,0,0
21201,"50111","5011153","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾀﾏﾙﾁﾖｳﾊﾞﾀ","岐阜県","岐阜市","又丸町畑",0,0,0,0,0,0
21201,"50111","5011156","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾀﾏﾙﾂｼﾏ","岐阜県","岐阜市","又丸津島",0,0,0,0,0,0
21201,"50111","5011155","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾀﾏﾙﾐﾔﾋｶﾞｼ","岐阜県","岐阜市","又丸宮東",0,0,0,0,0,0
21201,"50111","5011157","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾀﾏﾙﾑﾗﾅｶ","岐阜県","岐阜市","又丸村中",0,0,0,0,0,0
21201,"50111","5011154","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾀﾏﾙﾔﾅｷﾞﾏﾁ","岐阜県","岐阜市","又丸柳町",0,0,0,0,0,0
21201,"502  ","5020833","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾂｶｾﾞﾁﾖｳ","岐阜県","岐阜市","松風町",0,0,1,0,0,0
21201,"500  ","5008016","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾂｶﾞｴﾁﾖｳ","岐阜県","岐阜市","松ケ枝町",0,0,0,0,0,0
21201,"500  ","5008013","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾂｼﾀﾁﾖｳ","岐阜県","岐阜市","松下町",0,0,0,0,0,0
21201,"500  ","5008347","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾂﾊﾞﾗﾁﾖｳ","岐阜県","岐阜市","松原町",0,0,0,0,0,0
21201,"500  ","5008084","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾂﾔﾁﾖｳ","岐阜県","岐阜市","松屋町",0,0,0,0,0,0
21201,"500  ","5008015","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾂﾔﾏﾁﾖｳ","岐阜県","岐阜市","松山町",0,0,0,0,0,0
21201,"500  ","5008888","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾝﾈﾝﾁﾖｳ","岐阜県","岐阜市","万年町",0,0,0,0,0,0
21201,"500  ","5008044","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾏﾝﾘｷﾁﾖｳ","岐阜県","岐阜市","万力町",0,0,0,0,0,0
21201,"500  ","5008812","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｴｼﾞﾁﾖｳ","岐阜県","岐阜市","美江寺町",0,0,1,0,0,0
21201,"500  ","5008147","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｶｻﾁﾖｳ","岐阜県","岐阜市","三笠町",0,0,1,0,0,0
21201,"502  ","5020903","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｼﾏﾁﾖｳ","岐阜県","岐阜市","美島町",0,0,1,0,0,0
21201,"500  ","5008223","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｽﾞｶｲﾄﾞｳ","岐阜県","岐阜市","水海道",0,0,1,0,0,0
21201,"500  ","5008377","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｽﾞﾎﾁﾖｳ","岐阜県","岐阜市","瑞穂町",0,0,0,0,0,0
21201,"500  ","5008104","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾉﾁﾖｳ","岐阜県","岐阜市","美園町",0,0,1,0,0,0
21201,"50125","5012551","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾞｸﾞﾁ","岐阜県","岐阜市","溝口",0,0,0,0,0,0
21201,"50125","5012557","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾞｸﾞﾁｶﾐ","岐阜県","岐阜市","溝口上",0,0,0,0,0,0
21201,"50125","5012556","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾞｸﾞﾁﾅｶ","岐阜県","岐阜市","溝口中",0,0,0,0,0,0
21201,"50125","5012555","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾞｸﾞﾁｼﾓ","岐阜県","岐阜市","溝口下",0,0,0,0,0,0
21201,"50125","5012554","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾞｸﾞﾁﾄﾞｳｼﾞ","岐阜県","岐阜市","溝口童子",0,0,0,0,0,0
21201,"50125","5012553","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾞｸﾞﾁﾅｶﾉ","岐阜県","岐阜市","溝口中野",0,0,0,0,0,0
21201,"50125","5012552","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾞｸﾞﾁﾋｶﾞｼ","岐阜県","岐阜市","溝口東",0,0,0,0,0,0
21201,"500  ","5008169","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐｿﾞﾊﾞﾀﾁﾖｳ","岐阜県","岐阜市","溝旗町",0,0,1,0,0,0
21201,"502  ","5020004","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾀﾎﾗ","岐阜県","岐阜市","三田洞",0,0,0,0,0,0
21201,"502  ","5020003","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾀﾎﾗﾋｶﾞｼ","岐阜県","岐阜市","三田洞東",0,0,1,0,0,0
21201,"500  ","5008002","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾀﾗｼ","岐阜県","岐阜市","御手洗",0,0,0,0,0,0
21201,"500  ","5008308","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾂﾊｼﾁﾖｳ","岐阜県","岐阜市","三橋町",0,0,0,0,0,0
21201,"500  ","5008348","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾂﾏﾀﾁﾖｳ","岐阜県","岐阜市","三ツ又町",0,0,0,0,0,0
21201,"500  ","5008335","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾄｾﾁﾖｳ","岐阜県","岐阜市","三歳町",0,0,1,0,0,0
21201,"500  ","5008182","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾄﾉﾁﾖｳ","岐阜県","岐阜市","美殿町",0,0,0,0,0,0
21201,"500  ","5008072","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾄﾞﾘﾏﾁ","岐阜県","岐阜市","緑町",0,0,0,0,0,0
21201,"500  ","5008009","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾄﾏﾁ","岐阜県","岐阜市","湊町",0,0,0,0,0,0
21201,"500  ","5008285","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾐｳｽﾞﾗ","岐阜県","岐阜市","南鶉",0,0,1,0,0,0
21201,"50111","5011134","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾐｶｷｶﾞｾ","岐阜県","岐阜市","南柿ケ瀬",0,0,0,0,0,0
21201,"502  ","5020852","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾐｾﾐ","岐阜県","岐阜市","南蝉",0,0,1,0,0,0
21201,"500  ","5008117","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾐﾄﾉﾏﾁ","岐阜県","岐阜市","南殿町",0,0,1,0,0,0
21201,"500  ","5008344","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾐﾎﾝｼﾞﾖｳ1ｼﾞﾖｳﾄﾞｵﾘ","岐阜県","岐阜市","南本荘一条通",0,0,0,0,0,0
21201,"500  ","5008343","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾐﾎﾝｼﾞﾖｳ2ｼﾞﾖｳﾄﾞｵﾘ","岐阜県","岐阜市","南本荘二条通",0,0,0,0,0,0
21201,"500  ","5008342","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾐﾎﾝｼﾞﾖｳ3ｼﾞﾖｳﾄﾞｵﾘ","岐阜県","岐阜市","南本荘三条通",0,0,0,0,0,0
21201,"500  ","5008341","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾅﾐﾎﾝｼﾞﾖｳ4ｼﾞﾖｳﾄﾞｵﾘ","岐阜県","岐阜市","南本荘四条通",0,0,0,0,0,0
21201,"502  ","5020923","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾔｳﾗﾁﾖｳ","岐阜県","岐阜市","宮浦町",0,0,0,0,0,0
21201,"500  ","5008435","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾔｷﾀﾁﾖｳ","岐阜県","岐阜市","宮北町",0,0,0,0,0,0
21201,"500  ","5008309","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾔｺﾄﾞｵﾘ","岐阜県","岐阜市","都通",0,0,1,0,0,0
21201,"502  ","5020922","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾖｳｼﾞﾝﾁﾖｳ","岐阜県","岐阜市","明神町",0,0,1,0,0,0
21201,"50125","5012513","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾜ","岐阜県","岐阜市","三輪",0,0,0,0,0,0
21201,"50125","5012514","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾜﾐﾔﾏｴ","岐阜県","岐阜市","三輪宮前",0,0,0,0,0,0
21201,"50125","5012515","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾜﾐﾔﾆｼ","岐阜県","岐阜市","三輪宮西",0,0,0,0,0,0
21201,"50125","5012517","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾐﾜﾌﾟﾘﾝﾄﾋﾟｱ","岐阜県","岐阜市","三輪ぷりんとぴあ",0,0,0,0,0,0
21201,"50131","5013109","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾑｶｲｶﾉ","岐阜県","岐阜市","向加野",0,0,1,0,0,0
21201,"500  ","5008439","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾑﾗｻﾄﾁﾖｳ","岐阜県","岐阜市","村里町",0,0,0,0,0,0
21201,"500  ","5008312","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾑﾗｻﾒﾁﾖｳ","岐阜県","岐阜市","村雨町",0,0,0,0,0,0
21201,"50111","5011107","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾑﾗﾔﾏ","岐阜県","岐阜市","村山",0,0,0,0,0,0
21201,"500  ","5008859","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾑﾛﾂﾏﾁ","岐阜県","岐阜市","室津町",0,0,1,0,0,0
21201,"500  ","5008075","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾑﾛﾏﾁ","岐阜県","岐阜市","室町",0,0,0,0,0,0
21201,"500  ","5008813","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾒｲﾄｸﾁﾖｳ","岐阜県","岐阜市","明徳町",0,0,0,0,0,0
21201,"50125","5012523","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾓﾁ","岐阜県","岐阜市","茂地",0,0,0,0,0,0
21201,"500  ","5008179","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾓﾄｽﾞﾐﾁﾖｳ","岐阜県","岐阜市","元住町",0,0,0,0,0,0
21201,"500  ","5008007","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾓﾄﾊﾏﾁﾖｳ","岐阜県","岐阜市","元浜町",0,0,0,0,0,0
21201,"500  ","5008185","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾓﾄﾏﾁ","岐阜県","岐阜市","元町",0,0,1,0,0,0
21201,"500  ","5008869","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾓﾄﾐﾔﾁﾖｳ","岐阜県","岐阜市","元宮町",0,0,1,0,0,0
21201,"502  ","5020921","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾓﾘｸﾞﾁﾁﾖｳ","岐阜県","岐阜市","守口町",0,0,1,0,0,0
21201,"50125","5012533","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾓﾘﾋｶﾞｼ","岐阜県","岐阜市","森東",0,0,0,0,0,0
21201,"50125","5012534","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾓﾘﾆｼ","岐阜県","岐阜市","森西",0,0,0,0,0,0
21201,"500  ","5008078","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔｷﾞﾕｳﾁﾖｳ","岐阜県","岐阜市","柳生町",0,0,0,0,0,0
21201,"500  ","5008253","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔｸｼﾁﾖｳ","岐阜県","岐阜市","薬師町",0,0,0,0,0,0
21201,"500  ","5008446","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔｸﾗﾁﾖｳ","岐阜県","岐阜市","矢倉町",0,0,0,0,0,0
21201,"500  ","5008256","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔｻｶﾁﾖｳ","岐阜県","岐阜市","八坂町",0,0,0,0,0,0
21201,"500  ","5008445","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔｼﾏﾁﾖｳ","岐阜県","岐阜市","八島町",0,0,0,0,0,0
21201,"502  ","5020812","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔｼﾛ","岐阜県","岐阜市","八代",0,0,1,0,0,0
21201,"500  ","5008082","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔｼﾞﾏﾁﾖｳ","岐阜県","岐阜市","矢島町",0,0,1,0,0,0
21201,"500  ","5008817","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾂｳﾒﾁﾖｳ","岐阜県","岐阜市","八ツ梅町",0,0,1,0,0,0
21201,"500  ","5008825","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾂﾃﾞﾗﾏﾁ","岐阜県","岐阜市","八ツ寺町",0,0,1,0,0,0
21201,"50161","5016105","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｳﾒﾏﾂ","岐阜県","岐阜市","柳津町梅松",0,0,1,0,0,0
21201,"50161","5016121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｶﾐｻﾊﾞ","岐阜県","岐阜市","柳津町上佐波",0,0,1,1,0,0
21201,"50161","5016121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｶﾐｻﾊﾞﾆｼ","岐阜県","岐阜市","柳津町上佐波西",0,0,0,1,0,0
21201,"50161","5016121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｶﾐｻﾊﾞﾋｶﾞｼ","岐阜県","岐阜市","柳津町上佐波東",0,0,1,1,0,0
21201,"50161","5016112","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｷﾀﾂﾞｶ","岐阜県","岐阜市","柳津町北塚",0,0,1,0,0,0
21201,"50161","5016101","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｻｶｴﾏﾁ","岐阜県","岐阜市","柳津町栄町",0,0,0,0,0,0
21201,"50161","5016121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｻﾊﾞ","岐阜県","岐阜市","柳津町佐波",0,0,0,1,0,0
21201,"50161","5016121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｼﾓｻﾊﾞ","岐阜県","岐阜市","柳津町下佐波",0,0,1,1,0,0
21201,"50161","5016121","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳｼﾓｻﾊﾞﾆｼ","岐阜県","岐阜市","柳津町下佐波西",0,0,1,1,0,0
21201,"50161","5016122","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾀｶｸﾜ","岐阜県","岐阜市","柳津町高桑",0,0,1,1,0,0
21201,"50161","5016122","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾀｶｸﾜﾆｼ","岐阜県","岐阜市","柳津町高桑西",0,0,1,1,0,0
21201,"50161","5016122","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾀｶｸﾜﾋｶﾞｼ","岐阜県","岐阜市","柳津町高桑東",0,0,1,1,0,0
21201,"50161","5016103","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾊｽｲｹ","岐阜県","岐阜市","柳津町蓮池",0,0,1,0,0,0
21201,"50161","5016102","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾋｶﾞｼﾂﾞｶ","岐阜県","岐阜市","柳津町東塚",0,0,1,0,0,0
21201,"50161","5016104","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾎﾝｺﾞｳ","岐阜県","岐阜市","柳津町本郷",0,0,1,0,0,0
21201,"50161","5016115","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾏﾙﾉ","岐阜県","岐阜市","柳津町丸野",0,0,1,0,0,0
21201,"50161","5016113","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾐﾅﾐﾂﾞｶ","岐阜県","岐阜市","柳津町南塚",0,0,1,0,0,0
21201,"50161","5016111","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾐﾔﾋｶﾞｼ","岐阜県","岐阜市","柳津町宮東",0,0,1,0,0,0
21201,"50161","5016123","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｲﾂﾞﾁﾖｳﾘﾕｳﾂｳｾﾝﾀｰ","岐阜県","岐阜市","柳津町流通センター",0,0,1,0,0,0
21201,"500  ","5008875","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｶﾞｾﾄﾞｵﾘ","岐阜県","岐阜市","柳ケ瀬通",0,0,1,0,0,0
21201,"500  ","5008304","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｶﾞﾜﾁﾖｳ","岐阜県","岐阜市","柳川町",0,0,0,0,0,0
21201,"50111","5011112","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｷﾞﾄ","岐阜県","岐阜市","柳戸",0,0,0,0,0,0
21201,"500  ","5008071","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｷﾞﾏﾁ","岐阜県","岐阜市","柳町",0,0,0,0,0,0
21201,"500  ","5008365","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｷﾞﾓﾘﾁﾖｳ","岐阜県","岐阜市","柳森町",0,0,1,0,0,0
21201,"500  ","5008064","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾅｻﾞﾜﾁﾖｳ","岐阜県","岐阜市","柳沢町",0,0,0,0,0,0
21201,"500  ","5008827","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾊﾁﾁﾖｳ","岐阜県","岐阜市","弥八町",0,0,0,0,0,0
21201,"500  ","5008387","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾌﾞﾀﾅｶ","岐阜県","岐阜市","薮田中",0,0,1,0,0,0
21201,"500  ","5008382","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾌﾞﾀﾋｶﾞｼ","岐阜県","岐阜市","薮田東",0,0,1,0,0,0
21201,"500  ","5008386","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾌﾞﾀﾆｼ","岐阜県","岐阜市","薮田西",0,0,1,0,0,0
21201,"500  ","5008384","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾌﾞﾀﾐﾅﾐ","岐阜県","岐阜市","薮田南",0,0,1,0,0,0
21201,"50125","5012504","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｶﾞﾀｲﾜ","岐阜県","岐阜市","山県岩",0,0,0,0,0,0
21201,"50125","5012507","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｶﾞﾀｲﾜﾅｶ","岐阜県","岐阜市","山県岩中",0,0,0,0,0,0
21201,"50125","5012508","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｶﾞﾀｲﾜﾐﾖｳｺｳ","岐阜県","岐阜市","山県岩明光",0,0,0,0,0,0
21201,"50125","5012505","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｶﾞﾀｲﾜﾋｶﾞｼ","岐阜県","岐阜市","山県岩東",0,0,0,0,0,0
21201,"50125","5012509","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｶﾞﾀｲﾜﾆｼ","岐阜県","岐阜市","山県岩西",0,0,0,0,0,0
21201,"50125","5012506","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｶﾞﾀｲﾜﾐﾅﾐ","岐阜県","岐阜市","山県岩南",0,0,0,0,0,0
21201,"50125","5012502","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｶﾞﾀｷﾀﾉ","岐阜県","岐阜市","山県北野",0,0,0,0,0,0
21201,"500  ","5008012","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｸﾞﾁﾁﾖｳ","岐阜県","岐阜市","山口町",0,0,0,0,0,0
21201,"502  ","5020025","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏｻｷﾁﾖｳ","岐阜県","岐阜市","山先町",0,0,0,0,0,0
21201,"500  ","5008048","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏﾄﾏﾁ","岐阜県","岐阜市","大和町",0,0,0,0,0,0
21201,"502  ","5020905","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾏﾌﾞｷﾁﾖｳ","岐阜県","岐阜市","山吹町",0,0,1,0,0,0
21201,"500  ","5008831","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾔﾖｲﾁﾖｳ","岐阜県","岐阜市","弥生町",0,0,0,0,0,0
21201,"500  ","5008014","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾕｳﾋｶﾞｵｶ","岐阜県","岐阜市","夕陽ケ丘",0,0,0,0,0,0
21201,"500  ","5008136","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾕｷﾐﾁﾖｳ","岐阜県","岐阜市","雪見町",0,0,1,0,0,0
21201,"502  ","5020834","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖｳﾛｳﾁﾖｳ","岐阜県","岐阜市","養老町",0,0,1,0,0,0
21201,"500  ","5008334","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖｼﾁﾖｳ","岐阜県","岐阜市","葭町",0,0,1,0,0,0
21201,"500  ","5008187","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖｼﾂﾞﾏﾁ","岐阜県","岐阜市","吉津町",0,0,1,0,0,0
21201,"500  ","5008844","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖｼﾉﾏﾁ","岐阜県","岐阜市","吉野町",0,0,1,0,0,0
21201,"500  ","5008088","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖﾂﾔﾁﾖｳ","岐阜県","岐阜市","四屋町",0,0,0,0,0,0
21201,"50125","5012541","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖﾔｽ","岐阜県","岐阜市","世保",0,0,0,0,0,0
21201,"50125","5012542","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖﾔｽﾋｶﾞｼ","岐阜県","岐阜市","世保東",0,0,0,0,0,0
21201,"50125","5012544","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖﾔｽﾆｼ","岐阜県","岐阜市","世保西",0,0,0,0,0,0
21201,"50125","5012543","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖﾔｽﾐﾅﾐ","岐阜県","岐阜市","世保南",0,0,0,0,0,0
21201,"50125","5012545","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾖﾔｽｷﾀ","岐阜県","岐阜市","世保北",0,0,0,0,0,0
21201,"500  ","5008126","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾘﾕｳｼﾞﾖｳﾁﾖｳ","岐阜県","岐阜市","隆城町",0,0,0,0,0,0
21201,"500  ","5008241","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾘﾖｳｹﾞ","岐阜県","岐阜市","領下",0,0,1,0,0,0
21201,"500  ","5008352","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾛｸｼﾞﾖｳ","岐阜県","岐阜市","六条",0,0,0,0,0,0
21201,"500  ","5008356","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾛｸｼﾞﾖｳｴﾋｶﾞｼ","岐阜県","岐阜市","六条江東",0,0,1,0,0,0
21201,"500  ","5008357","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾛｸｼﾞﾖｳｵｵﾐｿﾞ","岐阜県","岐阜市","六条大溝",0,0,1,0,0,0
21201,"500  ","5008355","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾛｸｼﾞﾖｳｶﾀﾀﾞ","岐阜県","岐阜市","六条片田",0,0,1,0,0,0
21201,"500  ","5008354","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾛｸｼﾞﾖｳﾌｸｼﾞﾕﾁﾖｳ","岐阜県","岐阜市","六条福寿町",0,0,0,0,0,0
21201,"500  ","5008353","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾛｸｼﾞﾖｳﾋｶﾞｼ","岐阜県","岐阜市","六条東",0,0,1,0,0,0
21201,"500  ","5008358","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾛｸｼﾞﾖｳﾐﾅﾐ","岐阜県","岐阜市","六条南",0,0,1,0,0,0
21201,"500  ","5008359","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾛｸｼﾞﾖｳｷﾀ","岐阜県","岐阜市","六条北",0,0,1,0,0,0
21201,"500  ","5008433","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾜｶｽｷﾞﾁﾖｳ","岐阜県","岐阜市","若杉町",0,0,0,0,0,0
21201,"502  ","5020836","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾜｶﾀｹﾁﾖｳ","岐阜県","岐阜市","若竹町",0,0,1,0,0,0
21201,"502  ","5020811","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾜｶﾌｸﾁﾖｳ","岐阜県","岐阜市","若福町",0,0,0,0,0,0
21201,"500  ","5008089","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾜｶﾏﾂﾁﾖｳ","岐阜県","岐阜市","若松町",0,0,0,0,0,0
21201,"500  ","5008828","ｷﾞﾌｹﾝ","ｷﾞﾌｼ","ﾜｶﾐﾔﾁﾖｳ","岐阜県","岐阜市","若宮町",0,0,1,0,0,0
21202,"503  ","5030000","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","大垣市","以下に掲載がない場合",0,0,0,0,0,0
21202,"50322","5032202","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｵｷﾁﾖｳ","岐阜県","大垣市","青木町",0,0,0,0,0,0
21202,"50322","5032227","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｵﾉﾁﾖｳ","岐阜県","大垣市","青野町",0,0,0,0,0,0
21202,"50322","5032221","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｵﾊｶﾁﾖｳ","岐阜県","大垣市","青墓町",0,0,1,0,0,0
21202,"503  ","5030961","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｵﾔﾅｷﾞﾁﾖｳ","岐阜県","大垣市","青柳町",0,0,1,0,0,0
21202,"50322","5032214","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｶｻｶｼﾝﾃﾞﾝ","岐阜県","大垣市","赤坂新田",0,0,1,0,0,0
21202,"50322","5032206","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｶｻｶｼﾝﾏﾁ","岐阜県","大垣市","赤坂新町",0,1,1,0,0,0
21202,"50322","5032215","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｶｻｶﾀﾞｲﾓﾝ","岐阜県","大垣市","赤坂大門",0,0,1,0,0,0
21202,"50322","5032212","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｶｻｶﾋｶﾞｼﾏﾁ","岐阜県","大垣市","赤坂東町",0,1,0,0,0,0
21202,"50322","5032213","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｶｻｶﾁﾖｳ","岐阜県","大垣市","赤坂町",0,0,0,0,0,0
21202,"503  ","5030013","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｶﾊﾞﾅﾁﾖｳ","岐阜県","大垣市","赤花町",0,0,1,0,0,0
21202,"503  ","5030947","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｻｸｻ","岐阜県","大垣市","浅草",0,0,1,0,0,0
21202,"503  ","5030946","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｻﾅｶ","岐阜県","大垣市","浅中",0,0,1,0,0,0
21202,"503  ","5030824","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｻﾋﾏﾁ","岐阜県","大垣市","旭町",0,0,1,0,0,0
21202,"503  ","5030945","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｻﾆｼ","岐阜県","大垣市","浅西",0,0,1,0,0,0
21202,"503  ","5030802","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱｽﾞﾏﾁﾖｳ","岐阜県","大垣市","東町",0,0,1,0,0,0
21202,"503  ","5030984","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱﾔﾉ","岐阜県","大垣市","綾野",0,0,1,0,0,0
21202,"503  ","5030994","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱﾔﾉﾁﾖｳ","岐阜県","大垣市","綾野町",0,0,0,0,0,0
21202,"503  ","5030035","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱﾗｵﾀﾏｲｹ","岐阜県","大垣市","荒尾玉池",0,0,1,0,0,0
21202,"503  ","5030034","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱﾗｵﾁﾖｳ","岐阜県","大垣市","荒尾町",0,0,0,0,0,0
21202,"503  ","5030993","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱﾗｶﾜﾁﾖｳ","岐阜県","大垣市","荒川町",0,0,0,0,0,0
21202,"503  ","5030856","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｱﾗﾀﾁﾖｳ","岐阜県","大垣市","新田町",0,0,1,0,0,0
21202,"50322","5032204","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲｹｼﾞﾘﾁﾖｳ","岐阜県","大垣市","池尻町",0,0,0,0,0,0
21202,"50322","5032224","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾅﾊﾞﾋｶﾞｼ","岐阜県","大垣市","稲葉東",0,0,1,0,0,0
21202,"50322","5032225","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾅﾊﾞﾆｼ","岐阜県","大垣市","稲葉西",0,0,1,0,0,0
21202,"50322","5032226","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾅﾊﾞｷﾀ","岐阜県","大垣市","稲葉北",0,0,1,0,0,0
21202,"503  ","5030834","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾇｶﾞﾌﾞﾁﾁﾖｳ","岐阜県","大垣市","犬ケ渕町",0,0,0,0,0,0
21202,"503  ","5030874","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾏｵｶﾁﾖｳ","岐阜県","大垣市","今岡町",0,0,1,0,0,0
21202,"503  ","5030807","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾏｼﾞﾕｸ","岐阜県","大垣市","今宿",0,0,1,0,0,0
21202,"503  ","5030843","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾏﾌｸﾁﾖｳ","岐阜県","大垣市","今福町",0,0,0,0,0,0
21202,"503  ","5030924","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾏﾏﾁ","岐阜県","大垣市","今町",0,0,1,0,0,0
21202,"503  ","5030962","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｲﾘｶﾀ","岐阜県","大垣市","入方",0,0,1,0,0,0
21202,"503  ","5030871","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｳｵﾔﾁﾖｳ","岐阜県","大垣市","魚屋町",0,0,0,0,0,0
21202,"503  ","5030936","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｳﾁﾜﾗ","岐阜県","大垣市","内原",0,0,1,0,0,0
21202,"503  ","5030842","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｳﾏﾉｾﾁﾖｳ","岐阜県","大垣市","馬瀬町",0,0,0,0,0,0
21202,"503  ","5030838","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｴｻﾞｷﾁﾖｳ","岐阜県","大垣市","江崎町",0,0,0,0,0,0
21202,"50322","5032207","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｴﾀﾞｺﾞｳ","岐阜県","大垣市","枝郷",0,0,1,0,0,0
21202,"503  ","5030828","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｴﾋﾞｽﾁﾖｳ","岐阜県","大垣市","恵比寿町",0,0,1,0,0,0
21202,"503  ","5030827","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｴﾋﾞｽﾁﾖｳﾐﾅﾐ","岐阜県","大垣市","恵比寿町南",0,0,1,0,0,0
21202,"503  ","5030826","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｴﾋﾞｽﾁﾖｳｷﾀ","岐阜県","大垣市","恵比寿町北",0,0,1,0,0,0
21202,"503  ","5030836","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｵｵｲ","岐阜県","大垣市","大井",0,0,1,0,0,0
21202,"503  ","5030863","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｵｵｲｹﾁﾖｳ","岐阜県","大垣市","大池町",0,0,0,0,0,0
21202,"503  ","5030001","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｵｵｼﾏﾁﾖｳ","岐阜県","大垣市","大島町",0,0,1,0,0,0
21202,"503  ","5030956","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｵｵﾄﾊﾞ","岐阜県","大垣市","大外羽",0,0,1,0,0,0
21202,"503  ","5030814","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｵｵﾑﾗ","岐阜県","大垣市","大村",0,0,1,0,0,0
21202,"503  ","5030898","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｵｶﾁﾏﾁ","岐阜県","大垣市","歩行町",0,0,1,0,0,0
21202,"503  ","5030007","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶｲｿﾞﾈﾁﾖｳ","岐阜県","大垣市","貝曽根町",0,0,0,0,0,0
21202,"503  ","5030002","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶｲﾊﾂﾁﾖｳ","岐阜県","大垣市","開発町",0,0,1,0,0,0
21202,"503  ","5030006","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶｶﾞﾉ","岐阜県","大垣市","加賀野",0,0,1,0,0,0
21202,"503  ","5030008","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾞｸﾃﾞﾝﾁﾖｳ","岐阜県","大垣市","楽田町",0,0,1,0,0,0
21202,"503  ","5030023","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶｻｷﾞﾁﾖｳ","岐阜県","大垣市","笠木町",0,0,0,0,0,0
21202,"503  ","5030027","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶｻﾇｲﾁﾖｳ","岐阜県","大垣市","笠縫町",0,0,0,0,0,0
21202,"503  ","5030823","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶｼﾏﾁﾖｳ","岐阜県","大垣市","鹿島町",0,0,1,0,0,0
21202,"503  ","5030021","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾞﾏﾁﾖｳ","岐阜県","大垣市","河間町",0,0,1,0,0,0
21202,"503  ","5030937","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾏﾌｴ","岐阜県","大垣市","釜笛",0,0,1,0,0,0
21202,"50316","5031614","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｲﾁﾉｾ","岐阜県","大垣市","上石津町一之瀬",0,0,0,0,0,0
21202,"50316","5031633","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｳﾁｱｹﾞ","岐阜県","大垣市","上石津町打上",0,0,0,0,0,0
21202,"50316","5031622","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｳﾜﾊﾗ","岐阜県","大垣市","上石津町上原",0,0,0,0,0,0
21202,"50316","5031611","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｵｸ","岐阜県","大垣市","上石津町奥",0,0,0,0,0,0
21202,"50316","5031601","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｵﾂｻｶ","岐阜県","大垣市","上石津町乙坂",0,0,0,0,0,0
21202,"50316","5031638","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｶﾐ","岐阜県","大垣市","上石津町上",0,0,0,0,0,0
21202,"50316","5031613","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｶﾐｶｼﾞﾔ","岐阜県","大垣市","上石津町上鍛治屋",0,0,0,0,0,0
21202,"50316","5031623","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｶﾐﾀﾗ","岐阜県","大垣市","上石津町上多良",0,0,0,0,0,0
21202,"50316","5031621","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｼﾓﾀﾗ","岐阜県","大垣市","上石津町下多良",0,0,0,0,0,0
21202,"50316","5031632","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳｼﾓﾔﾏ","岐阜県","大垣市","上石津町下山",0,0,0,0,0,0
21202,"50316","5031612","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾀﾆﾊﾀ","岐阜県","大垣市","上石津町谷畑",0,0,0,0,0,0
21202,"50316","5031637","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾄﾞｳﾉｳｴ","岐阜県","大垣市","上石津町堂之上",0,0,0,0,0,0
21202,"50316","5031635","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾄｷﾔﾏ","岐阜県","大垣市","上石津町時山",0,0,0,0,0,0
21202,"50316","5031636","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾆｼﾔﾏ","岐阜県","大垣市","上石津町西山",0,0,0,0,0,0
21202,"50316","5031626","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾈｷﾞｶﾐ","岐阜県","大垣市","上石津町祢宜上",0,0,0,0,0,0
21202,"50316","5031634","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾎｿﾉ","岐阜県","大垣市","上石津町細野",0,0,0,0,0,0
21202,"50316","5031631","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾏｴｶﾞｾ","岐阜県","大垣市","上石津町前ケ瀬",0,0,0,0,0,0
21202,"50316","5031602","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾏｷﾀﾞ","岐阜県","大垣市","上石津町牧田",0,0,0,0,0,0
21202,"50316","5031624","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾐﾂｻﾄ","岐阜県","大垣市","上石津町三ツ里",0,0,0,0,0,0
21202,"50316","5031625","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｲｼﾂﾞﾁﾖｳﾐﾔ","岐阜県","大垣市","上石津町宮",0,0,0,0,0,0
21202,"503  ","5030964","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐｶﾞｻ","岐阜県","大垣市","上笠",0,0,1,0,0,0
21202,"503  ","5030957","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾐﾔ","岐阜県","大垣市","上屋",0,0,1,0,0,0
21202,"503  ","5030941","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾜｸﾞﾁ","岐阜県","大垣市","川口",0,0,1,0,0,0
21202,"503  ","5030917","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｶﾝﾀﾞﾁﾖｳ","岐阜県","大垣市","神田町",0,0,1,0,0,0
21202,"503  ","5030019","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｷﾀｶﾞﾀﾁﾖｳ","岐阜県","大垣市","北方町",0,0,1,0,0,0
21202,"503  ","5030915","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｷﾀｷﾘｲｼﾁﾖｳ","岐阜県","大垣市","北切石町",0,0,1,0,0,0
21202,"503  ","5030973","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｷﾄﾞﾁﾖｳ","岐阜県","大垣市","木戸町",0,0,1,0,0,0
21202,"503  ","5030881","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｷﾞﾌﾏﾁ","岐阜県","大垣市","岐阜町",0,0,0,0,0,0
21202,"503  ","5030982","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｷﾕｳﾄｸﾁﾖｳ","岐阜県","大垣市","久徳町",0,0,0,0,0,0
21202,"503  ","5030926","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｷﾘｲｼﾁﾖｳ","岐阜県","大垣市","切石町",0,0,1,0,0,0
21202,"503  ","5030904","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｷﾘｶﾞｻｷﾁﾖｳ","岐阜県","大垣市","桐ケ崎町",0,0,0,0,0,0
21202,"503  ","5030991","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｷﾛﾁﾖｳ","岐阜県","大垣市","木呂町",0,0,0,0,0,0
21202,"503  ","5030974","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｸｾﾞｶﾞﾜﾁﾖｳ","岐阜県","大垣市","久瀬川町",0,0,1,0,0,0
21202,"503  ","5030032","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｸﾏﾉﾁﾖｳ","岐阜県","大垣市","熊野町",0,0,1,0,0,0
21202,"503  ","5030902","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｸﾘﾔﾁﾖｳ","岐阜県","大垣市","栗屋町",0,0,0,0,0,0
21202,"503  ","5030887","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｸﾙﾜﾏﾁ","岐阜県","大垣市","郭町",0,0,1,0,0,0
21202,"503  ","5030886","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｸﾙﾜﾏﾁﾋｶﾞｼ","岐阜県","大垣市","郭町東",0,0,1,0,0,0
21202,"503  ","5030816","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｺｲｽﾞﾐﾁﾖｳ","岐阜県","大垣市","小泉町",0,0,0,0,0,0
21202,"50322","5032203","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｺｳﾌｸｼﾞﾁﾖｳ","岐阜県","大垣市","興福地町",0,0,1,0,0,0
21202,"503  ","5030036","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｺﾁﾏﾙ","岐阜県","大垣市","古知丸",0,0,1,0,0,0
21202,"503  ","5030877","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｺﾞﾃﾝﾏﾁ","岐阜県","大垣市","御殿町",0,0,1,0,0,0
21202,"503  ","5030832","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｺﾄﾌﾞｷﾁﾖｳ","岐阜県","大垣市","寿町",0,0,0,0,0,0
21202,"503  ","5030803","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｺﾉ","岐阜県","大垣市","小野",0,0,1,0,0,0
21202,"503  ","5030847","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｺﾒﾉﾁﾖｳ","岐阜県","大垣市","米野町",0,0,1,0,0,0
21202,"503  ","5030009","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｻｶｼﾀﾁﾖｳ","岐阜県","大垣市","坂下町",0,0,0,0,0,0
21202,"503  ","5030821","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｻﾅｴﾁﾖｳ","岐阜県","大垣市","早苗町",0,0,1,0,0,0
21202,"503  ","5030813","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｻﾝﾎﾞﾝｷﾞ","岐阜県","大垣市","三本木",0,0,1,0,0,0
21202,"503  ","5030983","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼｽﾞｻﾄﾁﾖｳ","岐阜県","大垣市","静里町",0,0,0,0,0,0
21202,"503  ","5030865","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾞﾅｲﾁﾖｳ","岐阜県","大垣市","寺内町",0,0,1,0,0,0
21202,"503  ","5030935","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾏｻﾞﾄ","岐阜県","大垣市","島里",0,0,1,0,0,0
21202,"503  ","5030996","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾏﾁﾖｳ","岐阜県","大垣市","島町",0,0,0,0,0,0
21202,"503  ","5030883","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾐｽﾞﾁﾖｳ","岐阜県","大垣市","清水町",0,0,0,0,0,0
21202,"503  ","5030995","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾞﾕｳﾛｸﾁﾖｳ","岐阜県","大垣市","十六町",0,0,0,0,0,0
21202,"503  ","5030024","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾕｸｼﾞﾁﾖｳ","岐阜県","大垣市","宿地町",0,0,0,0,0,0
21202,"503  ","5030817","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾞﾖｳﾒﾝ","岐阜県","大垣市","上面",0,0,1,0,0,0
21202,"503  ","5030942","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾖｳﾜ","岐阜県","大垣市","昭和",0,0,1,0,0,0
21202,"503  ","5030004","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾝｶｲﾁﾖｳ","岐阜県","大垣市","新開町",0,0,0,0,0,0
21202,"503  ","5030894","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾝﾁﾁﾖｳ","岐阜県","大垣市","新地町",0,0,0,0,0,0
21202,"503  ","5030831","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾝﾅｶﾞｻﾜﾁﾖｳ","岐阜県","大垣市","新長沢町",0,0,1,0,0,0
21202,"503  ","5030992","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾝﾅｶﾞﾏﾂ","岐阜県","大垣市","新長松",0,0,1,0,0,0
21202,"503  ","5030921","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾝﾊﾞﾊﾞﾁﾖｳ","岐阜県","大垣市","新馬場町",0,0,0,0,0,0
21202,"503  ","5030872","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾝﾏﾁ","岐阜県","大垣市","新町",0,0,1,0,0,0
21202,"50322","5032205","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｼﾝﾒｲ","岐阜県","大垣市","神明",0,0,1,0,0,0
21202,"50322","5032208","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｽｶﾞﾉ","岐阜県","大垣市","菅野",0,0,1,0,0,0
21202,"503  ","5030815","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｽｸﾞｴﾁﾖｳ","岐阜県","大垣市","直江町",0,0,0,0,0,0
21202,"50301","5030103","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｽﾉﾏﾀﾁﾖｳｶﾐｼﾞﾕｸ","岐阜県","大垣市","墨俣町上宿",0,0,0,0,0,0
21202,"50301","5030104","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｽﾉﾏﾀﾁﾖｳｼﾓｼﾞﾕｸ","岐阜県","大垣市","墨俣町下宿",0,0,0,0,0,0
21202,"50301","5030102","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｽﾉﾏﾀﾁﾖｳｽﾉﾏﾀ","岐阜県","大垣市","墨俣町墨俣",0,0,0,0,0,0
21202,"50301","5030101","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｽﾉﾏﾀﾁﾖｳｾﾝｲﾘｶﾀ","岐阜県","大垣市","墨俣町先入方",0,0,0,0,0,0
21202,"50301","5030105","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｽﾉﾏﾀﾁﾖｳﾌﾀﾂｷﾞ","岐阜県","大垣市","墨俣町二ツ木",0,0,0,0,0,0
21202,"503  ","5030822","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｽﾐﾖｼﾁﾖｳ","岐阜県","大垣市","住吉町",0,0,1,0,0,0
21202,"50322","5032201","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｿｳﾄﾞｳｼﾞﾏﾁﾖｳ","岐阜県","大垣市","草道島町",0,0,0,0,0,0
21202,"503  ","5030933","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｿﾄﾉ","岐阜県","大垣市","外野",0,0,1,0,0,0
21202,"503  ","5030951","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｿﾄﾉﾁﾖｳ","岐阜県","大垣市","外野町",0,0,0,0,0,0
21202,"503  ","5030011","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｿﾈﾁﾖｳ","岐阜県","大垣市","曽根町",0,0,0,0,0,0
21202,"503  ","5030934","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ｿﾌﾞﾂ","岐阜県","大垣市","外渕",0,0,1,0,0,0
21202,"503  ","5030895","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀﾞｲｶﾝﾁﾖｳ","岐阜県","大垣市","代官町",0,0,0,0,0,0
21202,"503  ","5030889","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｶｻｺﾞﾁﾖｳ","岐阜県","大垣市","高砂町",0,0,1,0,0,0
21202,"503  ","5030913","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｶｼﾞﾖｳﾁﾖｳ","岐阜県","大垣市","鷹匠町",0,0,0,0,0,0
21202,"503  ","5030896","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｶﾊｼﾁﾖｳ","岐阜県","大垣市","高橋町",0,0,1,0,0,0
21202,"503  ","5030958","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｶﾌﾞﾁ","岐阜県","大垣市","高渕",0,0,1,0,0,0
21202,"503  ","5030959","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｶﾌﾞﾁﾁﾖｳ","岐阜県","大垣市","高渕町",0,0,0,0,0,0
21202,"503  ","5030901","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｶﾔﾁﾖｳ","岐阜県","大垣市","高屋町",0,0,1,0,0,0
21202,"503  ","5030965","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｷﾞｼﾏ","岐阜県","大垣市","多芸島",0,0,1,0,0,0
21202,"503  ","5030853","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｸﾞﾁﾁﾖｳ","岐阜県","大垣市","田口町",0,0,0,0,0,0
21202,"503  ","5030878","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀｹｼﾞﾏﾁﾖｳ","岐阜県","大垣市","竹島町",0,0,0,0,0,0
21202,"503  ","5030892","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀﾁﾊﾞﾅﾁﾖｳ","岐阜県","大垣市","橘町",0,0,1,0,0,0
21202,"503  ","5030875","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀﾏﾁ","岐阜県","大垣市","田町",0,0,1,0,0,0
21202,"503  ","5030876","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾀﾜﾗﾏﾁ","岐阜県","大垣市","俵町",0,0,0,0,0,0
21202,"503  ","5030891","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾁﾄﾞﾘﾁﾖｳ","岐阜県","大垣市","千鳥町",0,0,1,0,0,0
21202,"503  ","5030854","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾂｷｽﾞﾃﾁﾖｳ","岐阜県","大垣市","築捨町",0,0,1,0,0,0
21202,"503  ","5030003","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾂﾑﾗﾁﾖｳ","岐阜県","大垣市","津村町",0,0,1,0,0,0
21202,"503  ","5030805","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾂﾙﾐﾁﾖｳ","岐阜県","大垣市","鶴見町",0,0,0,0,0,0
21202,"503  ","5030897","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾃﾝﾏﾁﾖｳ","岐阜県","大垣市","伝馬町",0,0,0,0,0,0
21202,"503  ","5030855","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾄｲﾔﾏﾁ","岐阜県","大垣市","問屋町",0,0,0,0,0,0
21202,"503  ","5030954","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾄﾊﾞﾅ","岐阜県","大垣市","外花",0,0,1,0,0,0
21202,"503  ","5030955","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾄﾓｴ","岐阜県","大垣市","友江",0,0,1,0,0,0
21202,"503  ","5030017","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅｶｶﾞﾜﾁﾖｳ","岐阜県","大垣市","中川町",0,0,1,0,0,0
21202,"503  ","5030986","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅｶｿﾞﾈﾁﾖｳ","岐阜県","大垣市","中曽根町",0,0,0,0,0,0
21202,"503  ","5030804","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅｶﾉｴ","岐阜県","大垣市","中ノ江",0,0,1,0,0,0
21202,"503  ","5030022","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅｶﾉﾁﾖｳ","岐阜県","大垣市","中野町",0,0,1,0,0,0
21202,"503  ","5030884","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅｶﾏﾁ","岐阜県","大垣市","中町",0,0,0,0,0,0
21202,"503  ","5030839","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅｶﾞｲﾁﾖｳ","岐阜県","大垣市","長井町",0,0,0,0,0,0
21202,"503  ","5030833","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅｶﾞｻﾜﾁﾖｳ","岐阜県","大垣市","長沢町",0,0,1,0,0,0
21202,"503  ","5030997","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅｶﾞﾏﾂﾁﾖｳ","岐阜県","大垣市","長松町",0,0,0,0,0,0
21202,"503  ","5030844","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾅﾝﾊﾞﾉﾁﾖｳ","岐阜県","大垣市","難波野町",0,0,0,0,0,0
21202,"503  ","5030963","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾆｼｵｵﾄﾊﾞ","岐阜県","大垣市","西大外羽",0,0,1,0,0,0
21202,"503  ","5030899","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾆｼｷﾏﾁ","岐阜県","大垣市","錦町",0,0,0,0,0,0
21202,"503  ","5030918","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾆｼｻﾞｷﾁﾖｳ","岐阜県","大垣市","西崎町",0,0,1,0,0,0
21202,"503  ","5030908","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾆｼﾄｶﾞﾜﾁﾖｳ","岐阜県","大垣市","西外側町",0,0,1,0,0,0
21202,"503  ","5030914","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾆｼﾅｶﾞﾁﾖｳ","岐阜県","大垣市","西長町",0,0,0,0,0,0
21202,"503  ","5030018","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾆｼﾉｶﾜﾁﾖｳ","岐阜県","大垣市","西之川町",0,0,1,0,0,0
21202,"503  ","5030851","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾉｷﾞﾉﾓﾘ","岐阜県","大垣市","禾森",0,0,1,0,0,0
21202,"503  ","5030852","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾉｷﾞﾉﾓﾘﾁﾖｳ","岐阜県","大垣市","禾森町",0,0,1,0,0,0
21202,"503  ","5030985","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾉｸﾞﾁ","岐阜県","大垣市","野口",0,0,1,0,0,0
21202,"503  ","5030861","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾊｺﾞﾛﾓﾁﾖｳ","岐阜県","大垣市","羽衣町",0,0,1,0,0,0
21202,"503  ","5030811","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾊｽ","岐阜県","大垣市","波須",0,0,1,0,0,0
21202,"503  ","5030912","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾊﾄﾍﾞﾔﾁﾖｳ","岐阜県","大垣市","鳩部屋町",0,0,0,0,0,0
21202,"503  ","5030825","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾊﾅｿﾞﾉﾁﾖｳ","岐阜県","大垣市","花園町",0,0,1,0,0,0
21202,"503  ","5030922","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾊﾞﾊﾞﾁﾖｳ","岐阜県","大垣市","馬場町",0,0,0,0,0,0
21202,"503  ","5030015","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾊﾔｼﾏﾁ","岐阜県","大垣市","林町",0,0,1,0,0,0
21202,"503  ","5030907","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾊﾞﾝｸﾞﾐﾁﾖｳ","岐阜県","大垣市","番組町",0,0,1,0,0,0
21202,"503  ","5030903","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋｶﾞｼﾄｶﾞﾜﾁﾖｳ","岐阜県","大垣市","東外側町",0,0,1,0,0,0
21202,"503  ","5030882","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋｶﾞｼﾅｶﾞﾁﾖｳ","岐阜県","大垣市","東長町",0,0,0,0,0,0
21202,"503  ","5030835","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋｶﾞｼﾏｴ","岐阜県","大垣市","東前",0,0,1,0,0,0
21202,"503  ","5030849","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋｶﾞｼﾏｴﾁﾖｳ","岐阜県","大垣市","東前町",0,0,0,0,0,0
21202,"503  ","5030981","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋﾉｷﾁﾖｳ","岐阜県","大垣市","桧町",0,0,0,0,0,0
21202,"503  ","5030916","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋﾉﾃﾞﾁﾖｳ","岐阜県","大垣市","日の出町",0,0,1,0,0,0
21202,"50301","5030141","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋﾗﾏﾁ(ｲﾋﾞｶﾞﾜﾋｶﾞｼ)","岐阜県","大垣市","平町（揖斐川東）",1,0,0,0,0,0
21202,"503  ","5030841","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋﾗﾏﾁ(ｿﾉﾀ)","岐阜県","大垣市","平町（その他）",1,0,0,0,0,0
21202,"50322","5032216","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾋﾙｲﾁﾖｳ","岐阜県","大垣市","昼飯町",0,0,0,0,0,0
21202,"503  ","5030846","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾌｶｲｹﾁﾖｳ","岐阜県","大垣市","深池町",0,0,0,0,0,0
21202,"503  ","5030033","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾌｸﾀﾁﾖｳ","岐阜県","大垣市","福田町",0,0,0,0,0,0
21202,"503  ","5030893","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾌｼﾞｴﾁﾖｳ","岐阜県","大垣市","藤江町",0,0,1,0,0,0
21202,"503  ","5030862","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾌﾀﾊﾞﾁﾖｳ","岐阜県","大垣市","二葉町",0,0,1,0,0,0
21202,"503  ","5030923","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾌﾅﾏﾁ","岐阜県","大垣市","船町",0,0,1,0,0,0
21202,"503  ","5030848","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾌﾙﾐﾔﾁﾖｳ","岐阜県","大垣市","古宮町",0,0,0,0,0,0
21202,"503  ","5030972","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾎｳﾜﾁﾖｳ","岐阜県","大垣市","宝和町",0,0,0,0,0,0
21202,"503  ","5030885","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾎﾝﾏﾁ","岐阜県","大垣市","本町",0,0,1,0,0,0
21202,"503  ","5030845","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾏｷｼﾝﾃﾞﾝﾁﾖｳ","岐阜県","大垣市","牧新田町",0,0,0,0,0,0
21202,"503  ","5030031","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾏｷﾉﾁﾖｳ","岐阜県","大垣市","牧野町",0,0,1,0,0,0
21202,"503  ","5030888","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾏﾙﾉｳﾁ","岐阜県","大垣市","丸の内",0,0,1,0,0,0
21202,"503  ","5030812","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾏﾝｺﾞｸ","岐阜県","大垣市","万石",0,0,1,0,0,0
21202,"503  ","5030808","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾂﾂﾞｶﾁﾖｳ","岐阜県","大垣市","三塚町",0,0,0,0,0,0
21202,"503  ","5030012","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾂﾔﾁﾖｳ","岐阜県","大垣市","三津屋町",0,0,1,0,0,0
21202,"503  ","5030806","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾄﾞﾘｴﾝ","岐阜県","大垣市","緑園",0,0,0,0,0,0
21202,"503  ","5030025","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾄﾞﾘﾁﾖｳ","岐阜県","大垣市","見取町",0,0,1,0,0,0
21202,"50322","5032211","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾅﾐｲﾁﾊｼﾁﾖｳ","岐阜県","大垣市","南市橋町",0,0,0,0,0,0
21202,"503  ","5030971","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾅﾐｲﾂｼｷﾁﾖｳ","岐阜県","大垣市","南一色町",0,0,0,0,0,0
21202,"503  ","5030925","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾅﾐｷﾘｲｼﾁﾖｳ","岐阜県","大垣市","南切石町",0,0,1,0,0,0
21202,"503  ","5030873","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾅﾐﾀｶﾊｼﾁﾖｳ","岐阜県","大垣市","南高橋町",0,0,1,0,0,0
21202,"503  ","5030864","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾅﾐﾉｶﾜﾁﾖｳ","岐阜県","大垣市","南頬町",0,0,1,0,0,0
21202,"503  ","5030977","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾅﾐﾜｶﾓﾘ","岐阜県","大垣市","南若森",0,0,1,0,0,0
21202,"503  ","5030976","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾅﾐﾜｶﾓﾘﾁﾖｳ","岐阜県","大垣市","南若森町",0,0,1,0,0,0
21202,"503  ","5030905","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾔﾏﾁ","岐阜県","大垣市","宮町",0,0,1,0,0,0
21202,"503  ","5030857","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾐﾜﾁﾖｳ","岐阜県","大垣市","美和町",0,0,0,0,0,0
21202,"503  ","5030911","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾑﾛﾎﾝﾏﾁ","岐阜県","大垣市","室本町",0,0,1,0,0,0
21202,"503  ","5030906","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾑﾛﾏﾁ","岐阜県","大垣市","室町",0,0,1,0,0,0
21202,"503  ","5030026","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾑﾛﾑﾗﾁﾖｳ","岐阜県","大垣市","室村町",0,0,1,0,0,0
21202,"503  ","5030931","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾓﾄｲﾏ","岐阜県","大垣市","本今",0,0,1,0,0,0
21202,"503  ","5030932","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾓﾄｲﾏﾁﾖｳ","岐阜県","大垣市","本今町",0,0,0,0,0,0
21202,"503  ","5030016","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾔｼﾏﾁﾖｳ","岐阜県","大垣市","八島町",0,0,0,0,0,0
21202,"503  ","5030837","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾔｽｲﾁﾖｳ","岐阜県","大垣市","安井町",0,0,1,0,0,0
21202,"50322","5032223","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾔﾐﾁﾁﾖｳ","岐阜県","大垣市","矢道町",0,0,1,0,0,0
21202,"503  ","5030944","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾖｺｿﾞﾈ","岐阜県","大垣市","横曽根",0,0,1,0,0,0
21202,"503  ","5030943","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾖｺｿﾞﾈﾁﾖｳ","岐阜県","大垣市","横曽根町",0,0,0,0,0,0
21202,"50322","5032222","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾖﾉｷﾄﾞﾁﾖｳ","岐阜県","大垣市","榎戸町",0,0,1,0,0,0
21202,"503  ","5030858","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾖﾔｽﾁﾖｳ","岐阜県","大垣市","世安町",0,0,1,0,0,0
21202,"503  ","5030014","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾘﾖｳｹﾁﾖｳ","岐阜県","大垣市","領家町",0,0,1,0,0,0
21202,"503  ","5030975","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾜｶﾓﾘﾁﾖｳ","岐阜県","大垣市","若森町",0,0,1,0,0,0
21202,"503  ","5030801","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾜｺﾞｳｼﾝﾏﾁ","岐阜県","大垣市","和合新町",0,0,1,0,0,0
21202,"503  ","5030005","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾜｺﾞｳﾎﾝﾏﾁ","岐阜県","大垣市","和合本町",0,0,1,0,0,0
21202,"503  ","5030953","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾜﾘﾃﾞﾝ","岐阜県","大垣市","割田",0,0,1,0,0,0
21202,"503  ","5030952","ｷﾞﾌｹﾝ","ｵｵｶﾞｷｼ","ﾜﾘﾃﾞﾝﾁﾖｳ","岐阜県","大垣市","割田町",0,0,0,0,0,0
21203,"506  ","5060000","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","高山市","以下に掲載がない場合",0,0,0,0,0,0
21203,"506  ","5060014","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｲｵｲﾏﾁ","岐阜県","高山市","相生町",0,0,0,0,0,0
21203,"506  ","5060045","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｶﾎｷﾏﾁ","岐阜県","高山市","赤保木町",0,0,0,0,0,0
21203,"506  ","5060806","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｹﾎﾞﾉﾏﾁ","岐阜県","高山市","曙町",0,0,1,0,0,0
21203,"506  ","5060042","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋｶﾞｵｶﾏﾁ","岐阜県","高山市","旭ケ丘町",0,0,0,0,0,0
21203,"50933","5093301","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｱｵﾔ","岐阜県","高山市","朝日町青屋",0,0,0,0,0,0
21203,"50933","5093324","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｱｹﾞﾐ","岐阜県","高山市","朝日町上ケ見",0,0,0,0,0,0
21203,"50933","5093303","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｱｻｲ","岐阜県","高山市","朝日町浅井",0,0,0,0,0,0
21203,"50933","5093311","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｲﾁﾉｼﾕｸ","岐阜県","高山市","朝日町一之宿",0,0,0,0,0,0
21203,"50933","5093322","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｵｵﾋﾛ","岐阜県","高山市","朝日町大廣",0,0,0,0,0,0
21203,"50933","5093326","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｶﾌﾞﾄ","岐阜県","高山市","朝日町甲",0,0,0,0,0,0
21203,"50933","5093316","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｷﾋﾞﾕｳﾀﾞﾆ","岐阜県","高山市","朝日町黍生谷",0,0,0,0,0,0
21203,"50933","5093313","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｸﾙﾐｼﾏ","岐阜県","高山市","朝日町胡桃島",0,0,0,0,0,0
21203,"50933","5093321","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｸﾛｶﾜ","岐阜県","高山市","朝日町黒川",0,0,0,0,0,0
21203,"50933","5093312","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｸﾜﾉｼﾏ","岐阜県","高山市","朝日町桑之島",0,0,0,0,0,0
21203,"50933","5093305","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｺｾ","岐阜県","高山市","朝日町小瀬",0,0,0,0,0,0
21203,"50933","5093317","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｺｾｶﾞﾎﾗ","岐阜県","高山市","朝日町小瀬ケ洞",0,0,0,0,0,0
21203,"50933","5093327","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳｺﾀﾞﾆ","岐阜県","高山市","朝日町小谷",0,0,0,0,0,0
21203,"50933","5093304","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳﾀﾃｲﾜ","岐阜県","高山市","朝日町立岩",0,0,0,0,0,0
21203,"50933","5093323","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳﾃﾗｻﾞﾜ","岐阜県","高山市","朝日町寺澤",0,0,0,0,0,0
21203,"50933","5093302","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳﾃﾗﾂﾞｷ","岐阜県","高山市","朝日町寺附",0,0,0,0,0,0
21203,"50933","5093314","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳﾆｼﾎﾞﾗ(ｽｽﾞﾗﾝｺｳｹﾞﾝ)","岐阜県","高山市","朝日町西洞（スズラン高原）",0,0,0,0,0,0
21203,"50933","5093325","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳﾏﾝｺﾞｸ","岐阜県","高山市","朝日町万石",0,0,0,0,0,0
21203,"50933","5093306","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳﾐｻﾞ","岐阜県","高山市","朝日町見座",0,0,0,0,0,0
21203,"50933","5093315","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾁﾖｳﾐﾔﾉﾏｴ","岐阜県","高山市","朝日町宮之前",0,0,0,0,0,0
21203,"506  ","5060017","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱｻﾋﾏﾁ","岐阜県","高山市","朝日町",0,0,0,0,0,0
21203,"506  ","5060855","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｱﾀｺﾞﾏﾁ","岐阜県","高山市","愛宕町",0,0,0,0,0,0
21203,"506  ","5060825","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｲｼｳﾗﾏﾁ","岐阜県","高山市","石浦町",0,0,1,0,0,0
21203,"50935","5093505","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｲﾁﾉﾐﾔﾏﾁ","岐阜県","高山市","一之宮町",0,0,0,0,0,0
21203,"506  ","5060815","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｲﾜｲﾏﾁ","岐阜県","高山市","岩井町",0,0,0,0,0,0
21203,"506  ","5060013","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｳﾗﾏﾁ","岐阜県","高山市","有楽町",0,0,0,0,0,0
21203,"506  ","5060812","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｳﾙｼｶﾞｲﾄｳﾏﾁ","岐阜県","高山市","漆垣内町",0,0,0,0,0,0
21203,"506  ","5060801","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｳﾜﾉﾏﾁ","岐阜県","高山市","上野町",0,0,0,0,0,0
21203,"506  ","5060033","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｴﾁｺﾞﾏﾁ","岐阜県","高山市","越後町",0,0,0,0,0,0
21203,"506  ","5060818","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｴﾅｺﾏﾁ","岐阜県","高山市","江名子町",0,0,0,0,0,0
21203,"506  ","5060851","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｵｼﾝﾏﾁ","岐阜県","高山市","大新町",0,0,1,0,0,0
21203,"506  ","5060816","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｵｼﾞﾏﾏﾁ","岐阜県","高山市","大島町",0,0,0,0,0,0
21203,"506  ","5060811","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｵﾎﾞﾗﾏﾁ","岐阜県","高山市","大洞町",0,0,0,0,0,0
21203,"506  ","5060054","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｶﾓﾄﾏﾁ","岐阜県","高山市","岡本町",0,0,1,0,0,0
21203,"50614","5061429","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳｱｶｵｹ","岐阜県","高山市","奥飛騨温泉郷赤桶",0,0,0,0,0,0
21203,"50614","5061425","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳｲﾏﾐ","岐阜県","高山市","奥飛騨温泉郷今見",0,0,0,0,0,0
21203,"50614","5061424","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳｶｼｱﾃ","岐阜県","高山市","奥飛騨温泉郷柏当",0,0,0,0,0,0
21203,"50614","5061421","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳｶﾝｻｶ(ｼﾝﾎﾀﾞｶ)","岐阜県","高山市","奥飛騨温泉郷神坂（新穂高）",0,0,0,0,0,0
21203,"50614","5061428","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳｻｻｼﾞﾏ","岐阜県","高山市","奥飛騨温泉郷笹嶋",0,0,0,0,0,0
21203,"50614","5061427","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳﾀｺﾞﾛｹ","岐阜県","高山市","奥飛騨温泉郷田頃家",0,0,0,0,0,0
21203,"50614","5061426","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳﾀﾃﾉﾏﾀ","岐阜県","高山市","奥飛騨温泉郷蓼之俣",0,0,0,0,0,0
21203,"50614","5061423","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳﾄﾁｵ","岐阜県","高山市","奥飛騨温泉郷栃尾",0,0,0,0,0,0
21203,"50614","5061422","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳﾅｶｵ","岐阜県","高山市","奥飛騨温泉郷中尾",0,0,0,0,0,0
21203,"50614","5061432","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳﾋﾄｴｶﾞﾈ","岐阜県","高山市","奥飛騨温泉郷一重ケ根",0,0,0,0,0,0
21203,"50614","5061433","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳﾋﾗﾕ","岐阜県","高山市","奥飛騨温泉郷平湯",0,0,0,0,0,0
21203,"50614","5061434","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳﾌｸｼﾞ","岐阜県","高山市","奥飛騨温泉郷福地",0,0,0,0,0,0
21203,"50614","5061431","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｵｸﾋﾀﾞｵﾝｾﾝｺﾞｳﾑﾗｶﾐ","岐阜県","高山市","奥飛騨温泉郷村上",0,0,0,0,0,0
21203,"506  ","5060835","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶｽｶﾞﾏﾁ","岐阜県","高山市","春日町",0,0,0,0,0,0
21203,"506  ","5060824","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾀﾉﾏﾁ","岐阜県","高山市","片野町",0,0,1,0,0,0
21203,"506  ","5060847","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾀﾊﾗﾏﾁ","岐阜県","高山市","片原町",0,0,0,0,0,0
21203,"506  ","5060844","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐ1ﾉﾏﾁ","岐阜県","高山市","上一之町",0,0,0,0,0,0
21203,"506  ","5060845","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐ2ﾉﾏﾁ","岐阜県","高山市","上二之町",0,0,0,0,0,0
21203,"506  ","5060846","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐ3ﾉﾏﾁ","岐阜県","高山市","上三之町",0,0,0,0,0,0
21203,"506  ","5060055","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐｵｶﾓﾄﾏﾁ","岐阜県","高山市","上岡本町",0,0,1,0,0,0
21203,"506  ","5060024","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐｶﾜﾊﾗﾏﾁ","岐阜県","高山市","上川原町",0,0,0,0,0,0
21203,"506  ","5060044","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐｷﾞﾘﾏﾁ","岐阜県","高山市","上切町",0,0,0,0,0,0
21203,"50613","5061312","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｱﾗﾀ","岐阜県","高山市","上宝町新田",0,0,0,0,0,0
21203,"50613","5061315","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｱﾗﾊﾗ","岐阜県","高山市","上宝町荒原",0,0,0,0,0,0
21203,"50613","5061303","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｲﾜｲﾄﾞ","岐阜県","高山市","上宝町岩井戸",0,0,0,0,0,0
21203,"50613","5061318","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｵｲﾓ","岐阜県","高山市","上宝町芋生茂",0,0,0,0,0,0
21203,"50613","5061308","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｶﾅｷﾄﾞ","岐阜県","高山市","上宝町金木戸",0,0,0,0,0,0
21203,"50613","5061301","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｸｽﾞﾔﾏ","岐阜県","高山市","上宝町葛山",0,0,0,0,0,0
21203,"50613","5061314","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｸﾗﾊﾞｼﾗ","岐阜県","高山市","上宝町蔵柱",0,0,0,0,0,0
21203,"50613","5061313","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｻﾞｲｹ","岐阜県","高山市","上宝町在家",0,0,0,0,0,0
21203,"50613","5061319","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｼﾓｻﾀﾞﾆ","岐阜県","高山市","上宝町下佐谷",0,0,0,0,0,0
21203,"50613","5061307","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳｽｺﾞﾛｸ","岐阜県","高山市","上宝町双六",0,0,0,0,0,0
21203,"50613","5061302","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳﾅｶﾞｸﾗ","岐阜県","高山市","上宝町長倉",0,0,0,0,0,0
21203,"50613","5061305","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳﾅｶﾔﾏ","岐阜県","高山市","上宝町中山",0,0,0,0,0,0
21203,"50613","5061311","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳﾈｽﾞﾓﾁ","岐阜県","高山市","上宝町鼠餅",0,0,0,0,0,0
21203,"50613","5061317","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳﾎﾝｺﾞｳ","岐阜県","高山市","上宝町本郷",0,0,0,0,0,0
21203,"50613","5061306","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳﾐｻﾞ","岐阜県","高山市","上宝町見座",0,0,0,0,0,0
21203,"50613","5061304","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳﾐﾔﾊﾗ","岐阜県","高山市","上宝町宮原",0,0,0,0,0,0
21203,"50613","5061316","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾐﾀｶﾗﾁﾖｳﾖｼﾉ","岐阜県","高山市","上宝町吉野",0,0,0,0,0,0
21203,"506  ","5060023","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾜﾊﾗﾏﾁ","岐阜県","高山市","川原町",0,0,0,0,0,0
21203,"506  ","5060006","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｶﾝﾀﾞﾏﾁ","岐阜県","高山市","神田町",0,0,1,0,0,0
21203,"50602","5060203","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳｲｹﾓﾄ","岐阜県","高山市","清見町池本",0,0,0,0,0,0
21203,"50602","5060201","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳｴｸﾞﾛ","岐阜県","高山市","清見町江黒",0,0,0,0,0,0
21203,"50602","5060202","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳｵｵﾀﾆ","岐阜県","高山市","清見町大谷",0,0,0,0,0,0
21203,"50927","5092702","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳｵﾂﾊﾟﾗ","岐阜県","高山市","清見町大原",0,0,0,0,0,0
21203,"50602","5060206","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳｶﾐｵﾄﾞﾘ","岐阜県","高山市","清見町上小鳥",0,0,0,0,0,0
21203,"50601","5060106","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳｻｶｼﾀ","岐阜県","高山市","清見町坂下",0,0,0,0,0,0
21203,"50601","5060107","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳｽﾉﾏﾀ","岐阜県","高山市","清見町巣野俣",0,0,0,0,0,0
21203,"50602","5060205","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾅﾂﾏﾔ","岐阜県","高山市","清見町夏厩",0,0,0,0,0,0
21203,"50927","5092701","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾅﾗﾀﾞﾆ","岐阜県","高山市","清見町楢谷",0,0,0,0,0,0
21203,"50602","5060204","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾆﾎﾝｷﾞ","岐阜県","高山市","清見町二本木",0,0,0,0,0,0
21203,"50601","5060104","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾌｸﾖﾘ","岐阜県","高山市","清見町福寄",0,0,0,0,0,0
21203,"50601","5060103","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾌｼﾞｾ","岐阜県","高山市","清見町藤瀬",0,0,0,0,0,0
21203,"50601","5060101","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾏｷｶﾞﾎﾗ","岐阜県","高山市","清見町牧ケ洞",0,0,0,0,0,0
21203,"50601","5060102","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾐﾂｶﾏﾁ","岐阜県","高山市","清見町三日町",0,0,0,0,0,0
21203,"50601","5060105","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾐﾂﾀﾞﾆ","岐阜県","高山市","清見町三ツ谷",0,0,0,0,0,0
21203,"50602","5060207","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾖﾐﾁﾖｳﾓﾘﾓ","岐阜県","高山市","清見町森茂",0,0,0,0,0,0
21203,"506  ","5060004","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｷﾘｳﾏﾁ","岐阜県","高山市","桐生町",0,0,1,0,0,0
21203,"50932","5093212","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳｱﾀｶﾞｽ","岐阜県","高山市","久々野町阿多粕",0,0,0,0,0,0
21203,"50932","5093218","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳｳﾄｳ","岐阜県","高山市","久々野町有道",0,0,0,0,0,0
21203,"50932","5093201","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳｵｵﾆｼ","岐阜県","高山市","久々野町大西",0,0,0,0,0,0
21203,"50932","5093205","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳｸｸﾞﾉ","岐阜県","高山市","久々野町久々野",0,0,0,0,0,0
21203,"50932","5093204","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳｸｽﾓ","岐阜県","高山市","久々野町久須母",0,0,0,0,0,0
21203,"50932","5093211","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳｺﾎﾞｳ","岐阜県","高山市","久々野町小坊",0,0,0,0,0,0
21203,"50932","5093202","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳｺﾔﾅ","岐阜県","高山市","久々野町小屋名",0,0,0,0,0,0
21203,"50932","5093207","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳﾂｼﾞ","岐阜県","高山市","久々野町辻",0,0,0,0,0,0
21203,"50932","5093216","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳﾄｸｻﾎﾞﾗ","岐阜県","高山市","久々野町木賊洞",0,0,0,0,0,0
21203,"50932","5093217","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳﾅｶﾞﾄﾛ","岐阜県","高山市","久々野町長淀",0,0,0,0,0,0
21203,"50932","5093213","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳﾅｷﾞｻ","岐阜県","高山市","久々野町渚",0,0,0,0,0,0
21203,"50932","5093215","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳﾋｷｻｹﾞ","岐阜県","高山市","久々野町引下",0,0,0,0,0,0
21203,"50932","5093214","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳﾑｽｺﾞ","岐阜県","高山市","久々野町無数河",0,0,0,0,0,0
21203,"50932","5093203","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳﾔﾅｼﾞﾏ","岐阜県","高山市","久々野町柳島",0,0,0,0,0,0
21203,"50932","5093206","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｸｸﾞﾉﾁﾖｳﾔﾏﾅｼ","岐阜県","高山市","久々野町山梨",0,0,0,0,0,0
21203,"50941","5094104","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｲﾏ","岐阜県","高山市","国府町今",0,0,0,0,0,0
21203,"50941","5094121","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｳﾂｴ","岐阜県","高山市","国府町宇津江",0,0,0,0,0,0
21203,"50941","5094126","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｳﾘｽ","岐阜県","高山市","国府町瓜巣",0,0,0,0,0,0
21203,"50941","5094106","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｳﾙｼｶﾞｲﾄ","岐阜県","高山市","国府町漆垣内",0,0,0,0,0,0
21203,"50941","5094123","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｶﾈｵｹ","岐阜県","高山市","国府町金桶",0,0,0,0,0,0
21203,"50941","5094116","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｶﾐﾋﾛｾ","岐阜県","高山市","国府町上広瀬",0,0,0,0,0,0
21203,"50941","5094113","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｷｿｶﾞｲﾄ","岐阜県","高山市","国府町木曽垣内",0,0,0,0,0,0
21203,"50941","5094101","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｷﾘﾀﾞﾆ","岐阜県","高山市","国府町桐谷",0,0,0,0,0,0
21203,"50941","5094117","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳｻﾝｶﾞﾜ","岐阜県","高山市","国府町三川",0,0,0,0,0,0
21203,"50941","5094112","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾂﾙｽ","岐阜県","高山市","国府町鶴巣",0,0,0,0,0,0
21203,"50941","5094122","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾅﾊﾞﾘ","岐阜県","高山市","国府町名張",0,0,0,0,0,0
21203,"50941","5094107","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾆｼﾓﾝｾﾞﾝ","岐阜県","高山市","国府町西門前",0,0,0,0,0,0
21203,"50941","5094125","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾇｶﾂﾞｶ","岐阜県","高山市","国府町糠塚",0,0,0,0,0,0
21203,"50941","5094114","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾊﾝﾀﾞ","岐阜県","高山市","国府町半田",0,0,0,0,0,0
21203,"50941","5094108","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾋｶﾞｼﾓﾝｾﾞﾝ","岐阜県","高山市","国府町東門前",0,0,0,0,0,0
21203,"50941","5094119","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾋﾛｾﾏﾁ(ｻｸﾗﾉ)","岐阜県","高山市","国府町広瀬町（桜野）",0,0,0,0,0,0
21203,"50941","5094115","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾐﾂｶﾏﾁ","岐阜県","高山市","国府町三日町",0,0,0,0,0,0
21203,"50941","5094105","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾐﾉﾜ","岐阜県","高山市","国府町蓑輪",0,0,0,0,0,0
21203,"50941","5094103","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾐﾔｼﾞ","岐阜県","高山市","国府町宮地",0,0,0,0,0,0
21203,"50941","5094124","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾑﾗﾔﾏ","岐阜県","高山市","国府町村山",0,0,0,0,0,0
21203,"50941","5094111","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾔﾏﾓﾄ","岐阜県","高山市","国府町山本",0,0,0,0,0,0
21203,"50941","5094102","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｺｸﾌﾁﾖｳﾖｳｶﾏﾁ","岐阜県","高山市","国府町八日町",0,0,0,0,0,0
21203,"506  ","5060853","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｻｷﾖｳﾏﾁ","岐阜県","高山市","左京町",0,0,0,0,0,0
21203,"506  ","5060858","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｻｸﾗﾏﾁ","岐阜県","高山市","桜町",0,0,0,0,0,0
21203,"506  ","5060807","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｻﾝﾌｸｼﾞﾏﾁ","岐阜県","高山市","三福寺町",0,0,0,0,0,0
21203,"506  ","5060813","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼｵﾔﾏﾁ","岐阜県","高山市","塩屋町",0,0,0,0,0,0
21203,"506  ","5060836","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾏｶﾜﾊﾗﾏﾁ","岐阜県","高山市","島川原町",0,0,0,0,0,0
21203,"506  ","5060843","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾓ1ﾉﾏﾁ","岐阜県","高山市","下一之町",0,0,0,0,0,0
21203,"506  ","5060842","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾓ2ﾉﾏﾁ","岐阜県","高山市","下二之町",0,0,0,0,0,0
21203,"506  ","5060841","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾓ3ﾉﾏﾁ","岐阜県","高山市","下三之町",0,0,0,0,0,0
21203,"506  ","5060052","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾓｵｶﾓﾄﾏﾁ","岐阜県","高山市","下岡本町",0,0,0,0,0,0
21203,"506  ","5060041","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾓｷﾞﾘﾏﾁ","岐阜県","高山市","下切町",0,0,0,0,0,0
21203,"506  ","5060046","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾓﾉｷﾘﾏﾁ","岐阜県","高山市","下之切町",0,0,0,0,0,0
21203,"506  ","5060059","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾓﾊﾞﾔｼﾏﾁ","岐阜県","高山市","下林町",0,0,0,0,0,0
21203,"50154","5015421","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｱｶﾀﾞﾆ","岐阜県","高山市","荘川町赤谷",0,0,0,0,0,0
21203,"50154","5015413","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｱﾗﾌﾞﾁ","岐阜県","高山市","荘川町新渕",0,0,0,0,0,0
21203,"50154","5015415","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｲﾂｼｷ","岐阜県","高山市","荘川町一色",0,0,0,0,0,0
21203,"50154","5015423","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｲﾜｾﾞ","岐阜県","高山市","荘川町岩瀬",0,0,0,0,0,0
21203,"50154","5015422","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｳｼﾏﾙ","岐阜県","高山市","荘川町牛丸",0,0,0,0,0,0
21203,"50154","5015426","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｵｶﾞﾐｺﾞｳ","岐阜県","高山市","荘川町尾上郷",0,0,0,0,0,0
21203,"50154","5015425","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｶｲｼﾞﾖｳ","岐阜県","高山市","荘川町海上",0,0,0,0,0,0
21203,"50154","5015404","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｸﾛﾀﾞﾆ","岐阜県","高山市","荘川町黒谷",0,0,0,0,0,0
21203,"50154","5015414","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｻﾙﾏﾙ","岐阜県","高山市","荘川町猿丸",0,0,0,0,0,0
21203,"50154","5015402","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｻﾝﾀﾞﾆ","岐阜県","高山市","荘川町三谷",0,0,0,0,0,0
21203,"50154","5015406","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳｿｳﾉﾘ","岐阜県","高山市","荘川町惣則",0,0,0,0,0,0
21203,"50154","5015405","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳﾃﾗｶﾜﾄﾞ","岐阜県","高山市","荘川町寺河戸",0,0,0,0,0,0
21203,"50154","5015424","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳﾅｶﾉ","岐阜県","高山市","荘川町中野",0,0,0,0,0,0
21203,"50154","5015412","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳﾅｶﾊﾀ","岐阜県","高山市","荘川町中畑",0,0,0,0,0,0
21203,"50154","5015417","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳﾉﾉﾏﾀ","岐阜県","高山市","荘川町野々俣",0,0,0,0,0,0
21203,"50154","5015411","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳﾏｷﾄﾞ","岐阜県","高山市","荘川町牧戸",0,0,0,0,0,0
21203,"50154","5015416","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳﾏﾁﾔ","岐阜県","高山市","荘川町町屋",0,0,0,0,0,0
21203,"50154","5015403","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳﾐｵｺﾞ","岐阜県","高山市","荘川町三尾河",0,0,0,0,0,0
21203,"50154","5015401","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳｶﾜﾁﾖｳﾑﾏﾔ","岐阜県","高山市","荘川町六厩",0,0,0,0,0,0
21203,"506  ","5060053","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾖｳﾜﾏﾁ","岐阜県","高山市","昭和町",0,0,1,0,0,0
21203,"506  ","5060822","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾛﾔﾏ","岐阜県","高山市","城山",0,0,0,0,0,0
21203,"506  ","5060035","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾝｸﾞｳﾏﾁ","岐阜県","高山市","新宮町",0,0,0,0,0,0
21203,"506  ","5060821","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｼﾝﾒｲﾏﾁ","岐阜県","高山市","神明町",0,0,1,0,0,0
21203,"506  ","5060016","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｽｴﾋﾛﾏﾁ","岐阜県","高山市","末広町",0,0,0,0,0,0
21203,"506  ","5060834","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｿｳﾕｳｼﾞﾏﾁ","岐阜県","高山市","宗猷寺町",0,0,0,0,0,0
21203,"506  ","5060007","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ｿｳﾜﾏﾁ","岐阜県","高山市","総和町",0,0,1,0,0,0
21203,"506  ","5060856","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀﾞｲﾓﾝﾏﾁ","岐阜県","高山市","大門町",0,0,0,0,0,0
21203,"50934","5093401","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁｱﾀﾉｺﾞｳ","岐阜県","高山市","高根町阿多野郷",0,0,0,0,0,0
21203,"50934","5093417","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁｲｹｶﾞﾎﾗ","岐阜県","高山市","高根町池ケ洞",0,0,0,0,0,0
21203,"50934","5093415","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁｲﾉﾊﾅ","岐阜県","高山市","高根町猪之鼻",0,0,0,0,0,0
21203,"50934","5093412","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁｵｵﾌﾞﾙｲ","岐阜県","高山市","高根町大古井",0,0,0,0,0,0
21203,"50934","5093411","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁｶﾐｶﾞﾎﾗ","岐阜県","高山市","高根町上ケ洞",0,0,0,0,0,0
21203,"50934","5093418","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁｷﾋﾞﾕｳ","岐阜県","高山市","高根町黍生",0,0,0,0,0,0
21203,"50934","5093404","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁｺﾋﾜﾀﾞ","岐阜県","高山市","高根町小日和田",0,0,0,0,0,0
21203,"50934","5093413","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁｼﾓﾉﾑｶｲ","岐阜県","高山市","高根町下之向",0,0,0,0,0,0
21203,"50934","5093405","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁﾄﾒﾉﾊﾗ","岐阜県","高山市","高根町留之原",0,0,0,0,0,0
21203,"50934","5093414","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁﾅｶﾉｼﾕｸ","岐阜県","高山市","高根町中之宿",0,0,0,0,0,0
21203,"50934","5093416","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁﾅｶﾎﾞﾗ","岐阜県","高山市","高根町中洞",0,0,0,0,0,0
21203,"50934","5093402","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁﾉﾑｷﾞ","岐阜県","高山市","高根町野麦",0,0,0,0,0,0
21203,"50934","5093419","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁﾋｶｹﾞ","岐阜県","高山市","高根町日影",0,0,0,0,0,0
21203,"50934","5093403","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｶﾈﾏﾁﾋﾜﾀﾞ","岐阜県","高山市","高根町日和田",0,0,0,0,0,0
21203,"506  ","5060814","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｷﾏﾁ","岐阜県","高山市","滝町",0,0,0,0,0,0
21203,"506  ","5060057","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾀｸﾐｶﾞｵｶﾏﾁ","岐阜県","高山市","匠ケ丘町",0,0,0,0,0,0
21203,"506  ","5060032","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾁｼﾏﾏﾁ","岐阜県","高山市","千島町",0,0,0,0,0,0
21203,"506  ","5060857","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾃﾂﾎﾟｳﾏﾁ","岐阜県","高山市","鉄砲町",0,0,0,0,0,0
21203,"506  ","5060832","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾃﾝｼﾖｳｼﾞﾏﾁ","岐阜県","高山市","天性寺町",0,0,0,0,0,0
21203,"506  ","5060025","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾃﾝﾏﾝﾏﾁ","岐阜県","高山市","天満町",0,0,1,0,0,0
21203,"506  ","5060002","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾄﾝﾔﾏﾁ","岐阜県","高山市","問屋町",0,0,0,0,0,0
21203,"506  ","5060043","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾅｶｷﾞﾘﾏﾁ","岐阜県","高山市","中切町",0,0,0,0,0,0
21203,"506  ","5060051","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾅｶﾔﾏﾏﾁ","岐阜県","高山市","中山町",0,0,0,0,0,0
21203,"506  ","5060804","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾅｶﾞｻｶﾏﾁ","岐阜県","高山市","長坂町",0,0,0,0,0,0
21203,"506  ","5060021","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾅﾀﾞﾏﾁ","岐阜県","高山市","名田町",0,0,1,0,0,0
21203,"506  ","5060005","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾅﾇｶﾏﾁ","岐阜県","高山市","七日町",0,0,1,0,0,0
21203,"506  ","5060031","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆｼﾉｲﾂｼｷﾏﾁ","岐阜県","高山市","西之一色町",0,0,1,0,0,0
21203,"506  ","5060833","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆｼﾎﾞﾗﾏﾁ","岐阜県","高山市","西洞町",0,0,0,0,0,0
21203,"506  ","5060022","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆｼﾏﾁ","岐阜県","高山市","西町",0,0,0,0,0,0
21203,"50621","5062113","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｱｼﾀﾆ","岐阜県","高山市","丹生川町芦谷",0,0,0,0,0,0
21203,"50622","5062253","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｲｹﾉﾏﾀ","岐阜県","高山市","丹生川町池之俣",0,0,0,0,0,0
21203,"50621","5062112","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｲﾀﾝﾄﾞ","岐阜県","高山市","丹生川町板殿",0,0,0,0,0,0
21203,"50622","5062254","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｲﾜｲﾀﾆ","岐阜県","高山市","丹生川町岩井谷",0,0,0,0,0,0
21203,"50621","5062111","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｳﾘﾀﾞ","岐阜県","高山市","丹生川町瓜田",0,0,0,0,0,0
21203,"50621","5062131","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｵｵｶﾞﾔ","岐阜県","高山市","丹生川町大萱",0,0,0,0,0,0
21203,"50621","5062116","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｵｵﾀﾆ","岐阜県","高山市","丹生川町大谷",0,0,0,0,0,0
21203,"50621","5062104","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｵｵﾇﾏ","岐阜県","高山市","丹生川町大沼",0,0,0,0,0,0
21203,"50621","5062103","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｵｼｷｼﾞ","岐阜県","高山市","丹生川町折敷地",0,0,0,0,0,0
21203,"50621","5062106","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｶｼﾊﾗ","岐阜県","高山市","丹生川町柏原",0,0,0,0,0,0
21203,"50621","5062133","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｷﾀｶﾀ","岐阜県","高山市","丹生川町北方",0,0,0,0,0,0
21203,"50621","5062134","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｷﾘﾔﾏ","岐阜県","高山市","丹生川町桐山",0,0,0,0,0,0
21203,"50622","5062252","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｸﾃ","岐阜県","高山市","丹生川町久手",0,0,0,0,0,0
21203,"50621","5062115","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｺﾉ","岐阜県","高山市","丹生川町小野",0,0,0,0,0,0
21203,"50621","5062117","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｺﾞﾝﾎﾞｳ","岐阜県","高山市","丹生川町根方",0,0,0,0,0,0
21203,"50621","5062105","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｻﾝﾉｾ","岐阜県","高山市","丹生川町三之瀬",0,0,0,0,0,0
21203,"50622","5062258","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｼｵﾔ","岐阜県","高山市","丹生川町塩屋",0,0,0,0,0,0
21203,"50621","5062135","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｼﾓﾎﾞ","岐阜県","高山市","丹生川町下保",0,0,0,0,0,0
21203,"50621","5062118","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｼﾛｲ","岐阜県","高山市","丹生川町白井",0,0,0,0,0,0
21203,"50622","5062257","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳｿﾃﾞ","岐阜県","高山市","丹生川町曽手",0,0,0,0,0,0
21203,"50622","5062255","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾀﾞﾖｼ","岐阜県","高山市","丹生川町駄吉",0,0,0,0,0,0
21203,"50621","5062124","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾆｲﾊﾞﾘ","岐阜県","高山市","丹生川町新張",0,0,0,0,0,0
21203,"50622","5062251","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾊﾀﾎｺ","岐阜県","高山市","丹生川町旗鉾",0,0,0,0,0,0
21203,"50621","5062114","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾋｶｹﾞ","岐阜県","高山市","丹生川町日影",0,0,0,0,0,0
21203,"50622","5062256","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾋﾖﾓ","岐阜県","高山市","丹生川町日面",0,0,0,0,0,0
21203,"50621","5062121","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾎﾞｳｶﾀ","岐阜県","高山市","丹生川町坊方",0,0,0,0,0,0
21203,"50621","5062132","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾎｳﾘｷ","岐阜県","高山市","丹生川町法力",0,0,0,0,0,0
21203,"50621","5062125","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾎｿｺﾞｴ","岐阜県","高山市","丹生川町細越",0,0,0,0,0,0
21203,"50621","5062123","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾏﾁｶﾀ","岐阜県","高山市","丹生川町町方",0,0,0,0,0,0
21203,"50621","5062101","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾓﾘﾌﾞ","岐阜県","高山市","丹生川町森部",0,0,0,0,0,0
21203,"50621","5062122","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾆﾕｳｶﾜﾁﾖｳﾔﾏｸﾁ","岐阜県","高山市","丹生川町山口",0,0,0,0,0,0
21203,"506  ","5060012","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾊﾁｹﾝﾏﾁ","岐阜県","高山市","八軒町",0,0,1,0,0,0
21203,"506  ","5060852","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾊﾁﾏﾝﾏﾁ","岐阜県","高山市","八幡町",0,0,0,0,0,0
21203,"506  ","5060008","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾊﾂﾀﾞﾏﾁ","岐阜県","高山市","初田町",0,0,1,0,0,0
21203,"506  ","5060009","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾊﾅｵｶﾏﾁ","岐阜県","高山市","花岡町",0,0,1,0,0,0
21203,"506  ","5060015","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾊﾅｶﾜﾏﾁ","岐阜県","高山市","花川町",0,0,0,0,0,0
21203,"506  ","5060026","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾊﾅｻﾄﾏﾁ","岐阜県","高山市","花里町",0,0,1,0,0,0
21203,"506  ","5060838","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾊﾞﾊﾞﾏﾁ","岐阜県","高山市","馬場町",0,0,1,0,0,0
21203,"506  ","5060805","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾋｶﾞｼﾔﾏﾏﾁ","岐阜県","高山市","東山町",0,0,0,0,0,0
21203,"506  ","5060803","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾋﾉﾃﾞﾏﾁ","岐阜県","高山市","日の出町",0,0,1,0,0,0
21203,"506  ","5060831","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾌｷﾔﾏﾁ","岐阜県","高山市","吹屋町",0,0,0,0,0,0
21203,"506  ","5060001","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾌﾕﾄｳﾏﾁ","岐阜県","高山市","冬頭町",0,0,0,0,0,0
21203,"506  ","5060003","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾎﾉﾌﾞﾏﾁ","岐阜県","高山市","本母町",0,0,0,0,0,0
21203,"506  ","5060837","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾎﾘﾊﾞﾀﾏﾁ","岐阜県","高山市","堀端町",0,0,0,0,0,0
21203,"506  ","5060011","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾎﾝﾏﾁ","岐阜県","高山市","本町",0,0,1,0,0,0
21203,"506  ","5060048","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾏｴﾊﾗﾏﾁ","岐阜県","高山市","前原町",0,0,0,0,0,0
21203,"506  ","5060034","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾏﾂｸﾗﾏﾁ","岐阜県","高山市","松倉町",0,0,0,0,0,0
21203,"506  ","5060802","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾏﾂﾉｷﾏﾁ","岐阜県","高山市","松之木町",0,0,0,0,0,0
21203,"506  ","5060808","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾏﾂﾓﾄﾏﾁ","岐阜県","高山市","松本町",0,0,0,0,0,0
21203,"506  ","5060056","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾐﾄﾞﾘｶﾞｵｶﾏﾁ","岐阜県","高山市","緑ケ丘町",0,0,1,0,0,0
21203,"506  ","5060823","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾓﾘｼﾀﾏﾁ","岐阜県","高山市","森下町",0,0,1,0,0,0
21203,"506  ","5060817","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾔﾏｸﾞﾁﾏﾁ","岐阜県","高山市","山口町",0,0,0,0,0,0
21203,"506  ","5060058","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾔﾏﾀﾞﾏﾁ","岐阜県","高山市","山田町",0,0,0,0,0,0
21203,"506  ","5060047","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾖｳｶﾏﾁ","岐阜県","高山市","八日町",0,0,0,0,0,0
21203,"506  ","5060854","ｷﾞﾌｹﾝ","ﾀｶﾔﾏｼ","ﾜｶﾀﾂﾏﾁ","岐阜県","高山市","若達町",0,0,1,0,0,0
21204,"507  ","5070000","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","多治見市","以下に掲載がない場合",0,0,0,0,0,0
21204,"507  ","5070837","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｱｵｷﾏﾁ","岐阜県","多治見市","青木町",0,0,0,0,0,0
21204,"507  ","5070057","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｱｶｻｶﾁﾖｳ","岐阜県","多治見市","赤坂町",0,0,1,0,0,0
21204,"507  ","5070071","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｱｻﾋｶﾞｵｶ","岐阜県","多治見市","旭ケ丘",0,0,1,0,0,0
21204,"507  ","5070807","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｲｸﾀﾁﾖｳ","岐阜県","多治見市","生田町",0,0,1,0,0,0
21204,"507  ","5070048","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｲｹﾀﾞﾁﾖｳ","岐阜県","多治見市","池田町",0,0,1,0,0,0
21204,"507  ","5070814","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｲﾁﾉｸﾗﾁﾖｳ","岐阜県","多治見市","市之倉町",0,0,1,0,0,0
21204,"507  ","5070027","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｳｴﾉﾁﾖｳ","岐阜県","多治見市","上野町",0,0,1,0,0,0
21204,"507  ","5070075","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｵｻﾜﾁﾖｳ","岐阜県","多治見市","大沢町",0,0,1,0,0,0
21204,"507  ","5070074","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｵﾊﾗﾁﾖｳ","岐阜県","多治見市","大原町",0,0,1,0,0,0
21204,"507  ","5070062","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｵﾊﾘﾁﾖｳ","岐阜県","多治見市","大針町",0,0,0,0,0,0
21204,"507  ","5070818","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｵﾊﾞﾀﾁﾖｳ","岐阜県","多治見市","大畑町",0,0,1,0,0,0
21204,"507  ","5070815","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｵﾊﾞﾀﾁﾖｳｱｶﾏﾂ","岐阜県","多治見市","大畑町赤松",0,0,0,0,0,0
21204,"507  ","5070817","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｵﾊﾞﾀﾁﾖｳｵｵﾎﾞﾗ","岐阜県","多治見市","大畑町大洞",0,0,0,0,0,0
21204,"507  ","5070816","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｵﾊﾞﾀﾁﾖｳﾆｼﾅｶﾈ","岐阜県","多治見市","大畑町西仲根",0,0,0,0,0,0
21204,"507  ","5070068","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｵﾔﾌﾞﾁﾖｳ","岐阜県","多治見市","大薮町",0,0,0,0,0,0
21204,"507  ","5070822","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵｸｶﾞﾜﾁﾖｳ","岐阜県","多治見市","奥川町",0,0,0,0,0,0
21204,"507  ","5070023","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾀﾞﾏﾁ","岐阜県","多治見市","小田町",0,0,1,0,0,0
21204,"507  ","5070037","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾄﾜﾁﾖｳ","岐阜県","多治見市","音羽町",0,0,1,0,0,0
21204,"507  ","5070004","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾅﾀﾞﾁﾖｳ","岐阜県","多治見市","小名田町",0,0,1,0,0,0
21204,"507  ","5070005","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾅﾀﾞﾁﾖｳｲﾜｶﾞﾈ","岐阜県","多治見市","小名田町岩ケ根",0,0,0,0,0,0
21204,"507  ","5070001","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾅﾀﾞﾁﾖｳｺﾀｷ","岐阜県","多治見市","小名田町小滝",0,0,0,0,0,0
21204,"507  ","5070007","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾅﾀﾞﾁﾖｳﾆｼｶﾞﾎﾞﾗ","岐阜県","多治見市","小名田町西ケ洞",0,0,0,0,0,0
21204,"507  ","5070006","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾅﾀﾞﾁﾖｳﾆｼﾔﾏ","岐阜県","多治見市","小名田町西山",0,0,0,0,0,0
21204,"507  ","5070002","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾅﾀﾞﾁﾖｳﾊﾅﾚﾔﾏ","岐阜県","多治見市","小名田町別山",0,0,0,0,0,0
21204,"507  ","5070003","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｵﾅﾀﾞﾁﾖｳﾋｶﾞｼﾀﾞﾆ","岐阜県","多治見市","小名田町東谷",0,0,0,0,0,0
21204,"507  ","5070846","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｶｸﾞﾗﾏﾁ","岐阜県","多治見市","神楽町",0,0,0,0,0,0
21204,"507  ","5070901","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｶｻﾊﾗﾁﾖｳ","岐阜県","多治見市","笠原町",0,0,0,0,0,0
21204,"507  ","5070016","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｶﾅｵｶﾁﾖｳ","岐阜県","多治見市","金岡町",0,0,1,0,0,0
21204,"507  ","5070832","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｶﾅﾔﾏﾁﾖｳ","岐阜県","多治見市","金山町",0,0,0,0,0,0
21204,"507  ","5070821","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｶﾏﾏﾁ","岐阜県","多治見市","窯町",0,0,0,0,0,0
21204,"507  ","5070806","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｶﾐﾏﾁ","岐阜県","多治見市","上町",0,0,1,0,0,0
21204,"507  ","5070022","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｶﾐﾔﾏﾁﾖｳ","岐阜県","多治見市","上山町",0,0,1,0,0,0
21204,"507  ","5070064","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｷﾀｵｶﾁﾖｳ","岐阜県","多治見市","北丘町",0,0,1,0,0,0
21204,"507  ","5070067","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｷﾀｵｷﾞﾁﾖｳ","岐阜県","多治見市","北小木町",0,0,0,0,0,0
21204,"507  ","5070055","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｷﾀﾏﾁ","岐阜県","多治見市","喜多町",0,0,1,0,0,0
21204,"507  ","5070008","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｷﾎﾞｳｶﾞｵｶ","岐阜県","多治見市","希望ケ丘",0,0,1,0,0,0
21204,"507  ","5070825","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｷﾖｳﾏﾁ","岐阜県","多治見市","京町",0,0,1,0,0,0
21204,"507  ","5070073","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｺｲｽﾞﾐﾁﾖｳ","岐阜県","多治見市","小泉町",0,0,1,0,0,0
21204,"507  ","5070014","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｺｹｲｻﾞﾝﾁﾖｳ","岐阜県","多治見市","虎渓山町",0,0,1,0,0,0
21204,"507  ","5070026","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｺｹｲﾁﾖｳ","岐阜県","多治見市","虎渓町",0,0,1,0,0,0
21204,"507  ","5070077","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｻｲﾜｲﾁﾖｳ","岐阜県","多治見市","幸町",0,0,1,0,0,0
21204,"507  ","5070804","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｻｶｳｴﾁﾖｳ","岐阜県","多治見市","坂上町",0,0,1,0,0,0
21204,"507  ","5070035","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｻｶｴﾏﾁ","岐阜県","多治見市","栄町",0,0,1,0,0,0
21204,"507  ","5070045","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｻﾝﾉｸﾗﾁﾖｳ","岐阜県","多治見市","三の倉町",0,0,0,0,0,0
21204,"507  ","5070812","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｼﾓｻﾞﾜﾁﾖｳ","岐阜県","多治見市","下沢町",0,0,1,0,0,0
21204,"507  ","5070039","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｼﾞﾕｸﾀﾁﾖｳ","岐阜県","多治見市","十九田町",0,0,1,0,0,0
21204,"507  ","5070076","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｼﾖｳｴｲﾁﾖｳ","岐阜県","多治見市","昭栄町",0,0,0,0,0,0
21204,"507  ","5070847","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｼﾖｳｼﾞﾏﾁ","岐阜県","多治見市","小路町",0,0,0,0,0,0
21204,"507  ","5070836","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｼﾖｳﾜﾏﾁ","岐阜県","多治見市","昭和町",0,0,0,0,0,0
21204,"507  ","5070805","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｼﾝﾄﾐﾁﾖｳ","岐阜県","多治見市","新富町",0,0,1,0,0,0
21204,"507  ","5070831","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｼﾝﾏﾁ","岐阜県","多治見市","新町",0,0,1,0,0,0
21204,"507  ","5070838","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｽｴﾋﾛﾁﾖｳ","岐阜県","多治見市","末広町",0,0,0,0,0,0
21204,"507  ","5070015","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｽﾐﾖｼﾁﾖｳ","岐阜県","多治見市","住吉町",0,0,1,0,0,0
21204,"507  ","5070044","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｽﾜﾁﾖｳ","岐阜県","多治見市","諏訪町",0,0,0,0,0,0
21204,"507  ","5070031","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ｾｲｶﾏﾁ","岐阜県","多治見市","精華町",0,0,0,0,0,0
21204,"507  ","5070024","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｲｼﾖｳﾏﾁ","岐阜県","多治見市","大正町",0,0,1,0,0,0
21204,"507  ","5070032","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀﾞｲﾆﾁﾁﾖｳ","岐阜県","多治見市","大日町",0,0,0,0,0,0
21204,"507  ","5070041","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｲﾍｲﾁﾖｳ","岐阜県","多治見市","太平町",0,0,1,0,0,0
21204,"507  ","5070018","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｶﾀﾁﾖｳ","岐阜県","多治見市","高田町",0,0,1,0,0,0
21204,"507  ","5070011","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｶﾀﾁﾖｳｲﾜｿﾞﾈ","岐阜県","多治見市","高田町岩曽根",0,0,0,0,0,0
21204,"507  ","5070012","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｶﾀﾁﾖｳｼﾛｺ","岐阜県","多治見市","高田町白粉",0,0,0,0,0,0
21204,"507  ","5070078","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｶﾈﾁﾖｳ","岐阜県","多治見市","高根町",0,0,1,0,0,0
21204,"507  ","5070054","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｶﾗﾏﾁ","岐阜県","多治見市","宝町",0,0,1,0,0,0
21204,"507  ","5070813","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｷﾛﾁﾖｳ","岐阜県","多治見市","滝呂町",0,0,1,0,0,0
21204,"507  ","5070036","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾀｼﾛﾁﾖｳ","岐阜県","多治見市","田代町",0,0,1,0,0,0
21204,"507  ","5070043","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾂｷﾐﾁﾖｳ","岐阜県","多治見市","月見町",0,0,1,0,0,0
21204,"507  ","5070046","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾂﾂﾞﾊﾗﾁﾖｳ","岐阜県","多治見市","廿原町",0,0,0,0,0,0
21204,"507  ","5070013","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾄｳｴｲﾁﾖｳ","岐阜県","多治見市","東栄町",0,0,1,0,0,0
21204,"507  ","5070844","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾄｳｹﾞﾝﾁﾖｳ","岐阜県","多治見市","陶元町",0,0,0,0,0,0
21204,"507  ","5070843","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾄｷﾜﾏﾁ","岐阜県","多治見市","常盤町",0,0,0,0,0,0
21204,"507  ","5070034","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾄﾖｵｶﾁﾖｳ","岐阜県","多治見市","豊岡町",0,0,1,0,0,0
21204,"507  ","5070842","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾅｶﾏﾁ","岐阜県","多治見市","中町",0,0,0,0,0,0
21204,"507  ","5070017","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾅｶﾞｾﾁﾖｳ","岐阜県","多治見市","長瀬町",0,0,0,0,0,0
21204,"507  ","5070835","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾆｼｷﾏﾁ","岐阜県","多治見市","錦町",0,0,1,0,0,0
21204,"507  ","5070051","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾆｼｻﾞｶﾁﾖｳ","岐阜県","多治見市","西坂町",0,0,1,0,0,0
21204,"507  ","5070066","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾆｼﾔﾏﾁﾖｳ","岐阜県","多治見市","西山町",0,0,1,0,0,0
21204,"507  ","5070065","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾈﾓﾄﾁﾖｳ","岐阜県","多治見市","根本町",0,0,1,0,0,0
21204,"507  ","5070038","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾊｸｻﾝﾁﾖｳ","岐阜県","多治見市","白山町",0,0,1,0,0,0
21204,"507  ","5070052","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾋｶﾘｶﾞｵｶ","岐阜県","多治見市","光ケ丘",0,0,1,0,0,0
21204,"507  ","5070801","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾋｶﾞｼﾏﾁ","岐阜県","多治見市","東町",0,0,1,0,0,0
21204,"507  ","5070019","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾋｶﾞｼﾔﾏ","岐阜県","多治見市","東山",0,0,1,0,0,0
21204,"507  ","5070848","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾋﾉﾃﾞﾏﾁ","岐阜県","多治見市","日ノ出町",0,0,1,0,0,0
21204,"507  ","5070061","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾋﾒﾁﾖｳ","岐阜県","多治見市","姫町",0,0,1,0,0,0
21204,"507  ","5070058","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾋﾗｲﾁﾖｳ","岐阜県","多治見市","平井町",0,0,1,0,0,0
21204,"507  ","5070823","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾋﾗﾉﾁﾖｳ","岐阜県","多治見市","平野町",0,0,1,0,0,0
21204,"507  ","5070833","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾋﾛｺｳｼﾞ","岐阜県","多治見市","広小路",0,0,1,0,0,0
21204,"507  ","5070047","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾌｼﾞﾐﾁﾖｳ","岐阜県","多治見市","富士見町",0,0,1,0,0,0
21204,"507  ","5070827","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾍｲﾜﾏﾁ","岐阜県","多治見市","平和町",0,0,1,0,0,0
21204,"507  ","5070028","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾍﾞﾝﾃﾝﾁﾖｳ","岐阜県","多治見市","弁天町",0,0,1,0,0,0
21204,"507  ","5070811","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾎｼｶﾞﾀﾞｲ","岐阜県","多治見市","星ケ台",0,0,1,0,0,0
21204,"507  ","5070033","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾎﾝﾏﾁ","岐阜県","多治見市","本町",0,0,1,0,0,0
21204,"507  ","5070042","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾏｴﾊﾞﾀﾁﾖｳ","岐阜県","多治見市","前畑町",0,0,1,0,0,0
21204,"507  ","5070063","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾏﾂｻｶﾁﾖｳ","岐阜県","多治見市","松坂町",0,0,1,0,0,0
21204,"507  ","5070828","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾐｶｻﾁﾖｳ","岐阜県","多治見市","三笠町",0,0,1,0,0,0
21204,"507  ","5070803","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾐｻｶﾁﾖｳ","岐阜県","多治見市","美坂町",0,0,1,0,0,0
21204,"507  ","5070021","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾐﾄﾞﾘｶﾞｵｶ","岐阜県","多治見市","緑ケ丘",0,0,0,0,0,0
21204,"507  ","5070025","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾐﾔﾏｴﾁﾖｳ","岐阜県","多治見市","宮前町",0,0,1,0,0,0
21204,"507  ","5070056","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾐﾔﾏﾁﾖｳ","岐阜県","多治見市","美山町",0,0,0,0,0,0
21204,"507  ","5070834","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾐﾕｷﾏﾁ","岐阜県","多治見市","御幸町",0,0,1,0,0,0
21204,"507  ","5070841","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾒｲｼﾞﾏﾁ","岐阜県","多治見市","明治町",0,0,1,0,0,0
21204,"507  ","5070072","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾒｲﾜﾁﾖｳ","岐阜県","多治見市","明和町",0,0,1,0,0,0
21204,"507  ","5070824","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾓﾄﾏﾁ","岐阜県","多治見市","元町",0,0,1,0,0,0
21204,"507  ","5070845","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾔﾏｼﾀﾁﾖｳ","岐阜県","多治見市","山下町",0,0,0,0,0,0
21204,"507  ","5070802","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾔﾏﾌﾞｷﾁﾖｳ","岐阜県","多治見市","山吹町",0,0,1,0,0,0
21204,"507  ","5070053","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾜｶﾏﾂﾁﾖｳ","岐阜県","多治見市","若松町",0,0,1,0,0,0
21204,"507  ","5070826","ｷﾞﾌｹﾝ","ﾀｼﾞﾐｼ","ﾜｷﾉｼﾏﾁﾖｳ","岐阜県","多治見市","脇之島町",0,0,1,0,0,0
21205,"50132","5013200","ｷﾞﾌｹﾝ","ｾｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","関市","以下に掲載がない場合",0,0,0,0,0,0
21205,"50132","5013851","ｷﾞﾌｹﾝ","ｾｷｼ","ｱｲｵｲﾁﾖｳ","岐阜県","関市","相生町",0,0,0,0,0,0
21205,"50132","5013978","ｷﾞﾌｹﾝ","ｾｷｼ","ｱｶﾌﾁ","岐阜県","関市","赤渕",0,0,0,0,0,0
21205,"50132","5013852","ｷﾞﾌｹﾝ","ｾｷｼ","ｱｶﾞﾘﾏﾁ","岐阜県","関市","上利町",0,0,0,0,0,0
21205,"50132","5013853","ｷﾞﾌｹﾝ","ｾｷｼ","ｱｻｸﾗﾁﾖｳ","岐阜県","関市","朝倉町",0,0,0,0,0,0
21205,"50132","5013829","ｷﾞﾌｹﾝ","ｾｷｼ","ｱｻﾋｶﾞｵｶ","岐阜県","関市","旭ケ丘",0,0,1,0,0,0
21205,"50132","5013808","ｷﾞﾌｹﾝ","ｾｷｼ","ｱｻｸﾗﾀﾞｲ","岐阜県","関市","安桜台",0,0,0,0,0,0
21205,"50132","5013807","ｷﾞﾌｹﾝ","ｾｷｼ","ｱｻｸﾗﾔﾏ","岐阜県","関市","安桜山",0,0,0,0,0,0
21205,"50132","5013845","ｷﾞﾌｹﾝ","ｾｷｼ","ｱﾂﾞﾏﾁﾖｳ","岐阜県","関市","吾妻町",0,0,0,0,0,0
21205,"50132","5013264","ｷﾞﾌｹﾝ","ｾｷｼ","ｲｹｼﾞﾘ","岐阜県","関市","池尻",0,0,0,0,0,0
21205,"50132","5013247","ｷﾞﾌｹﾝ","ｾｷｼ","ｲｹﾀﾞﾁﾖｳ","岐阜県","関市","池田町",0,0,0,0,0,0
21205,"50132","5013966","ｷﾞﾌｹﾝ","ｾｷｼ","ｲｼｷﾁﾖｳ","岐阜県","関市","居敷町",0,0,0,0,0,0
21205,"50132","5013841","ｷﾞﾌｹﾝ","ｾｷｼ","ｲｾﾏﾁ","岐阜県","関市","伊勢町",0,0,0,0,0,0
21205,"50129","5012901","ｷﾞﾌｹﾝ","ｾｷｼ","ｲﾀﾄﾞﾘ","岐阜県","関市","板取",0,0,0,0,0,0
21205,"50132","5013822","ｷﾞﾌｹﾝ","ｾｷｼ","ｲﾁﾋﾗｶﾞ","岐阜県","関市","市平賀",0,0,0,0,0,0
21205,"50132","5013979","ｷﾞﾌｹﾝ","ｾｷｼ","ｲﾂﾎﾟﾝｷﾞﾁﾖｳ","岐阜県","関市","一本木町",0,0,0,0,0,0
21205,"50132","5013932","ｷﾞﾌｹﾝ","ｾｷｼ","ｲﾅｸﾞﾁ","岐阜県","関市","稲口",0,0,0,0,0,0
21205,"50132","5013913","ｷﾞﾌｹﾝ","ｾｷｼ","ｲﾅｺﾞﾁﾖｳ","岐阜県","関市","稲河町",0,0,0,0,0,0
21205,"50132","5013914","ｷﾞﾌｹﾝ","ｾｷｼ","ｲﾓｼﾞﾔ","岐阜県","関市","鋳物師屋",0,0,1,0,0,0
21205,"50132","5013855","ｷﾞﾌｹﾝ","ｾｷｼ","ｲﾛﾊﾁﾖｳ","岐阜県","関市","いろは町",0,0,0,0,0,0
21205,"50132","5013951","ｷﾞﾌｹﾝ","ｾｷｼ","ｳｴﾉ","岐阜県","関市","植野",0,0,0,0,0,0
21205,"50132","5013974","ｷﾞﾌｹﾝ","ｾｷｼ","ｳﾒｶﾞｴﾁﾖｳ","岐阜県","関市","梅ケ枝町",0,0,0,0,0,0
21205,"50132","5013804","ｷﾞﾌｹﾝ","ｾｷｼ","ｴﾝﾎﾞﾄﾞｵﾘ","岐阜県","関市","円保通",0,0,1,0,0,0
21205,"50132","5013922","ｷﾞﾌｹﾝ","ｾｷｼ","ｵｵｽｷﾞ","岐阜県","関市","大杉",0,0,0,0,0,0
21205,"50132","5013801","ｷﾞﾌｹﾝ","ｾｷｼ","ｵｵﾂﾎﾞ","岐阜県","関市","大坪",0,0,0,0,0,0
21205,"50132","5013265","ｷﾞﾌｹﾝ","ｾｷｼ","ｵｾﾞ","岐阜県","関市","小瀬",0,0,0,0,0,0
21205,"50132","5013266","ｷﾞﾌｹﾝ","ｾｷｼ","ｵｾﾞﾐﾅﾐ","岐阜県","関市","小瀬南",0,0,1,0,0,0
21205,"50132","5013201","ｷﾞﾌｹﾝ","ｾｷｼ","ｵﾉ","岐阜県","関市","小野",0,0,0,0,0,0
21205,"50132","5013941","ｷﾞﾌｹﾝ","ｾｷｼ","ｵﾔﾅ","岐阜県","関市","小屋名",0,0,0,0,0,0
21205,"50132","5013214","ｷﾞﾌｹﾝ","ｾｷｼ","ｶｼｱｹﾞﾁﾖｳ","岐阜県","関市","貸上町",0,0,0,0,0,0
21205,"50132","5013871","ｷﾞﾌｹﾝ","ｾｷｼ","ｶｼﾞﾁﾖｳ","岐阜県","関市","鍛冶町",0,0,0,0,0,0
21205,"50132","5013865","ｷﾞﾌｹﾝ","ｾｷｼ","ｶｽｶﾞﾁﾖｳ","岐阜県","関市","春日町",0,0,1,0,0,0
21205,"50132","5013963","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾀｸﾗﾁﾖｳ","岐阜県","関市","片倉町",0,0,0,0,0,0
21205,"50132","5013872","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾅﾔﾁﾖｳ","岐阜県","関市","金屋町",0,0,0,0,0,0
21205,"50132","5013862","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾈﾅｶﾞﾁﾖｳ","岐阜県","関市","兼永町",0,0,0,0,0,0
21205,"50132","5013204","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾐｵｵﾉ","岐阜県","関市","上大野",0,0,0,0,0,0
21205,"50132","5013947","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾐｼﾛｶﾈ","岐阜県","関市","上白金",0,0,0,0,0,0
21205,"50132","5013203","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾐﾉ","岐阜県","関市","神野",0,0,0,0,0,0
21205,"50136","5013601","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾐﾉﾎ","岐阜県","関市","上之保",0,0,0,0,0,0
21205,"50132","5013877","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾜｲﾁﾖｳ","岐阜県","関市","河合町",0,0,0,0,0,0
21205,"50132","5013235","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾜﾏﾁﾖｳ","岐阜県","関市","川間町",0,0,0,0,0,0
21205,"50132","5013835","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾝﾉﾝﾏｴ","岐阜県","関市","観音前",0,0,0,0,0,0
21205,"50132","5013806","ｷﾞﾌｹﾝ","ｾｷｼ","ｶﾝﾉﾝﾔﾏ","岐阜県","関市","観音山",0,0,0,0,0,0
21205,"50132","5013917","ｷﾞﾌｹﾝ","ｾｷｼ","ｷﾀﾃﾝｼﾞﾝ","岐阜県","関市","北天神",0,0,1,0,0,0
21205,"50132","5013245","ｷﾞﾌｹﾝ","ｾｷｼ","ｷﾀﾌｸﾉﾁﾖｳ","岐阜県","関市","北福野町",0,0,1,0,0,0
21205,"50132","5013843","ｷﾞﾌｹﾝ","ｾｷｼ","ｷﾂﾀﾏﾁ","岐阜県","関市","吉田町",0,0,0,0,0,0
21205,"50132","5013876","ｷﾞﾌｹﾝ","ｾｷｼ","ｷﾌﾞﾈﾁﾖｳ","岐阜県","関市","貴船町",0,0,0,0,0,0
21205,"50132","5013942","ｷﾞﾌｹﾝ","ｾｷｼ","ｷﾎﾞｳｶﾞｵｶ","岐阜県","関市","希望ケ丘",0,0,0,0,0,0
21205,"50132","5013934","ｷﾞﾌｹﾝ","ｾｷｼ","ｷﾘﾔﾀﾞｲ","岐阜県","関市","桐谷台",0,0,1,0,0,0
21205,"50132","5013936","ｷﾞﾌｹﾝ","ｾｷｼ","ｸﾗﾁ","岐阜県","関市","倉知",0,0,0,0,0,0
21205,"50132","5013207","ｷﾞﾌｹﾝ","ｾｷｼ","ｸﾛﾔ","岐阜県","関市","黒屋",0,0,0,0,0,0
21205,"50132","5013927","ｷﾞﾌｹﾝ","ｾｷｼ","ｺｳﾖｳﾀﾞｲ","岐阜県","関市","向陽台",0,0,0,0,0,0
21205,"50132","5013908","ｷﾞﾌｹﾝ","ｾｷｼ","ｺﾄﾌﾞｷﾁﾖｳ","岐阜県","関市","寿町",0,0,1,0,0,0
21205,"50132","5013926","ｷﾞﾌｹﾝ","ｾｷｼ","ｺﾊﾞｻﾏ","岐阜県","関市","小迫間",0,0,0,0,0,0
21205,"50132","5013861","ｷﾞﾌｹﾝ","ｾｷｼ","ｺﾔﾅｷﾞﾁﾖｳ","岐阜県","関市","小柳町",0,0,0,0,0,0
21205,"50132","5013241","ｷﾞﾌｹﾝ","ｾｷｼ","ｻｲｾﾝﾎﾞｳ","岐阜県","関市","西仙房",0,0,0,0,0,0
21205,"50132","5013253","ｷﾞﾌｹﾝ","ｾｷｼ","ｻｶｴﾏﾁ","岐阜県","関市","栄町",0,0,1,0,0,0
21205,"50132","5013888","ｷﾞﾌｹﾝ","ｾｷｼ","ｻｶｼﾀﾁﾖｳ","岐阜県","関市","坂下町",0,0,0,0,0,0
21205,"50132","5013903","ｷﾞﾌｹﾝ","ｾｷｼ","ｻｸﾗｶﾞｵｶ","岐阜県","関市","桜ケ丘",0,0,1,0,0,0
21205,"50132","5013856","ｷﾞﾌｹﾝ","ｾｷｼ","ｻｸﾗｷﾞﾁﾖｳ","岐阜県","関市","桜木町",0,0,0,0,0,0
21205,"50132","5013931","ｷﾞﾌｹﾝ","ｾｷｼ","ｻｸﾗﾀﾞｲ","岐阜県","関市","桜台",0,0,1,0,0,0
21205,"50132","5013232","ｷﾞﾌｹﾝ","ｾｷｼ","ｻｸﾗﾎﾝﾏﾁ","岐阜県","関市","桜本町",0,0,1,0,0,0
21205,"50132","5013252","ｷﾞﾌｹﾝ","ｾｷｼ","ｻﾝﾉｳﾄﾞｵﾘ","岐阜県","関市","山王通",0,0,1,0,0,0
21205,"50132","5013251","ｷﾞﾌｹﾝ","ｾｷｼ","ｻﾝﾉｳﾄﾞｵﾘﾆｼ","岐阜県","関市","山王通西",0,0,0,0,0,0
21205,"50132","5013935","ｷﾞﾌｹﾝ","ｾｷｼ","ｼｷﾉﾀﾞｲ","岐阜県","関市","四季ノ台",0,0,0,0,0,0
21205,"50132","5013878","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾞﾂｹﾝﾁﾖｳ","岐阜県","関市","十軒町",0,0,0,0,0,0
21205,"50132","5013205","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾂﾉ","岐阜県","関市","志津野",0,0,0,0,0,0
21205,"50132","5013972","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾞﾅｲﾁﾖｳ","岐阜県","関市","寺内町",0,0,0,0,0,0
21205,"50132","5013977","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾐｽﾞﾁﾖｳ","岐阜県","関市","清水町",0,0,0,0,0,0
21205,"50132","5013217","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾓｳﾁ","岐阜県","関市","下有知",0,0,0,0,0,0
21205,"50132","5013955","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾓｼﾛｶﾈ","岐阜県","関市","下白金",0,0,0,0,0,0
21205,"50135","5013521","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾓﾉﾎ","岐阜県","関市","下之保",0,0,0,0,0,0
21205,"50132","5013259","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾞﾕｳｻﾝﾂﾞｶｷﾀ","岐阜県","関市","十三塚北",0,0,0,0,0,0
21205,"50132","5013250","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾞﾕｳｻﾝﾂﾞｶﾁﾖｳ","岐阜県","関市","十三塚町",0,0,0,0,0,0
21205,"50132","5013258","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾞﾕｳｻﾝﾂﾞｶﾐﾅﾐ","岐阜県","関市","十三塚南",0,0,0,0,0,0
21205,"50132","5013965","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾞﾕｳﾛｸｾﾝ","岐阜県","関市","十六所",0,0,0,0,0,0
21205,"50132","5013868","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾗｶﾜﾁﾖｳ","岐阜県","関市","白川町",0,0,0,0,0,0
21205,"50132","5013257","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾝﾃﾞﾝ","岐阜県","関市","新田",0,0,0,0,0,0
21205,"50132","5013923","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾝﾊｻﾏ","岐阜県","関市","新迫間",0,0,0,0,0,0
21205,"50132","5013909","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾝﾎﾞﾘﾁﾖｳ","岐阜県","関市","新堀町",0,0,0,0,0,0
21205,"50132","5013847","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾝﾏﾁ","岐阜県","関市","新町",0,0,0,0,0,0
21205,"50132","5013905","ｷﾞﾌｹﾝ","ｾｷｼ","ｼﾝﾒｲﾁﾖｳ","岐阜県","関市","神明町",0,0,1,0,0,0
21205,"50132","5013848","ｷﾞﾌｹﾝ","ｾｷｼ","ｽｴﾋﾛﾁﾖｳ","岐阜県","関市","末広町",0,0,0,0,0,0
21205,"50132","5013846","ｷﾞﾌｹﾝ","ｾｷｼ","ｽﾐﾖｼﾁﾖｳ","岐阜県","関市","住吉町",0,0,0,0,0,0
21205,"50132","5013961","ｷﾞﾌｹﾝ","ｾｷｼ","ｾｲｿﾞｳｼﾞ","岐阜県","関市","清蔵寺",0,0,0,0,0,0
21205,"50132","5013826","ｷﾞﾌｹﾝ","ｾｷｼ","ｾｷｸﾞﾁﾁﾖｳ","岐阜県","関市","関口町",0,0,1,0,0,0
21205,"50132","5013211","ｷﾞﾌｹﾝ","ｾｷｼ","ｾｷﾉｳｴ","岐阜県","関市","関ノ上",0,0,1,0,0,0
21205,"50132","5013866","ｷﾞﾌｹﾝ","ｾｷｼ","ｾﾝﾈﾝﾁﾖｳ","岐阜県","関市","千年町",0,0,1,0,0,0
21205,"50132","5013954","ｷﾞﾌｹﾝ","ｾｷｼ","ｾﾝﾋﾞｷ","岐阜県","関市","千疋",0,0,0,0,0,0
21205,"50132","5013953","ｷﾞﾌｹﾝ","ｾｷｼ","ｾﾝﾋﾞｷｷﾀ","岐阜県","関市","千疋北",0,0,1,0,0,0
21205,"50132","5013957","ｷﾞﾌｹﾝ","ｾｷｼ","ｿﾊﾞｼﾏ","岐阜県","関市","側島",0,0,0,0,0,0
21205,"50132","5013952","ｷﾞﾌｹﾝ","ｾｷｼ","ﾀｲﾍｲﾀﾞｲ","岐阜県","関市","大平台",0,0,0,0,0,0
21205,"50132","5013833","ｷﾞﾌｹﾝ","ｾｷｼ","ﾀｲﾍｲﾁﾖｳ","岐阜県","関市","大平町",0,0,1,0,0,0
21205,"50132","5013834","ｷﾞﾌｹﾝ","ｾｷｼ","ﾀﾞｲﾓﾝﾁﾖｳ","岐阜県","関市","大門町",0,0,1,0,0,0
21205,"50132","5013964","ｷﾞﾌｹﾝ","ｾｷｼ","ﾀｶﾗﾔﾏﾁﾖｳ","岐阜県","関市","宝山町",0,0,0,0,0,0
21205,"50132","5013223","ｷﾞﾌｹﾝ","ｾｷｼ","ﾀﾃｷﾘﾐﾅﾐ","岐阜県","関市","竪切南",0,0,0,0,0,0
21205,"50132","5013228","ｷﾞﾌｹﾝ","ｾｷｼ","ﾀﾃｷﾘｷﾀ","岐阜県","関市","竪切北",0,0,0,0,0,0
21205,"50132","5013255","ｷﾞﾌｹﾝ","ｾｷｼ","ﾀﾞﾝｼﾀ","岐阜県","関市","段下",0,0,0,0,0,0
21205,"50132","5013968","ｷﾞﾌｹﾝ","ｾｷｼ","ﾁｶﾗﾔﾏ","岐阜県","関市","力山",0,0,0,0,0,0
21205,"50132","5013854","ｷﾞﾌｹﾝ","ｾｷｼ","ﾂｷﾐﾁﾖｳ","岐阜県","関市","月見町",0,0,0,0,0,0
21205,"50132","5013236","ｷﾞﾌｹﾝ","ｾｷｼ","ﾂｼﾞｲﾄﾞﾁﾖｳ","岐阜県","関市","辻井戸町",0,0,0,0,0,0
21205,"50132","5013946","ｷﾞﾌｹﾝ","ｾｷｼ","ﾂﾎﾞｶﾜﾀﾞｲ","岐阜県","関市","津保川台",0,0,1,0,0,0
21205,"50132","5013842","ｷﾞﾌｹﾝ","ｾｷｼ","ﾃﾞｷﾏﾁ","岐阜県","関市","出来町",0,0,0,0,0,0
21205,"50132","5013212","ｷﾞﾌｹﾝ","ｾｷｼ","ﾃﾗﾀﾞ","岐阜県","関市","寺田",0,0,1,0,0,0
21205,"50132","5013915","ｷﾞﾌｹﾝ","ｾｷｼ","ﾃﾝﾄｸﾁﾖｳ","岐阜県","関市","天徳町",0,0,1,0,0,0
21205,"50132","5013824","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄｳｼﾝﾁﾖｳ","岐阜県","関市","東新町",0,0,1,0,0,0
21205,"50132","5013206","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄｳﾉﾎﾗ","岐阜県","関市","塔ノ洞",0,0,0,0,0,0
21205,"50132","5013867","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄｷﾜﾁﾖｳ","岐阜県","関市","常盤町",0,0,0,0,0,0
21205,"50132","5013887","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄｹﾞﾂﾁﾖｳ","岐阜県","関市","吐月町",0,0,0,0,0,0
21205,"50132","5013958","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄﾀﾞ","岐阜県","関市","戸田",0,0,0,0,0,0
21205,"50135","5013501","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄﾐﾉﾎ","岐阜県","関市","富之保",0,0,0,0,0,0
21205,"50132","5013863","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄﾐﾓﾄﾁﾖｳ","岐阜県","関市","富本町",0,0,0,0,0,0
21205,"50132","5013916","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄﾖｵｶﾁﾖｳ","岐阜県","関市","豊岡町",0,0,1,0,0,0
21205,"50132","5013975","ｷﾞﾌｹﾝ","ｾｷｼ","ﾄﾖｶﾜﾁﾖｳ","岐阜県","関市","豊川町",0,0,0,0,0,0
21205,"50135","5013511","ｷﾞﾌｹﾝ","ｾｷｼ","ﾅｶﾉﾎ","岐阜県","関市","中之保",0,0,0,0,0,0
21205,"50132","5013243","ｷﾞﾌｹﾝ","ｾｷｼ","ﾅｶﾌｸﾉﾁﾖｳ","岐阜県","関市","中福野町",0,0,0,0,0,0
21205,"50132","5013817","ｷﾞﾌｹﾝ","ｾｷｼ","ﾅｶﾏﾁ","岐阜県","関市","仲町",0,0,0,0,0,0
21205,"50132","5013839","ｷﾞﾌｹﾝ","ｾｷｼ","ﾅｶﾞｽﾞﾐﾁﾖｳ","岐阜県","関市","長住町",0,0,0,0,0,0
21205,"50132","5013828","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼｱｻﾋｶﾞｵｶ","岐阜県","関市","西旭ケ丘",0,0,0,0,0,0
21205,"50132","5013967","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼｲｼｷ","岐阜県","関市","西居敷",0,0,0,0,0,0
21205,"50132","5013906","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼｶｹﾉｼﾀ","岐阜県","関市","西欠ノ下",0,0,0,0,0,0
21205,"50132","5013221","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼｶｼｱｹﾞ","岐阜県","関市","西貸上",0,0,0,0,0,0
21205,"50132","5013202","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼｶﾐﾉ","岐阜県","関市","西神野",0,0,0,0,0,0
21205,"50132","5013233","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼｷﾄﾞﾁﾖｳ","岐阜県","関市","西木戸町",0,0,0,0,0,0
21205,"50132","5013215","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼｻｶｲﾏﾂﾁﾖｳ","岐阜県","関市","西境松町",0,0,0,0,0,0
21205,"50132","5013928","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼﾀﾜﾗ","岐阜県","関市","西田原",0,0,0,0,0,0
21205,"50132","5013882","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼﾋﾖｼﾁﾖｳ","岐阜県","関市","西日吉町",0,0,0,0,0,0
21205,"50132","5013244","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼﾌｸﾉﾁﾖｳ","岐阜県","関市","西福野町",0,0,1,0,0,0
21205,"50132","5013803","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼﾎﾝｺﾞｳﾄﾞｵﾘ","岐阜県","関市","西本郷通",0,0,1,0,0,0
21205,"50132","5013819","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼﾏﾁ","岐阜県","関市","西町",0,0,0,0,0,0
21205,"50132","5013837","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼﾓﾝｾﾞﾝﾁﾖｳ","岐阜県","関市","西門前町",0,0,0,0,0,0
21205,"50132","5013943","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼﾞｶﾞｵｶﾐﾅﾐ","岐阜県","関市","虹ケ丘南",0,0,0,0,0,0
21205,"50132","5013945","ｷﾞﾌｹﾝ","ｾｷｼ","ﾆｼﾞｶﾞｵｶｷﾀ","岐阜県","関市","虹ケ丘北",0,0,0,0,0,0
21205,"50132","5013219","ｷﾞﾌｹﾝ","ｾｷｼ","ﾉｿﾞﾐｶﾞｵｶ","岐阜県","関市","のぞみケ丘",0,0,0,0,0,0
21205,"50132","5013976","ｷﾞﾌｹﾝ","ｾｷｼ","ﾊﾞｲﾘﾕｳｼﾞﾔﾏ","岐阜県","関市","梅竜寺山",0,0,0,0,0,0
21205,"50132","5013924","ｷﾞﾌｹﾝ","ｾｷｼ","ﾊｻﾏ","岐阜県","関市","迫間",0,0,0,0,0,0
21205,"50132","5013925","ｷﾞﾌｹﾝ","ｾｷｼ","ﾊｻﾏﾀﾞｲ","岐阜県","関市","迫間台",0,0,1,0,0,0
21205,"50132","5013831","ｷﾞﾌｹﾝ","ｾｷｼ","ﾊｾﾃﾞﾗﾁﾖｳ","岐阜県","関市","長谷寺町",0,0,0,0,0,0
21205,"50132","5013832","ｷﾞﾌｹﾝ","ｾｷｼ","ﾊﾅｿﾞﾉﾁﾖｳ","岐阜県","関市","花園町",0,0,0,0,0,0
21205,"50132","5013256","ｷﾞﾌｹﾝ","ｾｷｼ","ﾊﾊﾞ","岐阜県","関市","巾",0,0,1,0,0,0
21205,"50132","5013969","ｷﾞﾌｹﾝ","ｾｷｼ","ﾊﾞﾊﾞﾀﾞｼ","岐阜県","関市","馬場出",0,0,0,0,0,0
21205,"50132","5013901","ｷﾞﾌｹﾝ","ｾｷｼ","ﾊﾙｻﾄﾁﾖｳ","岐阜県","関市","春里町",0,0,1,0,0,0
21205,"50132","5013213","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼｶｼｱｹﾞ","岐阜県","関市","東貸上",0,0,0,0,0,0
21205,"50132","5013231","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼｻｸﾗﾏﾁ","岐阜県","関市","東桜町",0,0,0,0,0,0
21205,"50132","5013218","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼｼﾏ","岐阜県","関市","東志摩",0,0,0,0,0,0
21205,"50132","5013224","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼｾﾝﾎﾞｳ","岐阜県","関市","東仙房",0,0,0,0,0,0
21205,"50132","5013921","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾀﾜﾗ","岐阜県","関市","東田原",0,0,0,0,0,0
21205,"50132","5013823","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾃﾞﾁﾖｳ","岐阜県","関市","東出町",0,0,0,0,0,0
21205,"50132","5013813","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾉﾏﾁ","岐阜県","関市","東野町",0,0,0,0,0,0
21205,"50132","5013883","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾋﾖｼﾁﾖｳ","岐阜県","関市","東日吉町",0,0,0,0,0,0
21205,"50132","5013242","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾌｸﾉﾁﾖｳ","岐阜県","関市","東福野町",0,0,0,0,0,0
21205,"50132","5013812","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾎﾝｺﾞｳ","岐阜県","関市","東本郷",0,0,0,0,0,0
21205,"50132","5013811","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾎﾝｺﾞｳﾄﾞｵﾘ","岐阜県","関市","東本郷通",0,0,1,0,0,0
21205,"50132","5013815","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾏﾁ","岐阜県","関市","東町",0,0,1,0,0,0
21205,"50132","5013838","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾓﾝｾﾞﾝﾁﾖｳ","岐阜県","関市","東門前町",0,0,0,0,0,0
21205,"50132","5013814","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋｶﾞｼﾔﾏ","岐阜県","関市","東山",0,0,1,0,0,0
21205,"50132","5013911","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋﾀﾞｾ","岐阜県","関市","肥田瀬",0,0,0,0,0,0
21205,"50132","5013973","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋﾄﾂﾔﾏﾁﾖｳ","岐阜県","関市","一ツ山町",0,0,0,0,0,0
21205,"50132","5013873","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋﾉﾃﾞﾏﾁ","岐阜県","関市","日ノ出町",0,0,1,0,0,0
21205,"50132","5013821","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋﾗｶﾞﾁﾖｳ","岐阜県","関市","平賀町",0,0,1,0,0,0
21205,"50132","5013263","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋﾛﾐ","岐阜県","関市","広見",0,0,0,0,0,0
21205,"50132","5013261","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋﾛﾐｷﾀﾏﾁ","岐阜県","関市","広見北町",0,0,0,0,0,0
21205,"50132","5013262","ｷﾞﾌｹﾝ","ｾｷｼ","ﾋﾛﾐﾋｶﾞｼﾏﾁ","岐阜県","関市","広見東町",0,0,0,0,0,0
21205,"50132","5013971","ｷﾞﾌｹﾝ","ｾｷｼ","ﾌﾙﾔｼｷﾁﾖｳ","岐阜県","関市","古屋敷町",0,0,0,0,0,0
21205,"50132","5013919","ｷﾞﾌｹﾝ","ｾｷｼ","ﾍｲｾｲﾄﾞｵﾘ","岐阜県","関市","平成通",0,0,1,0,0,0
21205,"50132","5013874","ｷﾞﾌｹﾝ","ｾｷｼ","ﾍｲﾜﾄﾞｵﾘ","岐阜県","関市","平和通",0,0,1,0,0,0
21205,"50132","5013956","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎｳﾐﾖｳ","岐阜県","関市","保明",0,0,0,0,0,0
21205,"50132","5013227","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎｸｾﾝﾎﾞｳ","岐阜県","関市","北仙房",0,0,0,0,0,0
21205,"50132","5013267","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎｼｶﾞｵｶ","岐阜県","関市","星ケ丘",0,0,0,0,0,0
21205,"50128","5012807","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｱﾍﾞ","岐阜県","関市","洞戸阿部",0,0,0,0,0,0
21205,"50128","5012812","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｲﾁﾊﾞ","岐阜県","関市","洞戸市場",0,0,0,0,0,0
21205,"50128","5012816","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｵｵﾉ","岐阜県","関市","洞戸大野",0,0,0,0,0,0
21205,"50128","5012805","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｵｸﾞﾗ","岐阜県","関市","洞戸尾倉",0,0,0,0,0,0
21205,"50128","5012809","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｵｾﾞﾐ","岐阜県","関市","洞戸小瀬見",0,0,0,0,0,0
21205,"50128","5012811","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｶﾀ","岐阜県","関市","洞戸片",0,0,0,0,0,0
21205,"50128","5012801","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｸﾘﾊﾗ","岐阜県","関市","洞戸栗原",0,0,0,0,0,0
21205,"50128","5012815","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｸﾛﾀﾞﾆ","岐阜県","関市","洞戸黒谷",0,0,0,0,0,0
21205,"50128","5012806","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｺｳｶ","岐阜県","関市","洞戸高賀",0,0,0,0,0,0
21205,"50128","5012808","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｺｳﾐ","岐阜県","関市","洞戸高見",0,0,0,0,0,0
21205,"50128","5012817","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｺｻｶ","岐阜県","関市","洞戸小坂",0,0,0,0,0,0
21205,"50128","5012814","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞｽｶﾞﾀﾞﾆ","岐阜県","関市","洞戸菅谷",0,0,0,0,0,0
21205,"50128","5012802","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞﾂｳｹﾞﾝｼﾞ","岐阜県","関市","洞戸通元寺",0,0,0,0,0,0
21205,"50128","5012803","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾗﾄﾞﾋｾ","岐阜県","関市","洞戸飛瀬",0,0,0,0,0,0
21205,"50132","5013805","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾝｺﾞｳﾁﾖｳ","岐阜県","関市","本郷町",0,0,0,0,0,0
21205,"50132","5013886","ｷﾞﾌｹﾝ","ｾｷｼ","ﾎﾝﾏﾁ","岐阜県","関市","本町",0,0,1,0,0,0
21205,"50132","5013864","ｷﾞﾌｹﾝ","ｾｷｼ","ﾏｴﾁﾖｳ","岐阜県","関市","前町",0,0,0,0,0,0
21205,"50132","5013937","ｷﾞﾌｹﾝ","ｾｷｼ","ﾏｴﾔﾏﾁﾖｳ","岐阜県","関市","前山町",0,0,0,0,0,0
21205,"50132","5013884","ｷﾞﾌｹﾝ","ｾｷｼ","ﾏｺﾞﾛｸﾁﾖｳ","岐阜県","関市","孫六町",0,0,0,0,0,0
21205,"50132","5013216","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐｽﾞﾉﾜﾁﾖｳ","岐阜県","関市","水ノ輪町",0,0,0,0,0,0
21205,"50132","5013836","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐｿﾉﾁﾖｳ","岐阜県","関市","美園町",0,0,0,0,0,0
21205,"50132","5013246","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾄﾞﾘｶﾞｵｶ","岐阜県","関市","緑ケ丘",0,0,1,0,0,0
21205,"50132","5013237","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾄﾞﾘﾏﾁ","岐阜県","関市","緑町",0,0,1,0,0,0
21205,"50132","5013222","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾅﾐｶｼｱｹﾞﾁﾖｳ","岐阜県","関市","南貸上",0,0,0,0,0,0
21205,"50132","5013857","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾅﾐｶｽｶﾞﾁﾖｳ","岐阜県","関市","南春日町",0,0,0,0,0,0
21205,"50132","5013225","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾅﾐｾﾝﾎﾞｳ","岐阜県","関市","南仙房",0,0,0,0,0,0
21205,"50132","5013918","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾅﾐﾃﾝｼﾞﾝ","岐阜県","関市","南天神",0,0,1,0,0,0
21205,"50132","5013825","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾅﾐﾃﾞ","岐阜県","関市","南出",0,0,0,0,0,0
21205,"50132","5013907","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾅﾐﾏﾁ","岐阜県","関市","南町",0,0,1,0,0,0
21205,"50132","5013912","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾔｶﾞﾜﾁﾖｳ","岐阜県","関市","宮河町",0,0,1,0,0,0
21205,"50132","5013827","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾔｼﾞﾁﾖｳ","岐阜県","関市","宮地町",0,0,1,0,0,0
21205,"50132","5013844","ｷﾞﾌｹﾝ","ｾｷｼ","ﾐﾜﾁﾖｳ","岐阜県","関市","美和町",0,0,0,0,0,0
21205,"50132","5013226","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｶｲｻｲｾﾝﾎﾞｳ","岐阜県","関市","向西仙房",0,0,0,0,0,0
21205,"50126","5012605","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｹﾞｶﾞﾜﾁﾖｳｱﾄﾍﾞ","岐阜県","関市","武芸川町跡部",0,0,0,0,0,0
21205,"50126","5012607","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｹﾞｶﾞﾜﾁﾖｳｳﾀﾞｲﾝ","岐阜県","関市","武芸川町宇多院",0,0,0,0,0,0
21205,"50126","5012602","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｹﾞｶﾞﾜﾁﾖｳｵｼﾞﾉ","岐阜県","関市","武芸川町小知野",0,0,0,0,0,0
21205,"50126","5012604","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｹﾞｶﾞﾜﾁﾖｳﾀｶﾉ","岐阜県","関市","武芸川町高野",0,0,0,0,0,0
21205,"50126","5012601","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｹﾞｶﾞﾜﾁﾖｳﾀﾆｸﾞﾁ","岐阜県","関市","武芸川町谷口",0,0,0,0,0,0
21205,"50126","5012603","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｹﾞｶﾞﾜﾁﾖｳﾊﾁﾏﾝ","岐阜県","関市","武芸川町八幡",0,0,0,0,0,0
21205,"50126","5012606","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｹﾞｶﾞﾜﾁﾖｳﾋﾗ","岐阜県","関市","武芸川町平",0,0,0,0,0,0
21205,"50132","5013933","ｷﾞﾌｹﾝ","ｾｷｼ","ﾑｺｳﾔﾏﾁﾖｳ","岐阜県","関市","向山町",0,0,1,0,0,0
21205,"50132","5013904","ｷﾞﾌｹﾝ","ｾｷｼ","ﾒｲｾｲﾁﾖｳ","岐阜県","関市","明生町",0,0,1,0,0,0
21205,"50132","5013881","ｷﾞﾌｹﾝ","ｾｷｼ","ﾓﾄｼｹﾞﾁﾖｳ","岐阜県","関市","元重町",0,0,0,0,0,0
21205,"50132","5013875","ｷﾞﾌｹﾝ","ｾｷｼ","ﾓﾘﾆｼﾁﾖｳ","岐阜県","関市","森西町",0,0,0,0,0,0
21205,"50132","5013962","ｷﾞﾌｹﾝ","ｾｷｼ","ﾔﾅｷﾞﾏﾁ","岐阜県","関市","柳町",0,0,0,0,0,0
21205,"50132","5013944","ｷﾞﾌｹﾝ","ｾｷｼ","ﾔﾏﾀﾞ","岐阜県","関市","山田",0,0,0,0,0,0
21205,"50132","5013885","ｷﾞﾌｹﾝ","ｾｷｼ","ﾔﾏﾉﾃ","岐阜県","関市","山ノ手",0,0,1,0,0,0
21205,"50132","5013902","ｷﾞﾌｹﾝ","ｾｷｼ","ﾔﾖｲﾁﾖｳ","岐阜県","関市","弥生町",0,0,1,0,0,0
21205,"50132","5013254","ｷﾞﾌｹﾝ","ｾｷｼ","ﾕｳﾋｶﾞｵｶ","岐阜県","関市","雄飛ケ丘",0,0,0,0,0,0
21205,"50132","5013816","ｷﾞﾌｹﾝ","ｾｷｼ","ﾖｼﾉﾏﾁ","岐阜県","関市","吉野町",0,0,0,0,0,0
21205,"50132","5013818","ｷﾞﾌｹﾝ","ｾｷｼ","ﾖｼﾓﾄﾁﾖｳ","岐阜県","関市","吉本町",0,0,0,0,0,0
21205,"50132","5013802","ｷﾞﾌｹﾝ","ｾｷｼ","ﾜｶｸｻﾄﾞｵﾘ","岐阜県","関市","若草通",0,0,1,0,0,0
21205,"50132","5013234","ｷﾞﾌｹﾝ","ｾｷｼ","ﾜｶﾐﾔﾁﾖｳ","岐阜県","関市","若宮町",0,0,0,0,0,0
21206,"508  ","5080000","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","中津川市","以下に掲載がない場合",0,0,0,0,0,0
21206,"508  ","5080002","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｱｷﾞ(7637-7985)","岐阜県","中津川市","阿木（７６３７～７９８５）",1,0,0,1,0,0
21206,"50973","5097321","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｱｷﾞ(ｿﾉﾀ)","岐阜県","中津川市","阿木（その他）",1,0,0,0,0,0
21206,"508  ","5080002","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｱｷﾞｶｵﾚ","岐阜県","中津川市","阿木川上",1,0,0,1,0,0
21206,"50973","5097322","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｲｲﾇﾏ","岐阜県","中津川市","飯沼",0,0,0,0,0,0
21206,"50992","5099231","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｳｴﾉ","岐阜県","中津川市","上野",0,0,0,0,0,0
21206,"508  ","5080037","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｴﾋﾞｽﾁﾖｳ","岐阜県","中津川市","えびす町",0,0,0,0,0,0
21206,"508  ","5080033","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｵｵﾀﾏﾁ","岐阜県","中津川市","太田町",0,0,1,0,0,0
21206,"508  ","5080023","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｵｶﾞﾜﾁﾖｳ","岐阜県","中津川市","小川町",0,0,0,0,0,0
21206,"508  ","5080006","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｵﾁｱｲ","岐阜県","中津川市","落合",0,0,0,0,0,0
21206,"50804","5080421","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｶｼﾓ","岐阜県","中津川市","加子母",0,0,0,0,0,0
21206,"508  ","5080045","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｶﾔﾉｷﾁﾖｳ","岐阜県","中津川市","かやの木町",0,0,0,0,0,0
21206,"50992","5099201","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｶﾜｳｴ","岐阜県","中津川市","川上",0,0,0,0,0,0
21206,"508  ","5080022","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｷﾀﾉﾁﾖｳ","岐阜県","中津川市","北野町",0,0,0,0,0,0
21206,"508  ","5080011","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｺﾏﾝﾊﾞ","岐阜県","中津川市","駒場",0,0,0,0,0,0
21206,"508  ","5080014","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｺﾏﾝﾊﾞﾁﾖｳ","岐阜県","中津川市","駒場町",0,0,0,0,0,0
21206,"508  ","5080032","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｻｶｴﾏﾁ","岐阜県","中津川市","栄町",0,0,0,0,0,0
21206,"50992","5099232","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｻｶｼﾀ","岐阜県","中津川市","坂下",0,0,0,0,0,0
21206,"50802","5080202","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｼﾓﾉ","岐阜県","中津川市","下野",0,0,0,0,0,0
21206,"508  ","5080044","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｼﾖｳﾜﾏﾁ","岐阜県","中津川市","昭和町",0,0,0,0,0,0
21206,"508  ","5080038","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｼﾝﾏﾁ","岐阜県","中津川市","新町",0,0,0,0,0,0
21206,"50801","5080111","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｾﾄ","岐阜県","中津川市","瀬戸",0,0,0,0,0,0
21206,"50991","5099131","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ｾﾝﾀﾞﾝﾊﾞﾔｼ","岐阜県","中津川市","千旦林",0,0,0,0,0,0
21206,"50802","5080204","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾀｶﾔﾏ","岐阜県","中津川市","高山",0,0,0,0,0,0
21206,"50802","5080201","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾀｾ","岐阜県","中津川市","田瀬",0,0,0,0,0,0
21206,"50803","5080351","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾂｹﾁﾁﾖｳ","岐阜県","中津川市","付知町",0,0,0,0,0,0
21206,"508  ","5080012","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾂｼﾏﾁﾖｳ","岐阜県","中津川市","津島町",0,0,0,0,0,0
21206,"508  ","5080015","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾃｶﾞﾉ","岐阜県","中津川市","手賀野",0,0,0,0,0,0
21206,"50801","5080101","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾅｴｷﾞ","岐阜県","中津川市","苗木",0,0,0,0,0,0
21206,"508  ","5080003","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾅｶｲﾂｼｷﾁﾖｳ","岐阜県","中津川市","中一色町",0,0,0,0,0,0
21206,"508  ","5080021","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾅｶｶﾞﾜﾁﾖｳ","岐阜県","中津川市","中川町",0,0,0,0,0,0
21206,"508  ","5080001","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾅｶﾂｶﾞﾜ","岐阜県","中津川市","中津川",0,0,0,0,0,0
21206,"50991","5099132","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾅｽﾋﾞｶﾞﾜ","岐阜県","中津川市","茄子川",0,0,0,0,0,0
21206,"508  ","5080042","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾆｼﾐﾔﾏﾁ","岐阜県","中津川市","西宮町",0,0,0,0,0,0
21206,"508  ","5080043","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾊﾁﾏﾝﾁﾖｳ","岐阜県","中津川市","八幡町",0,0,0,0,0,0
21206,"508  ","5080004","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾊﾅﾄﾞﾁﾖｳ","岐阜県","中津川市","花戸町",0,0,0,0,0,0
21206,"508  ","5080035","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾋｶﾞｼﾏﾁ","岐阜県","中津川市","東町",0,0,0,0,0,0
21206,"508  ","5080036","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾋｶﾞｼﾐﾔﾏﾁ","岐阜県","中津川市","東宮町",0,0,0,0,0,0
21206,"508  ","5080005","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾋﾉﾃﾞﾁﾖｳ","岐阜県","中津川市","日の出町",0,0,0,0,0,0
21206,"50983","5098301","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾋﾙｶﾜ","岐阜県","中津川市","蛭川",0,0,0,0,0,0
21206,"50802","5080203","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾌｸｵｶ","岐阜県","中津川市","福岡",0,0,0,0,0,0
21206,"508  ","5080041","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾎﾝﾏﾁ","岐阜県","中津川市","本町",0,0,1,0,0,0
21206,"39951","5080502","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾏｺﾞﾒ","岐阜県","中津川市","馬籠",0,0,0,0,0,0
21206,"508  ","5080007","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾐｻｶ","岐阜県","中津川市","神坂",0,0,0,0,0,0
21206,"508  ","5080031","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾐﾔﾏｴﾁﾖｳ","岐阜県","中津川市","宮前町",0,0,0,0,0,0
21206,"508  ","5080024","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾓﾓﾔﾏﾁﾖｳ","岐阜県","中津川市","桃山町",0,0,0,0,0,0
21206,"508  ","5080013","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾔﾅｷﾞﾏﾁ","岐阜県","中津川市","柳町",0,0,0,0,0,0
21206,"39951","5080501","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾔﾏｸﾞﾁ","岐阜県","中津川市","山口",0,0,0,0,0,0
21206,"508  ","5080034","ｷﾞﾌｹﾝ","ﾅｶﾂｶﾞﾜｼ","ﾖﾄﾞｶﾞﾜﾁﾖｳ","岐阜県","中津川市","淀川町",0,0,0,0,0,0
21207,"50137","5013700","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","美濃市","以下に掲載がない場合",0,0,0,0,0,0
21207,"50137","5013701","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾐﾉｼﾉﾂｷﾞﾆﾊﾞﾝﾁｶﾞｸﾙﾊﾞｱｲ","岐阜県","美濃市","美濃市の次に番地がくる場合",0,0,0,0,0,0
21207,"50137","5013723","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｱｲｵｲﾁﾖｳ","岐阜県","美濃市","相生町",0,0,0,0,0,0
21207,"50137","5013762","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｱｲｶﾜ","岐阜県","美濃市","藍川",0,0,0,0,0,0
21207,"50137","5013717","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｱﾀｹﾞ","岐阜県","美濃市","安毛",0,0,0,0,0,0
21207,"50137","5013756","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｲｸｼ","岐阜県","美濃市","生櫛",0,0,0,0,0,0
21207,"50137","5013729","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｲｽﾞﾐﾁﾖｳ","岐阜県","美濃市","泉町",0,0,0,0,0,0
21207,"50137","5013724","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｳｵﾔﾁﾖｳ","岐阜県","美濃市","魚屋町",0,0,0,0,0,0
21207,"50137","5013715","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｳﾒﾔﾏﾁﾖｳ","岐阜県","美濃市","梅山町",0,0,0,0,0,0
21207,"50137","5013786","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｵﾄｶﾞﾘ","岐阜県","美濃市","乙狩",0,0,0,0,0,0
21207,"50137","5013771","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｵﾔﾀﾞ","岐阜県","美濃市","大矢田",0,0,0,0,0,0
21207,"50137","5013772","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶｴﾃﾞﾀﾞｲ","岐阜県","美濃市","楓台",0,0,0,0,0,0
21207,"50137","5013764","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶｻｶﾞﾐ","岐阜県","美濃市","笠神",0,0,0,0,0,0
21207,"50137","5013726","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶｼﾞﾔﾁﾖｳ","岐阜県","美濃市","加治屋町",0,0,0,0,0,0
21207,"50137","5013781","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶﾀｼﾞ","岐阜県","美濃市","片知",0,0,0,0,0,0
21207,"50137","5013702","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶﾐｺｳﾜ","岐阜県","美濃市","上河和",0,0,0,0,0,0
21207,"50137","5013743","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶﾐｼﾞﾖｳ","岐阜県","美濃市","上条",0,0,0,0,0,0
21207,"50137","5013787","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶﾐﾉ","岐阜県","美濃市","上野",0,0,0,0,0,0
21207,"50137","5013733","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶﾒﾉﾁﾖｳ","岐阜県","美濃市","亀野町",0,0,0,0,0,0
21207,"50137","5013783","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｶﾝﾎﾞﾗ","岐阜県","美濃市","神洞",0,0,0,0,0,0
21207,"50137","5013712","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｸﾁﾉﾉ","岐阜県","美濃市","口野々",0,0,0,0,0,0
21207,"50137","5013785","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｺｸﾗ","岐阜県","美濃市","小倉",0,0,0,0,0,0
21207,"50137","5013763","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｺﾞｸﾗｸｼﾞ","岐阜県","美濃市","極楽寺",0,0,0,0,0,0
21207,"50137","5013736","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｺﾒﾔﾁﾖｳ","岐阜県","美濃市","米屋町",0,0,0,0,0,0
21207,"50137","5013754","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｻｸﾗｶﾞｵｶ","岐阜県","美濃市","さくらケ丘",0,0,1,0,0,0
21207,"50137","5013755","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｼﾏ","岐阜県","美濃市","志摩",0,0,0,0,0,0
21207,"50137","5013703","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｼﾓｺｳﾜ","岐阜県","美濃市","下河和",0,0,0,0,0,0
21207,"50137","5013745","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｼﾓﾜﾀﾘ","岐阜県","美濃市","下渡",0,0,0,0,0,0
21207,"50137","5013752","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｼﾖｳｴｲﾁﾖｳ","岐阜県","美濃市","松栄町",0,0,0,0,0,0
21207,"50137","5013737","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｼﾝﾏﾁ","岐阜県","美濃市","新町",0,0,0,0,0,0
21207,"50137","5013706","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｽﾊﾗ","岐阜県","美濃市","須原",0,0,0,0,0,0
21207,"50137","5013714","ｷﾞﾌｹﾝ","ﾐﾉｼ","ｿﾀﾞｲ","岐阜県","美濃市","曽代",0,0,0,0,0,0
21207,"50137","5013705","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾀﾁﾊﾞﾅ","岐阜県","美濃市","立花",0,0,0,0,0,0
21207,"50137","5013725","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾀﾜﾗﾏﾁ","岐阜県","美濃市","俵町",0,0,0,0,0,0
21207,"50137","5013744","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾀﾞﾝﾁﾖｳ","岐阜県","美濃市","段町",0,0,0,0,0,0
21207,"50137","5013734","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾁｳﾈﾁﾖｳ","岐阜県","美濃市","千畝町",0,0,0,0,0,0
21207,"50137","5013746","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾁﾕｳｵｳ","岐阜県","美濃市","中央",0,0,1,0,0,0
21207,"50137","5013722","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾄｷﾜﾁﾖｳ","岐阜県","美濃市","常盤町",0,0,0,0,0,0
21207,"50137","5013742","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾄﾉﾏﾁ","岐阜県","美濃市","殿町",0,0,0,0,0,0
21207,"50137","5013713","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾄﾐﾉ","岐阜県","美濃市","富野",0,0,0,0,0,0
21207,"50137","5013727","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾅｶﾞｼｹﾞﾁﾖｳ","岐阜県","美濃市","永重町",0,0,0,0,0,0
21207,"50137","5013782","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾅｶﾞｾ","岐阜県","美濃市","長瀬",0,0,0,0,0,0
21207,"50137","5013735","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾆｼｲﾁﾊﾞﾁﾖｳ","岐阜県","美濃市","西市場町",0,0,0,0,0,0
21207,"50137","5013731","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾋｶﾞｼｲﾁﾊﾞﾁﾖｳ","岐阜県","美濃市","東市場町",0,0,0,0,0,0
21207,"50137","5013711","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾋｶﾞﾎﾗ","岐阜県","美濃市","樋ケ洞",0,0,0,0,0,0
21207,"50137","5013732","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾋﾛｵｶﾁﾖｳ","岐阜県","美濃市","広岡町",0,0,0,0,0,0
21207,"50137","5013704","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾎｷﾜｷ","岐阜県","美濃市","保木脇",0,0,0,0,0,0
21207,"50137","5013716","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾏｴﾉ","岐阜県","美濃市","前野",0,0,0,0,0,0
21207,"50137","5013751","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾏﾂｸﾗﾀﾞｲ","岐阜県","美濃市","松倉台",0,0,0,0,0,0
21207,"50137","5013753","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾏﾂﾓﾘ","岐阜県","美濃市","松森",0,0,0,0,0,0
21207,"50137","5013784","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾐﾀﾗｲ","岐阜県","美濃市","御手洗",0,0,0,0,0,0
21207,"50137","5013741","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾐﾅﾄﾏﾁ","岐阜県","美濃市","港町",0,0,0,0,0,0
21207,"50137","5013728","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾓﾄｽﾞﾐﾁﾖｳ","岐阜県","美濃市","本住町",0,0,0,0,0,0
21207,"50137","5013761","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾖｺｺﾞｼ","岐阜県","美濃市","横越",0,0,0,0,0,0
21207,"50137","5013721","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾖｼｶﾜﾁﾖｳ","岐阜県","美濃市","吉川町",0,0,0,0,0,0
21207,"50137","5013788","ｷﾞﾌｹﾝ","ﾐﾉｼ","ﾜﾗﾋﾞ","岐阜県","美濃市","蕨生",0,0,0,0,0,0
21208,"50961","5096100","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","瑞浪市","以下に掲載がない場合",0,0,0,0,0,0
21208,"50961","5096131","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｱｷﾖﾁﾖｳﾂｷﾖｼ","岐阜県","瑞浪市","明世町月吉",0,0,0,0,0,0
21208,"50961","5096133","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｱｷﾖﾁﾖｳﾄｶﾞﾘ","岐阜県","瑞浪市","明世町戸狩",0,0,0,0,0,0
21208,"50961","5096132","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｱｷﾖﾁﾖｳﾔﾏﾉｳﾁ","岐阜県","瑞浪市","明世町山野内",0,0,0,0,0,0
21208,"50961","5096124","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｲｼｷﾁﾖｳ","岐阜県","瑞浪市","一色町",0,0,1,0,0,0
21208,"50961","5096103","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｲﾅﾂﾁﾖｳｵﾘ","岐阜県","瑞浪市","稲津町小里",0,0,0,0,0,0
21208,"50961","5096102","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｲﾅﾂﾁﾖｳﾊｷﾞﾜﾗ","岐阜県","瑞浪市","稲津町萩原",0,0,0,0,0,0
21208,"50961","5096122","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｳｴﾀﾞｲﾗﾁﾖｳ","岐阜県","瑞浪市","上平町",0,0,1,0,0,0
21208,"50961","5096125","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｳｴﾉﾏﾁ","岐阜県","瑞浪市","上野町",0,0,1,0,0,0
21208,"50964","5096471","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｵｵｸﾃﾁﾖｳ","岐阜県","瑞浪市","大湫町",0,0,0,0,0,0
21208,"50961","5096112","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｵﾀﾞﾁﾖｳ","岐阜県","瑞浪市","小田町",0,0,0,0,0,0
21208,"50961","5096106","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｶﾞｸｴﾝﾀﾞｲ","岐阜県","瑞浪市","学園台",0,0,0,0,0,0
21208,"50964","5096472","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｶﾏﾄﾞﾁﾖｳ","岐阜県","瑞浪市","釜戸町",0,0,0,0,0,0
21208,"50961","5096115","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｷﾀｵﾀﾞﾁﾖｳ","岐阜県","瑞浪市","北小田町",0,0,1,0,0,0
21208,"50961","5096111","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｼﾀｵｷﾁﾖｳ","岐阜県","瑞浪市","下沖町",0,0,1,0,0,0
21208,"50963","5096363","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｽｴﾁﾖｳｵｵｶﾜ","岐阜県","瑞浪市","陶町大川",0,0,0,0,0,0
21208,"50963","5096361","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｽｴﾁﾖｳﾏｼﾂﾞﾒ","岐阜県","瑞浪市","陶町猿爪",0,0,0,0,0,0
21208,"50963","5096362","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｽｴﾁﾖｳﾐｽﾞｶﾐ","岐阜県","瑞浪市","陶町水上",0,0,0,0,0,0
21208,"50961","5096127","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ｽﾉｼﾁﾖｳ","岐阜県","瑞浪市","須野志町",0,0,1,0,0,0
21208,"50961","5096126","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾀｶﾂｷﾁﾖｳ","岐阜県","瑞浪市","高月町",0,0,1,0,0,0
21208,"50961","5096123","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾀﾙｳｴﾁﾖｳ","岐阜県","瑞浪市","樽上町",0,0,1,0,0,0
21208,"50961","5096121","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾃﾗｶﾜﾄﾞﾁﾖｳ","岐阜県","瑞浪市","寺河戸町",0,0,0,0,0,0
21208,"50961","5096101","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾄｷﾁﾖｳ","岐阜県","瑞浪市","土岐町",0,0,0,0,0,0
21208,"50961","5096114","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾆｼｵﾀﾞﾁﾖｳ","岐阜県","瑞浪市","西小田町",0,0,1,0,0,0
21208,"50962","5096251","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾋﾖｼﾁﾖｳ","岐阜県","瑞浪市","日吉町",0,0,0,0,0,0
21208,"50961","5096107","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾎﾅﾐ","岐阜県","瑞浪市","穂並",0,0,1,0,0,0
21208,"50961","5096134","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾏﾂｶﾞｾﾁﾖｳ","岐阜県","瑞浪市","松ケ瀬町",0,0,1,0,0,0
21208,"50961","5096116","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾐﾅﾐｵﾀﾞﾁﾖｳ","岐阜県","瑞浪市","南小田町",0,0,1,0,0,0
21208,"50961","5096128","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾐﾔﾏｴﾁﾖｳ","岐阜県","瑞浪市","宮前町",0,0,1,0,0,0
21208,"50961","5096105","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾐﾖｳｶﾞﾀﾞｲ","岐阜県","瑞浪市","明賀台",0,0,1,0,0,0
21208,"50961","5096135","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾔｸｼﾁﾖｳ","岐阜県","瑞浪市","薬師町",0,0,1,0,0,0
21208,"50961","5096104","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾔﾏﾀﾞﾁﾖｳ","岐阜県","瑞浪市","山田町",0,0,0,0,0,0
21208,"50961","5096113","ｷﾞﾌｹﾝ","ﾐｽﾞﾅﾐｼ","ﾜｺﾞｳﾁﾖｳ","岐阜県","瑞浪市","和合町",0,0,1,0,0,0
21209,"50162","5016200","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","羽島市","以下に掲載がない場合",0,0,0,0,0,0
21209,"50162","5016207","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｱｼﾞｶﾁﾖｳ","岐阜県","羽島市","足近町",0,0,1,0,0,0
21209,"50162","5016202","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｱｼﾞｶﾁﾖｳｲﾁﾊﾞ","岐阜県","羽島市","足近町市場",0,0,0,0,0,0
21209,"50162","5016201","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｱｼﾞｶﾁﾖｳｷﾀｼﾞﾕｸ","岐阜県","羽島市","足近町北宿",0,0,0,0,0,0
21209,"50162","5016204","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｱｼﾞｶﾁﾖｳｺｱﾗｲ","岐阜県","羽島市","足近町小荒井",0,0,1,0,0,0
21209,"50162","5016208","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｱｼﾞｶﾁﾖｳｻｶｲ","岐阜県","羽島市","足近町坂井",0,0,0,0,0,0
21209,"50162","5016209","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｱｼﾞｶﾁﾖｳｽｸﾞﾐﾁ","岐阜県","羽島市","足近町直道",0,0,0,0,0,0
21209,"50162","5016203","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｱｼﾞｶﾁﾖｳﾐﾅﾐｼﾞﾕｸ","岐阜県","羽島市","足近町南宿",0,0,0,0,0,0
21209,"50162","5016205","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｱｼﾞｶﾁﾖｳﾐﾅﾐﾉｶﾜ","岐阜県","羽島市","足近町南之川",0,0,0,0,0,0
21209,"50162","5016236","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｴｷﾞﾗﾁﾖｳ","岐阜県","羽島市","江吉良町",0,0,0,0,0,0
21209,"50162","5016273","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳ","岐阜県","羽島市","小熊町",0,0,1,0,0,0
21209,"50162","5016272","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｱｲﾀﾞ","岐阜県","羽島市","小熊町相田",0,0,0,0,0,0
21209,"50162","5016262","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｳﾁｱﾜﾉ","岐阜県","羽島市","小熊町内粟野",0,0,1,0,0,0
21209,"50162","5016263","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｴｶﾞｼﾗ","岐阜県","羽島市","小熊町江頭",0,0,0,0,0,0
21209,"50162","5016266","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｶﾜｸﾁ","岐阜県","羽島市","小熊町川口",0,0,1,0,0,0
21209,"50162","5016265","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｶﾜｸﾁﾏｴ","岐阜県","羽島市","小熊町川口前",0,0,0,0,0,0
21209,"50162","5016264","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｼﾏ","岐阜県","羽島市","小熊町島",0,0,1,0,0,0
21209,"50162","5016253","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｼﾏｼﾝﾄﾞｳ","岐阜県","羽島市","小熊町島新道",0,0,0,0,0,0
21209,"50162","5016252","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｼﾏﾏｴ","岐阜県","羽島市","小熊町島前",0,0,0,0,0,0
21209,"50162","5016261","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳｿﾄｱﾜﾉ","岐阜県","羽島市","小熊町外粟野",0,0,1,0,0,0
21209,"50162","5016267","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳﾃﾝﾉｳ","岐阜県","羽島市","小熊町天王",0,0,1,0,0,0
21209,"50162","5016271","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳﾋｶﾞｼｵｸﾞﾏ","岐阜県","羽島市","小熊町東小熊",0,0,0,0,0,0
21209,"50162","5016274","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｵｸﾞﾏﾁﾖｳﾆｼｵｸﾞﾏ","岐阜県","羽島市","小熊町西小熊",0,0,0,0,0,0
21209,"50162","5016312","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｶﾐﾅｶﾁﾖｳｲｼｷ","岐阜県","羽島市","上中町一色",0,0,0,0,0,0
21209,"50162","5016317","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｶﾐﾅｶﾁﾖｳｳﾏｷﾀ","岐阜県","羽島市","上中町午北",0,0,0,0,0,0
21209,"50162","5016318","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｶﾐﾅｶﾁﾖｳｵｷ","岐阜県","羽島市","上中町沖",0,0,0,0,0,0
21209,"50162","5016319","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｶﾐﾅｶﾁﾖｳﾅｶ","岐阜県","羽島市","上中町中",0,0,0,0,0,0
21209,"50162","5016311","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｶﾐﾅｶﾁﾖｳﾅｶﾞﾏ","岐阜県","羽島市","上中町長間",0,0,0,0,0,0
21209,"50162","5016323","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｸﾜﾊﾞﾗﾁﾖｳｳﾏﾐﾅﾐ","岐阜県","羽島市","桑原町午南",0,0,0,0,0,0
21209,"50162","5016325","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｸﾜﾊﾞﾗﾁﾖｳｵｵｽ","岐阜県","羽島市","桑原町大須",0,0,1,0,0,0
21209,"50162","5016324","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｸﾜﾊﾞﾗﾁﾖｳｺﾔﾌﾞ","岐阜県","羽島市","桑原町小薮",0,0,0,0,0,0
21209,"50162","5016327","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｸﾜﾊﾞﾗﾁﾖｳﾆｼｺﾔﾌﾞ","岐阜県","羽島市","桑原町西小薮",0,0,1,0,0,0
21209,"50162","5016326","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｸﾜﾊﾞﾗﾁﾖｳﾋｶﾞｼｶﾞﾀ","岐阜県","羽島市","桑原町東方",0,0,0,0,0,0
21209,"50162","5016328","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｸﾜﾊﾞﾗﾁﾖｳﾍｲﾀ","岐阜県","羽島市","桑原町平太",0,0,1,0,0,0
21209,"50162","5016322","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｸﾜﾊﾞﾗﾁﾖｳﾏｴﾉ","岐阜県","羽島市","桑原町前野",0,0,0,0,0,0
21209,"50162","5016321","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｸﾜﾊﾞﾗﾁﾖｳﾔｶﾞﾐ","岐阜県","羽島市","桑原町八神",0,0,0,0,0,0
21209,"50162","5016315","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｼﾓﾅｶﾁﾖｳｲｼﾀﾞ","岐阜県","羽島市","下中町石田",0,0,0,0,0,0
21209,"50162","5016316","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｼﾓﾅｶﾁﾖｳｲﾁﾉｴﾀﾞ","岐阜県","羽島市","下中町市之枝",0,0,0,0,0,0
21209,"50162","5016313","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｼﾓﾅｶﾁﾖｳｶｶﾞﾉｲ","岐阜県","羽島市","下中町加賀野井",0,0,0,0,0,0
21209,"50162","5016314","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｼﾓﾅｶﾁﾖｳｼﾛﾔｼｷ","岐阜県","羽島市","下中町城屋敷",0,0,0,0,0,0
21209,"50162","5016206","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ｼﾝｾｲﾁﾖｳ","岐阜県","羽島市","新生町",0,0,1,0,0,0
21209,"50162","5016241","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳ","岐阜県","羽島市","竹鼻町",0,0,0,0,0,0
21209,"50162","5016233","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳｲｲｶﾞﾗ","岐阜県","羽島市","竹鼻町飯柄",0,0,0,0,0,0
21209,"50162","5016231","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳｶｸﾞﾗ","岐阜県","羽島市","竹鼻町神楽",0,0,0,0,0,0
21209,"50162","5016232","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳｷﾂﾈｱﾅ","岐阜県","羽島市","竹鼻町狐穴",0,0,0,0,0,0
21209,"50162","5016234","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳｺﾏﾂﾞｶ","岐阜県","羽島市","竹鼻町駒塚",0,0,0,0,0,0
21209,"50162","5016242","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳﾆｼｷﾏﾁ","岐阜県","羽島市","竹鼻町錦町",0,0,0,0,0,0
21209,"50162","5016243","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳﾆｼﾉﾏﾁ","岐阜県","羽島市","竹鼻町西野町",0,0,0,0,0,0
21209,"50162","5016235","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳﾊﾁｼﾞﾘ","岐阜県","羽島市","竹鼻町蜂尻",0,0,0,0,0,0
21209,"50162","5016244","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾀｹﾊﾅﾁﾖｳﾏﾙﾉｳﾁ","岐阜県","羽島市","竹鼻町丸の内",0,0,1,0,0,0
21209,"50162","5016255","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌｸｼﾞﾕﾁﾖｳｱｻﾋﾗ","岐阜県","羽島市","福寿町浅平",0,0,1,0,0,0
21209,"50162","5016256","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌｸｼﾞﾕﾁﾖｳﾁﾖﾀﾞ","岐阜県","羽島市","福寿町千代田",0,0,1,0,0,0
21209,"50162","5016257","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌｸｼﾞﾕﾁﾖｳﾋﾗｶﾀ","岐阜県","羽島市","福寿町平方",0,0,1,0,0,0
21209,"50162","5016254","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌｸｼﾞﾕﾁﾖｳﾎﾝｺﾞｳ","岐阜県","羽島市","福寿町本郷",0,0,0,0,0,0
21209,"50162","5016251","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌｸｼﾞﾕﾁﾖｳﾏｼﾞﾏ","岐阜県","羽島市","福寿町間島",0,0,1,0,0,0
21209,"50162","5016302","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌﾅﾊﾞｼﾁﾖｳ","岐阜県","羽島市","舟橋町",0,0,0,0,0,0
21209,"50162","5016304","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌﾅﾊﾞｼﾁﾖｳﾃﾞｽｶ","岐阜県","羽島市","舟橋町出須賀",0,0,1,0,0,0
21209,"50162","5016303","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌﾅﾊﾞｼﾁﾖｳﾎﾝﾏﾁ","岐阜県","羽島市","舟橋町本町",0,0,1,0,0,0
21209,"50162","5016301","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾌﾅﾊﾞｼﾁﾖｳﾐﾔｷﾀ","岐阜県","羽島市","舟橋町宮北",0,0,1,0,0,0
21209,"50162","5016338","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳｽｶﾅｶ","岐阜県","羽島市","堀津町須賀中",0,0,0,0,0,0
21209,"50162","5016336","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳｽｶﾆｼ","岐阜県","羽島市","堀津町須賀西",0,0,0,0,0,0
21209,"50162","5016335","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳｽｶﾐﾅﾐ","岐阜県","羽島市","堀津町須賀南",0,0,1,0,0,0
21209,"50162","5016332","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳｽｶｷﾀ","岐阜県","羽島市","堀津町須賀北",0,0,1,0,0,0
21209,"50162","5016337","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳﾅｶﾔｼｷ","岐阜県","羽島市","堀津町中屋敷",0,0,0,0,0,0
21209,"50162","5016333","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳﾋｶﾞｼﾔﾏ","岐阜県","羽島市","堀津町東山",0,0,0,0,0,0
21209,"50162","5016334","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳﾏｴﾀﾞﾆ","岐阜県","羽島市","堀津町前谷",0,0,0,0,0,0
21209,"50162","5016331","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳﾖｺﾃ","岐阜県","羽島市","堀津町横手",0,0,1,0,0,0
21209,"50162","5016330","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾎﾂﾂﾁﾖｳ(ｿﾉﾀ)","岐阜県","羽島市","堀津町（その他）",0,0,0,0,0,0
21209,"50162","5016225","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｱﾗｲ","岐阜県","羽島市","正木町新井",0,0,0,0,0,0
21209,"50162","5016224","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｵｵｳﾗ","岐阜県","羽島市","正木町大浦",0,0,0,0,0,0
21209,"50162","5016223","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｵｵｳﾗｼﾝﾃﾞﾝ","岐阜県","羽島市","正木町大浦新田",0,0,1,0,0,0
21209,"50162","5016212","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｶﾐｵｵｳﾗ","岐阜県","羽島市","正木町上大浦",0,0,1,0,0,0
21209,"50162","5016229","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｻｶﾏﾙ","岐阜県","羽島市","正木町坂丸",0,0,1,0,0,0
21209,"50162","5016216","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｽｶ","岐阜県","羽島市","正木町須賀",0,0,0,0,0,0
21209,"50162","5016215","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｽｶｱｶﾏﾂ","岐阜県","羽島市","正木町須賀赤松",0,0,0,0,0,0
21209,"50162","5016214","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｽｶｲｹﾊﾀ","岐阜県","羽島市","正木町須賀池端",0,0,0,0,0,0
21209,"50162","5016217","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｽｶｺﾏﾂ","岐阜県","羽島市","正木町須賀小松",0,0,0,0,0,0
21209,"50162","5016218","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳｽｶﾎﾝﾑﾗ","岐阜県","羽島市","正木町須賀本村",0,0,0,0,0,0
21209,"50162","5016228","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳﾌﾜｲｼｷ","岐阜県","羽島市","正木町不破一色",0,0,0,0,0,0
21209,"50162","5016227","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳﾏｶﾞﾘ","岐阜県","羽島市","正木町曲利",0,0,0,0,0,0
21209,"50162","5016213","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳﾐﾂﾎｳｼﾞ","岐阜県","羽島市","正木町光法寺",0,0,1,0,0,0
21209,"50162","5016226","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳﾐﾂﾔﾅｷﾞ","岐阜県","羽島市","正木町三ツ柳",0,0,0,0,0,0
21209,"50162","5016211","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳﾐﾅﾐｵﾖﾋﾞ","岐阜県","羽島市","正木町南及",0,0,1,0,0,0
21209,"50162","5016221","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳﾓﾘ","岐阜県","羽島市","正木町森",0,0,1,0,0,0
21209,"50162","5016222","ｷﾞﾌｹﾝ","ﾊｼﾏｼ","ﾏｻｷﾁﾖｳﾓﾘｼﾝﾃﾞﾝ","岐阜県","羽島市","正木町森新田",0,0,1,0,0,0
21210,"50972","5097200","ｷﾞﾌｹﾝ","ｴﾅｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","恵那市","以下に掲載がない場合",0,0,0,0,0,0
21210,"50977","5097731","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ","岐阜県","恵那市","明智町",0,0,0,0,0,0
21210,"50977","5097725","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳｱﾂﾞﾏ","岐阜県","恵那市","明智町阿妻",0,0,0,0,0,0
21210,"50977","5097721","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳｵｵｲｽﾞﾐ","岐阜県","恵那市","明智町大泉",0,0,0,0,0,0
21210,"50977","5097723","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳｵｵﾀ","岐阜県","恵那市","明智町大田",0,0,0,0,0,0
21210,"50977","5097726","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳｷﾗﾐ","岐阜県","恵那市","明智町吉良見",0,0,0,0,0,0
21210,"50977","5097702","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳｽｷﾞﾉ","岐阜県","恵那市","明智町杉野",0,0,0,0,0,0
21210,"50977","5097701","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳﾉｼ","岐阜県","恵那市","明智町野志",0,0,0,0,0,0
21210,"50977","5097711","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳﾋｶﾞｼｶﾞﾀ","岐阜県","恵那市","明智町東方",0,0,0,0,0,0
21210,"50977","5097724","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳﾖｺﾄﾞｵﾘ","岐阜県","恵那市","明智町横通",0,0,0,0,0,0
21210,"50977","5097708","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ｱﾗｲﾁﾖｳ)","岐阜県","恵那市","明智町（新井町）",1,0,0,0,0,0
21210,"50977","5097703","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ｲﾁﾊﾞﾁﾖｳ)","岐阜県","恵那市","明智町（市場町）",1,0,0,0,0,0
21210,"50977","5097704","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ｴｷﾏｴﾁﾖｳ)","岐阜県","恵那市","明智町（駅前町）",1,0,0,0,0,0
21210,"50977","5097713","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ｶﾀﾋﾗﾁﾖｳ)","岐阜県","恵那市","明智町（片平町）",1,0,0,0,0,0
21210,"50977","5097705","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ｼﾝﾏﾁ)","岐阜県","恵那市","明智町（新町）",1,0,0,0,0,0
21210,"50977","5097707","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾀｷｻﾞｶｼﾞﾕｳﾀｸ)","岐阜県","恵那市","明智町（滝坂住宅）",1,0,0,0,0,0
21210,"50977","5097714","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾄｷﾜﾁﾖｳ)","岐阜県","恵那市","明智町（常盤町）",1,0,0,0,0,0
21210,"50977","5097722","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾄｸﾏﾁﾖｳ)","岐阜県","恵那市","明智町（徳間町）",1,0,0,0,0,0
21210,"50977","5097715","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾋｶﾞｼﾏﾁ)","岐阜県","恵那市","明智町（東町）",1,0,0,0,0,0
21210,"50977","5097718","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾋｶﾞｼﾔﾏﾁﾖｳ)","岐阜県","恵那市","明智町（東山町）",1,0,0,0,0,0
21210,"50977","5097716","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾎﾝﾏﾁ)","岐阜県","恵那市","明智町（本町）",1,0,0,0,0,0
21210,"50977","5097712","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾏﾄﾊﾞﾁﾖｳ)","岐阜県","恵那市","明智町（的場町）",1,0,0,0,0,0
21210,"50977","5097717","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾐﾔﾏﾁ)","岐阜県","恵那市","明智町（宮町）",1,0,0,0,0,0
21210,"50977","5097706","ｷﾞﾌｹﾝ","ｴﾅｼ","ｱｹﾁﾁﾖｳ(ﾑｶｲﾏﾁ)","岐阜県","恵那市","明智町（向町）",1,0,0,0,0,0
21210,"50982","5098232","ｷﾞﾌｹﾝ","ｴﾅｼ","ｲｲｼﾞﾁﾖｳ","岐阜県","恵那市","飯地町",0,0,0,0,0,0
21210,"50974","5097403","ｷﾞﾌｹﾝ","ｴﾅｼ","ｲﾜﾑﾗﾁﾖｳ","岐阜県","恵那市","岩村町",0,0,0,0,0,0
21210,"50974","5097401","ｷﾞﾌｹﾝ","ｴﾅｼ","ｲﾜﾑﾗﾁﾖｳｲｲﾊﾞﾏ","岐阜県","恵那市","岩村町飯羽間",0,1,0,0,0,0
21210,"50974","5097402","ｷﾞﾌｹﾝ","ｴﾅｼ","ｲﾜﾑﾗﾁﾖｳﾄﾐﾀﾞ","岐阜県","恵那市","岩村町富田",0,1,0,0,0,0
21210,"50972","5097201","ｷﾞﾌｹﾝ","ｴﾅｼ","ｵｵｲﾁﾖｳ","岐阜県","恵那市","大井町",0,0,0,0,0,0
21210,"50972","5097206","ｷﾞﾌｹﾝ","ｴﾅｼ","ｵｻｼﾏﾁﾖｳｸｽﾐ","岐阜県","恵那市","長島町久須見",0,0,0,0,0,0
21210,"50972","5097203","ｷﾞﾌｹﾝ","ｴﾅｼ","ｵｻｼﾏﾁﾖｳｼﾖｳｹﾞ","岐阜県","恵那市","長島町正家",0,0,0,0,0,0
21210,"50972","5097204","ｷﾞﾌｹﾝ","ｴﾅｼ","ｵｻｼﾏﾁﾖｳﾅｶﾞﾀ","岐阜県","恵那市","長島町永田",0,0,0,0,0,0
21210,"50972","5097205","ｷﾞﾌｹﾝ","ｴﾅｼ","ｵｻｼﾏﾁﾖｳﾅｶﾉ","岐阜県","恵那市","長島町中野",0,0,0,0,0,0
21210,"50972","5097211","ｷﾞﾌｹﾝ","ｴﾅｼ","ｵｻｼﾏﾁﾖｳﾅﾍﾞﾔﾏ","岐阜県","恵那市","長島町鍋山",0,0,0,0,0,0
21210,"50972","5097207","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶｻｷﾞﾁﾖｳｶﾜｲ","岐阜県","恵那市","笠置町河合",0,0,0,0,0,0
21210,"50972","5097209","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶｻｷﾞﾁﾖｳｹﾛｸﾎﾞ","岐阜県","恵那市","笠置町毛呂窪",0,0,0,0,0,0
21210,"50972","5097208","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶｻｷﾞﾁﾖｳﾋﾒｸﾞﾘ","岐阜県","恵那市","笠置町姫栗",0,0,0,0,0,0
21210,"50975","5097521","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳ","岐阜県","恵那市","上矢作町",0,0,0,0,0,0
21210,"50975","5097511","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳｳﾙｼﾊﾗ","岐阜県","恵那市","上矢作町漆原",0,0,0,0,0,0
21210,"50975","5097513","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳｺﾀﾞｺ","岐阜県","恵那市","上矢作町小田子",0,0,0,0,0,0
21210,"50975","5097512","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳｼﾓ","岐阜県","恵那市","上矢作町下",0,0,0,0,0,0
21210,"50975","5097502","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳ(ｲｲﾀﾞﾎﾞﾗ)","岐阜県","恵那市","上矢作町（飯田洞）",1,0,0,0,0,0
21210,"50975","5097501","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳ(ｷﾉﾐ)","岐阜県","恵那市","上矢作町（木ノ実）",1,0,0,0,0,0
21210,"50975","5097504","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳ(ｺｻﾞｻﾊﾗ)","岐阜県","恵那市","上矢作町（小笹原）",1,0,0,0,0,0
21210,"50975","5097505","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳ(ｼﾏ)","岐阜県","恵那市","上矢作町（島）",1,0,0,0,0,0
21210,"50975","5097503","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳ(ﾀﾂﾊﾞﾗ)","岐阜県","恵那市","上矢作町（達原）",1,0,0,0,0,0
21210,"50975","5097506","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳ(ﾎﾝｺﾞｳ)","岐阜県","恵那市","上矢作町（本郷）",1,0,0,0,0,0
21210,"50975","5097507","ｷﾞﾌｹﾝ","ｴﾅｼ","ｶﾐﾔﾊｷﾞﾁﾖｳ(ﾖｺﾐﾁ)","岐阜県","恵那市","上矢作町（横道）",1,0,0,0,0,0
21210,"50978","5097831","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ","岐阜県","恵那市","串原",0,0,0,0,0,0
21210,"50978","5097814","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｱｲﾊﾞｼﾘ)","岐阜県","恵那市","串原（相走）",1,0,0,0,0,0
21210,"50978","5097816","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｲﾜｸﾗ)","岐阜県","恵那市","串原（岩倉）",1,0,0,0,0,0
21210,"50978","5097821","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｵｵﾀﾞｲﾗ)","岐阜県","恵那市","串原（大平）",1,0,0,0,0,0
21210,"50978","5097813","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｵｵﾀｹ)","岐阜県","恵那市","串原（大竹）",1,0,0,0,0,0
21210,"50978","5097815","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｵｵﾉ)","岐阜県","恵那市","串原（大野）",1,0,0,0,0,0
21210,"50978","5097824","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｵｵﾔﾅ)","岐阜県","恵那市","串原（大簗）",1,0,0,0,0,0
21210,"50978","5097822","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｶｷﾊﾞﾀ)","岐阜県","恵那市","串原（柿畑）",1,0,0,0,0,0
21210,"50978","5097825","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｶﾜｶﾄﾞ)","岐阜県","恵那市","串原（川ケ渡）",1,0,0,0,0,0
21210,"50978","5097826","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｷﾈ)","岐阜県","恵那市","串原（木根）",1,0,0,0,0,0
21210,"50978","5097823","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ｼｽﾞﾗｾ)","岐阜県","恵那市","串原（閑羅瀬）",1,0,0,0,0,0
21210,"50978","5097802","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ﾀｲﾗﾔﾏ)","岐阜県","恵那市","串原（平山）",1,0,0,0,0,0
21210,"50978","5097804","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ﾄﾁﾕｳ)","岐阜県","恵那市","串原（戸中）",1,0,0,0,0,0
21210,"50978","5097801","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ﾅｶｻﾜ)","岐阜県","恵那市","串原（中沢）",1,0,0,0,0,0
21210,"50978","5097811","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ﾌｸﾊﾞﾗ)","岐阜県","恵那市","串原（福原）",1,0,0,0,0,0
21210,"50978","5097806","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ﾏﾂﾊﾞﾔｼ)","岐阜県","恵那市","串原（松林）",1,0,0,0,0,0
21210,"50978","5097803","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ﾏﾂﾓﾄ)","岐阜県","恵那市","串原（松本）",1,0,0,0,0,0
21210,"50978","5097805","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ﾐﾈ)","岐阜県","恵那市","串原（峯）",1,0,0,0,0,0
21210,"50978","5097812","ｷﾞﾌｹﾝ","ｴﾅｼ","ｸｼﾊﾗ(ﾓﾘｱｹﾞ)","岐阜県","恵那市","串原（森上）",1,0,0,0,0,0
21210,"50971","5097126","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾀｹﾅﾐﾁﾖｳｼﾝﾀｹｵﾘ","岐阜県","恵那市","武並町新竹折",0,0,0,0,0,0
21210,"50971","5097122","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾀｹﾅﾐﾁﾖｳﾀｹｵﾘ","岐阜県","恵那市","武並町竹折",0,0,0,0,0,0
21210,"50971","5097121","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾀｹﾅﾐﾁﾖｳﾌｼﾞ","岐阜県","恵那市","武並町藤",0,0,0,0,0,0
21210,"50982","5098231","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾅｶﾉﾎｳﾁﾖｳ","岐阜県","恵那市","中野方町",0,0,0,0,0,0
21210,"50972","5097202","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾋｶﾞｼﾉ","岐阜県","恵那市","東野",0,0,0,0,0,0
21210,"50971","5097124","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾐｻﾄﾁﾖｳｻｻﾞﾗｷﾞ","岐阜県","恵那市","三郷町佐々良木",0,0,0,0,0,0
21210,"50971","5097123","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾐｻﾄﾁﾖｳﾉｲ","岐阜県","恵那市","三郷町野井",0,0,0,0,0,0
21210,"50971","5097125","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾐｻﾄﾁﾖｳﾑｸﾉﾐ","岐阜県","恵那市","三郷町椋実",0,0,0,0,0,0
21210,"50976","5097604","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾔﾏｵｶﾁﾖｳｶﾏﾔ","岐阜県","恵那市","山岡町釜屋",0,0,0,0,0,0
21210,"50976","5097603","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾔﾏｵｶﾁﾖｳｶﾐﾄｳｹﾞ","岐阜県","恵那市","山岡町上手向",0,0,0,0,0,0
21210,"50976","5097601","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾔﾏｵｶﾁﾖｳｸﾎﾞﾊﾗ","岐阜県","恵那市","山岡町久保原",0,0,0,0,0,0
21210,"50976","5097607","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾔﾏｵｶﾁﾖｳｼﾓﾄｳｹﾞ","岐阜県","恵那市","山岡町下手向",0,0,0,0,0,0
21210,"50976","5097608","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾔﾏｵｶﾁﾖｳﾀｻﾞﾜ","岐阜県","恵那市","山岡町田沢",0,0,0,0,0,0
21210,"50976","5097606","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾔﾏｵｶﾁﾖｳﾀｼﾛ","岐阜県","恵那市","山岡町田代",0,0,0,0,0,0
21210,"50976","5097602","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾔﾏｵｶﾁﾖｳﾊﾞﾊﾞﾔﾏﾀﾞ","岐阜県","恵那市","山岡町馬場山田",0,0,0,0,0,0
21210,"50976","5097605","ｷﾞﾌｹﾝ","ｴﾅｼ","ﾔﾏｵｶﾁﾖｳﾊﾗ","岐阜県","恵那市","山岡町原",0,0,0,0,0,0
21211,"505  ","5050000","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","美濃加茂市","以下に掲載がない場合",0,0,0,1,0,0
21211,"505  ","5050008","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｲﾌﾞｶﾁﾖｳ","岐阜県","美濃加茂市","伊深町",0,0,0,0,0,0
21211,"505  ","5050041","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｵｵﾀﾁﾖｳ","岐阜県","美濃加茂市","太田町",0,0,0,0,0,0
21211,"505  ","5050042","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｵｵﾀﾎﾝﾏﾁ","岐阜県","美濃加茂市","太田本町",0,0,1,0,0,0
21211,"505  ","5050035","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｵｵﾃﾏﾁ","岐阜県","美濃加茂市","大手町",0,0,1,0,0,0
21211,"505  ","5050044","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｶﾓｶﾞﾜﾁﾖｳ","岐阜県","美濃加茂市","加茂川町",0,0,1,0,0,0
21211,"505  ","5050056","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｶﾓﾉﾁﾖｳｲﾁﾊｼ","岐阜県","美濃加茂市","加茂野町市橋",0,0,0,0,0,0
21211,"505  ","5050055","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｶﾓﾉﾁﾖｳｲﾅﾍﾞ","岐阜県","美濃加茂市","加茂野町稲辺",0,0,0,0,0,0
21211,"505  ","5050052","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｶﾓﾉﾁﾖｳｲﾏｲｽﾞﾐ","岐阜県","美濃加茂市","加茂野町今泉",0,0,0,0,0,0
21211,"505  ","5050054","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｶﾓﾉﾁﾖｳｶﾓﾉ","岐阜県","美濃加茂市","加茂野町加茂野",0,0,0,0,0,0
21211,"505  ","5050053","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｶﾓﾉﾁﾖｳｺﾉ","岐阜県","美濃加茂市","加茂野町木野",0,0,0,0,0,0
21211,"505  ","5050051","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｶﾓﾉﾁﾖｳﾀｶﾉｽ","岐阜県","美濃加茂市","加茂野町鷹之巣",0,0,0,0,0,0
21211,"505  ","5050022","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｶﾜｲﾁﾖｳ","岐阜県","美濃加茂市","川合町",0,0,1,0,0,0
21211,"505  ","5050045","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｸｻﾌﾞｴﾁﾖｳ","岐阜県","美濃加茂市","草笛町",0,0,1,0,0,0
21211,"505  ","5050034","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｺﾋﾞﾁﾖｳｼﾓｺﾋﾞ","岐阜県","美濃加茂市","古井町下古井",0,0,0,0,0,0
21211,"505  ","5050025","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾏﾁﾖｳ","岐阜県","美濃加茂市","島町",0,0,1,0,0,0
21211,"505  ","5050026","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾐｽﾞﾁﾖｳ","岐阜県","美濃加茂市","清水町",0,0,1,0,0,0
21211,"505  ","5050015","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾓﾖﾈﾀﾞﾁﾖｳｲﾏ","岐阜県","美濃加茂市","下米田町今",0,0,0,0,0,0
21211,"505  ","5050017","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾓﾖﾈﾀﾞﾁﾖｳｺﾔﾏ","岐阜県","美濃加茂市","下米田町小山",0,0,0,0,0,0
21211,"505  ","5050019","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾓﾖﾈﾀﾞﾁﾖｳﾀﾒｵｶ","岐阜県","美濃加茂市","下米田町為岡",0,0,0,0,0,0
21211,"505  ","5050018","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾓﾖﾈﾀﾞﾁﾖｳﾆｼﾜｷ","岐阜県","美濃加茂市","下米田町西脇",0,0,0,0,0,0
21211,"505  ","5050013","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾓﾖﾈﾀﾞﾁﾖｳﾉﾌﾞﾄﾓ","岐阜県","美濃加茂市","下米田町信友",0,0,0,0,0,0
21211,"505  ","5050014","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾓﾖﾈﾀﾞﾁﾖｳﾉﾘﾐﾂ","岐阜県","美濃加茂市","下米田町則光",0,0,0,0,0,0
21211,"505  ","5050011","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾓﾖﾈﾀﾞﾁﾖｳﾋｶﾞｼﾄﾁｲ","岐阜県","美濃加茂市","下米田町東栃井",0,0,0,0,0,0
21211,"505  ","5050012","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾓﾖﾈﾀﾞﾁﾖｳﾔﾏﾓﾄ","岐阜県","美濃加茂市","下米田町山本",0,0,0,0,0,0
21211,"505  ","5050031","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ｼﾝｲｹﾁﾖｳ","岐阜県","美濃加茂市","新池町",0,0,1,0,0,0
21211,"505  ","5050032","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾀｼﾞﾏﾁﾖｳ","岐阜県","美濃加茂市","田島町",0,0,1,0,0,0
21211,"505  ","5050033","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾅｶﾄﾐﾁﾖｳ","岐阜県","美濃加茂市","中富町",0,0,1,0,0,0
21211,"505  ","5050046","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾆｼﾏﾁ","岐阜県","美濃加茂市","西町",0,0,1,0,0,0
21211,"505  ","5050023","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾉｻﾞｻﾁﾖｳ","岐阜県","美濃加茂市","野笹町",0,0,1,0,0,0
21211,"505  ","5050006","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾊﾁﾔﾁﾖｳｲｾﾞ","岐阜県","美濃加茂市","蜂屋町伊瀬",0,0,0,0,0,0
21211,"505  ","5050004","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾊﾁﾔﾁﾖｳｶﾐﾊﾁﾔ","岐阜県","美濃加茂市","蜂屋町上蜂屋",0,0,0,0,0,0
21211,"505  ","5050005","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾊﾁﾔﾁﾖｳﾅｶﾊﾁﾔ","岐阜県","美濃加茂市","蜂屋町中蜂屋",0,0,0,0,0,0
21211,"505  ","5050007","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾊﾁﾔﾁﾖｳｼﾓﾊﾁﾔ","岐阜県","美濃加茂市","蜂屋町下蜂屋",0,0,0,0,0,0
21211,"505  ","5050009","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾊﾁﾔﾁﾖｳﾔﾀ","岐阜県","美濃加茂市","蜂屋町矢田",0,1,0,0,0,0
21211,"505  ","5050043","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾌｶﾀﾁﾖｳ","岐阜県","美濃加茂市","深田町",0,0,1,0,0,0
21211,"505  ","5050027","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾎﾝｺﾞｳﾁﾖｳ","岐阜県","美濃加茂市","本郷町",0,0,1,0,0,0
21211,"505  ","5050037","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾏｴﾋﾗﾁﾖｳ","岐阜県","美濃加茂市","前平町",0,0,1,0,0,0
21211,"505  ","5050016","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾏｷﾉ","岐阜県","美濃加茂市","牧野",0,0,0,0,0,0
21211,"505  ","5050024","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾐｶﾄﾞﾁﾖｳ","岐阜県","美濃加茂市","御門町",0,0,1,0,0,0
21211,"505  ","5050002","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾐﾜﾁﾖｳｶﾜｳﾗ","岐阜県","美濃加茂市","三和町川浦",0,0,0,0,0,0
21211,"505  ","5050001","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾐﾜﾁﾖｳﾂﾂﾞﾔ","岐阜県","美濃加茂市","三和町廿屋",0,0,0,0,0,0
21211,"505  ","5050021","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾓﾘﾔﾏﾁﾖｳ","岐阜県","美濃加茂市","森山町",0,0,1,0,0,0
21211,"505  ","5050036","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾔﾏﾃﾁﾖｳ","岐阜県","美濃加茂市","山手町",0,0,1,0,0,0
21211,"505  ","5050003","ｷﾞﾌｹﾝ","ﾐﾉｶﾓｼ","ﾔﾏﾉｳｴﾁﾖｳ","岐阜県","美濃加茂市","山之上町",0,0,0,0,0,0
21212,"50951","5095100","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","土岐市","以下に掲載がない場合",0,0,0,0,0,0
21212,"50954","5095403","ｷﾞﾌｹﾝ","ﾄｷｼ","ｱｻﾋｶﾞｵｶﾁﾖｳ","岐阜県","土岐市","旭ケ丘町",0,0,0,1,0,0
21212,"50951","5095144","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｲｹﾉｳｴﾁﾖｳ","岐阜県","土岐市","泉池ノ上町",0,0,1,0,0,0
21212,"50951","5095141","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｲﾜﾊﾞﾀﾁﾖｳ","岐阜県","土岐市","泉岩畑町",0,0,1,0,0,0
21212,"50951","5095107","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｳﾒﾉｷﾁﾖｳ","岐阜県","土岐市","泉梅ノ木町",0,0,1,0,0,0
21212,"50951","5095136","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｵｵｼﾏﾁﾖｳ","岐阜県","土岐市","泉大島町",0,0,1,0,0,0
21212,"50951","5095151","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｵｵﾂﾎﾞﾁﾖｳ","岐阜県","土岐市","泉大坪町",0,0,1,0,0,0
21212,"50951","5095145","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｵｵﾇﾏﾁﾖｳ","岐阜県","土岐市","泉大沼町",0,0,1,0,0,0
21212,"50951","5095171","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｷﾀﾔﾏﾁﾖｳ","岐阜県","土岐市","泉北山町",0,0,1,0,0,0
21212,"50951","5095147","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｺﾞｳﾏﾁ","岐阜県","土岐市","泉郷町",0,0,1,0,0,0
21212,"50951","5095134","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｼﾏﾀﾞﾁﾖｳ","岐阜県","土岐市","泉島田町",0,0,1,0,0,0
21212,"50951","5095133","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｼﾝｴｲﾁﾖｳ","岐阜県","土岐市","泉神栄町",0,0,1,0,0,0
21212,"50951","5095152","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾃﾗｼﾀﾁﾖｳ","岐阜県","土岐市","泉寺下町",0,0,1,0,0,0
21212,"50951","5095131","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾃﾗﾀﾞﾁﾖｳ","岐阜県","土岐市","泉寺田町",0,0,1,0,0,0
21212,"50951","5095104","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾅｶｶﾞﾏﾁﾖｳ","岐阜県","土岐市","泉中窯町",0,0,1,0,0,0
21212,"50951","5095106","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾅｶﾓﾘﾁﾖｳ","岐阜県","土岐市","泉仲森町",0,0,1,0,0,0
21212,"50951","5095105","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾆｼｶﾞﾏﾁﾖｳ","岐阜県","土岐市","泉西窯町",0,0,1,0,0,0
21212,"50951","5095153","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾆｼﾊﾗﾁﾖｳ","岐阜県","土岐市","泉西原町",0,0,1,0,0,0
21212,"50951","5095154","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾆｼﾔﾏﾁﾖｳ","岐阜県","土岐市","泉西山町",0,0,1,0,0,0
21212,"50951","5095103","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾋｶﾞｼｶﾞﾏﾁﾖｳ","岐阜県","土岐市","泉東窯町",0,0,1,0,0,0
21212,"50951","5095146","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾒｲｼﾞﾏﾁ","岐阜県","土岐市","泉明治町",0,0,1,0,0,0
21212,"50951","5095135","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾓﾘｼﾀﾁﾖｳ","岐阜県","土岐市","泉森下町",0,0,1,0,0,0
21212,"50951","5095161","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐｶﾞｵｶﾁﾖｳ","岐阜県","土岐市","泉が丘町",0,0,1,0,0,0
21212,"50951","5095132","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾁﾖｳｵｵﾄﾐ","岐阜県","土岐市","泉町大富",0,0,0,0,0,0
21212,"50951","5095101","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾁﾖｳｶﾜｲ","岐阜県","土岐市","泉町河合",0,0,0,0,0,0
21212,"50951","5095142","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾁﾖｳｸｼﾞﾘ","岐阜県","土岐市","泉町久尻",0,0,0,0,0,0
21212,"50951","5095102","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾁﾖｳｼﾞﾖｳﾘﾝｼﾞ","岐阜県","土岐市","泉町定林寺",0,0,0,0,0,0
21212,"50951","5095143","ｷﾞﾌｹﾝ","ﾄｷｼ","ｲｽﾞﾐﾋﾉﾃﾞﾁﾖｳ","岐阜県","土岐市","泉日の出町",0,0,0,0,0,0
21212,"50952","5095201","ｷﾞﾌｹﾝ","ﾄｷｼ","ｵﾛｼｱｼﾖｳﾁﾖｳ","岐阜県","土岐市","下石阿庄町",0,0,1,0,0,0
21212,"50952","5095203","ｷﾞﾌｹﾝ","ﾄｷｼ","ｵﾛｼﾄｳｼﾀﾞｲ","岐阜県","土岐市","下石陶史台",0,0,1,0,0,0
21212,"50952","5095202","ｷﾞﾌｹﾝ","ﾄｷｼ","ｵﾛｼﾁﾖｳ","岐阜県","土岐市","下石町",0,0,0,0,0,0
21212,"50954","5095402","ｷﾞﾌｹﾝ","ﾄｷｼ","ｿｷﾞﾁﾖｳ","岐阜県","土岐市","曽木町",0,0,0,0,0,0
21212,"50954","5095401","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾀﾞﾁﾁﾖｳ","岐阜県","土岐市","駄知町",0,0,0,0,0,0
21212,"50953","5095302","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾂﾏｷﾞﾍｲｾｲﾁﾖｳ","岐阜県","土岐市","妻木平成町",0,0,1,0,0,0
21212,"50953","5095301","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾂﾏｷﾞﾁﾖｳ","岐阜県","土岐市","妻木町",0,0,0,0,0,0
21212,"50953","5095312","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾂﾙｻﾄﾁﾖｳｶｷﾉ","岐阜県","土岐市","鶴里町柿野",0,0,0,0,0,0
21212,"50953","5095311","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾂﾙｻﾄﾁﾖｳﾎｿﾉ","岐阜県","土岐市","鶴里町細野",0,0,0,0,0,0
21212,"50951","5095124","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾄｷｸﾞﾁﾅｶﾏﾁ","岐阜県","土岐市","土岐口中町",0,0,1,0,0,0
21212,"50951","5095123","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾄｷｸﾞﾁﾐﾅﾐﾏﾁ","岐阜県","土岐市","土岐口南町",0,0,1,0,0,0
21212,"50951","5095126","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾄｷｸﾞﾁｷﾀﾏﾁ","岐阜県","土岐市","土岐口北町",0,0,1,0,0,0
21212,"50951","5095121","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾄｷﾂﾁﾖｳﾀｶﾔﾏ","岐阜県","土岐市","土岐津町高山",0,0,0,0,0,0
21212,"50951","5095122","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾄｷﾂﾁﾖｳﾄｷｸﾞﾁ","岐阜県","土岐市","土岐津町土岐口",0,0,0,0,0,0
21212,"50951","5095117","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞｱｻﾉｱｻﾋﾏﾁ","岐阜県","土岐市","肥田浅野朝日町",0,0,1,0,0,0
21212,"50951","5095118","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞｱｻﾉｳﾒﾉｷﾁﾖｳ","岐阜県","土岐市","肥田浅野梅ノ木町",0,0,1,0,0,0
21212,"50951","5095112","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞｱｻﾉｶｻｶﾞﾐﾁﾖｳ","岐阜県","土岐市","肥田浅野笠神町",0,0,1,0,0,0
21212,"50951","5095111","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞｱｻﾉﾌﾀﾊﾞﾁﾖｳ","岐阜県","土岐市","肥田浅野双葉町",0,0,1,0,0,0
21212,"50951","5095113","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞｱｻﾉﾓﾄﾏﾁ","岐阜県","土岐市","肥田浅野元町",0,0,1,0,0,0
21212,"50951","5095116","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞｱｻﾉﾔｵﾁﾁﾖｳ","岐阜県","土岐市","肥田浅野矢落町",0,0,1,0,0,0
21212,"50951","5095114","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞﾁﾖｳｱｻﾉ","岐阜県","土岐市","肥田町浅野",0,0,0,0,0,0
21212,"50954","5095403","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞﾁﾖｳﾋﾀﾞ(286-287ﾊﾞﾝﾁ)","岐阜県","土岐市","肥田町肥田（２８６～２８７番地）",1,0,0,1,0,0
21212,"50951","5095115","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾋﾀﾞﾁﾖｳﾋﾀﾞ(ｿﾉﾀ)","岐阜県","土岐市","肥田町肥田（その他）",1,0,0,0,0,0
21212,"50951","5095125","ｷﾞﾌｹﾝ","ﾄｷｼ","ﾐﾕｷﾁﾖｳ","岐阜県","土岐市","御幸町",0,0,1,0,0,0
21213,"504  ","5040000","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","各務原市","以下に掲載がない場合",0,0,0,0,0,0
21213,"50901","5090111","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏ","岐阜県","各務原市","鵜沼",0,0,0,0,0,0
21213,"50901","5090145","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏｱｻﾋﾏﾁ","岐阜県","各務原市","鵜沼朝日町",0,0,1,0,0,0
21213,"50901","5090144","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏｵｵｲｷﾞﾁﾖｳ","岐阜県","各務原市","鵜沼大伊木町",0,0,1,0,0,0
21213,"50901","5090141","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏｶｶﾐｶﾞﾊﾗﾁﾖｳ","岐阜県","各務原市","鵜沼各務原町",0,0,1,0,0,0
21213,"50901","5090147","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏｶﾜｻｷﾁﾖｳ","岐阜県","各務原市","鵜沼川崎町",0,0,1,0,0,0
21213,"50901","5090143","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏｺｲｷﾞﾁﾖｳ","岐阜県","各務原市","鵜沼小伊木町",0,0,1,0,0,0
21213,"50901","5090117","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾀﾞｲｱﾝｼﾞﾁﾖｳ","岐阜県","各務原市","鵜沼大安寺町",0,0,1,0,0,0
21213,"50901","5090135","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾊﾊﾞﾁﾖｳ","岐阜県","各務原市","鵜沼羽場町",0,0,1,0,0,0
21213,"50901","5090126","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾋｶﾞｼﾏﾁ","岐阜県","各務原市","鵜沼東町",0,0,1,0,0,0
21213,"50901","5090132","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾆｼﾏﾁ","岐阜県","各務原市","鵜沼西町",0,0,1,0,0,0
21213,"50901","5090133","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾌﾙｲﾁﾊﾞﾁﾖｳ","岐阜県","各務原市","鵜沼古市場町",0,0,1,0,0,0
21213,"50901","5090123","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾎｳｼﾔｸｼﾞﾁﾖｳ","岐阜県","各務原市","鵜沼宝積寺町",0,0,1,0,0,0
21213,"50901","5090134","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾏﾅｺﾞｼﾁﾖｳ","岐阜県","各務原市","鵜沼真名越町",0,0,1,0,0,0
21213,"50901","5090142","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾏﾙｺﾁﾖｳ","岐阜県","各務原市","鵜沼丸子町",0,0,1,0,0,0
21213,"50901","5090146","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾐﾂｲｹﾁﾖｳ","岐阜県","各務原市","鵜沼三ツ池町",0,0,1,0,0,0
21213,"50901","5090125","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾐﾅﾐﾏﾁ","岐阜県","各務原市","鵜沼南町",0,0,1,0,0,0
21213,"50901","5090124","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾔﾏｻﾞｷﾁﾖｳ","岐阜県","各務原市","鵜沼山崎町",0,0,1,0,0,0
21213,"50901","5090121","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｳﾇﾏﾀﾞｲ","岐阜県","各務原市","鵜沼台",0,0,1,0,0,0
21213,"504  ","5040931","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｵｵｻﾞﾉﾁﾖｳ","岐阜県","各務原市","大佐野町",0,0,1,0,0,0
21213,"504  ","5040934","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｵｵﾉﾁﾖｳ","岐阜県","各務原市","大野町",0,0,1,0,0,0
21213,"504  ","5040004","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｵｻﾞｷﾆｼﾏﾁ","岐阜県","各務原市","尾崎西町",0,0,1,0,0,0
21213,"504  ","5040003","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｵｻﾞｷﾐﾅﾐﾏﾁ","岐阜県","各務原市","尾崎南町",0,0,1,0,0,0
21213,"504  ","5040002","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｵｻﾞｷｷﾀﾏﾁ","岐阜県","各務原市","尾崎北町",0,0,1,0,0,0
21213,"50901","5090104","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶｶﾐｵｶﾞｾﾁﾖｳ","岐阜県","各務原市","各務おがせ町",0,0,1,0,0,0
21213,"50901","5090102","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶｶﾐｸﾙﾏﾎﾗ","岐阜県","各務原市","各務車洞",0,0,0,0,0,0
21213,"50901","5090103","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶｶﾐﾋｶﾞｼﾏﾁ","岐阜県","各務原市","各務東町",0,0,1,0,0,0
21213,"50901","5090106","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶｶﾐﾆｼﾏﾁ","岐阜県","各務原市","各務西町",0,0,1,0,0,0
21213,"50901","5090107","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶｶﾐﾌﾅﾔﾏﾁﾖｳ","岐阜県","各務原市","各務船山町",0,0,1,0,0,0
21213,"50901","5090105","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶｶﾐﾔﾏﾉﾏｴﾁﾖｳ","岐阜県","各務原市","各務山の前町",0,0,1,0,0,0
21213,"504  ","5040933","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾐｵｷﾁﾖｳ","岐阜県","各務原市","神置町",0,0,1,0,0,0
21213,"504  ","5040926","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾐﾅｶﾔﾁﾖｳ","岐阜県","各務原市","上中屋町",0,0,1,0,0,0
21213,"504  ","5040971","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｻｷﾁﾖｳ","岐阜県","各務原市","川崎町",0,0,0,0,0,0
21213,"50161","5016021","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏｶｻﾀﾞﾏﾁ","岐阜県","各務原市","川島笠田町",0,0,1,0,0,0
21213,"50161","5016029","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏｷﾀﾔﾏﾏﾁ","岐阜県","各務原市","川島北山町",0,0,0,0,0,0
21213,"50161","5016023","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏｺｱﾐﾏﾁ","岐阜県","各務原市","川島小網町",0,0,0,0,0,0
21213,"50161","5016025","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏｺｳﾀﾞﾏﾁ","岐阜県","各務原市","川島河田町",0,0,0,0,0,0
21213,"50161","5016024","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏﾀｹﾊﾔﾏﾁ","岐阜県","各務原市","川島竹早町",0,0,0,0,0,0
21213,"50161","5016022","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏﾏﾂｸﾗﾏﾁ","岐阜県","各務原市","川島松倉町",0,0,0,0,0,0
21213,"50161","5016026","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏﾏﾂﾊﾞﾗﾏﾁ","岐阜県","各務原市","川島松原町",0,0,0,0,0,0
21213,"50161","5016027","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏﾐﾄﾞﾘﾏﾁ","岐阜県","各務原市","川島緑町",0,0,0,0,0,0
21213,"50161","5016028","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｶﾜｼﾏﾜﾀﾘﾏﾁ","岐阜県","各務原市","川島渡町",0,0,0,0,0,0
21213,"504  ","5040957","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｷﾝｿﾞｸﾀﾞﾝﾁ","岐阜県","各務原市","金属団地",0,0,0,0,0,0
21213,"504  ","5040942","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｺｻﾞﾉﾁﾖｳ","岐阜県","各務原市","小佐野町",0,0,1,0,0,0
21213,"504  ","5040924","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｼﾓｷﾞﾘﾁﾖｳ","岐阜県","各務原市","下切町",0,0,1,0,0,0
21213,"504  ","5040932","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｼﾓﾅｶﾔﾁﾖｳ","岐阜県","各務原市","下中屋町",0,0,1,0,0,0
21213,"504  ","5040927","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｼﾞﾖｳｺﾞﾁﾖｳ","岐阜県","各務原市","上戸町",0,0,1,0,0,0
21213,"50901","5090122","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｼﾝｳﾇﾏﾀﾞｲ","岐阜県","各務原市","新鵜沼台",0,0,1,0,0,0
21213,"50901","5090101","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｽｴ","岐阜県","各務原市","須衛",0,0,0,0,0,0
21213,"50901","5090108","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｽｴﾁﾖｳ","岐阜県","各務原市","須衛町",0,0,1,0,0,0
21213,"504  ","5040841","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｱｶﾊﾞﾈﾁﾖｳ","岐阜県","各務原市","蘇原赤羽根町",0,0,1,0,0,0
21213,"504  ","5040824","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｱｻﾋﾏﾁ","岐阜県","各務原市","蘇原旭町",0,0,1,0,0,0
21213,"504  ","5040808","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｱｽﾞｶﾁﾖｳ","岐阜県","各務原市","蘇原飛鳥町",0,0,1,0,0,0
21213,"504  ","5040851","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｲﾌﾞｷﾁﾖｳ","岐阜県","各務原市","蘇原伊吹町",0,0,1,0,0,0
21213,"504  ","5040847","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｵｵｼﾏﾁﾖｳ","岐阜県","各務原市","蘇原大島町",0,0,1,0,0,0
21213,"504  ","5040825","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｶｷｻﾞﾜﾁﾖｳ","岐阜県","各務原市","蘇原柿沢町",0,0,1,0,0,0
21213,"504  ","5040823","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｷｸｿﾞﾉﾁﾖｳ","岐阜県","各務原市","蘇原菊園町",0,0,1,0,0,0
21213,"504  ","5040801","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｷﾀﾔﾏﾁﾖｳ","岐阜県","各務原市","蘇原北山町",0,0,1,0,0,0
21213,"504  ","5040844","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｷﾁｼﾝﾁﾖｳ","岐阜県","各務原市","蘇原吉新町",0,0,1,0,0,0
21213,"504  ","5040829","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｷﾎﾞｳﾁﾖｳ","岐阜県","各務原市","蘇原希望町",0,0,1,0,0,0
21213,"504  ","5040807","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｷﾖｽﾞﾐﾁﾖｳ","岐阜県","各務原市","蘇原清住町",0,0,1,0,0,0
21213,"504  ","5040853","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｸﾏﾀﾁﾖｳ","岐阜県","各務原市","蘇原熊田町",0,0,1,0,0,0
21213,"504  ","5040814","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｺｳｱﾏﾁ","岐阜県","各務原市","蘇原興亜町",0,0,1,0,0,0
21213,"504  ","5040812","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｻｶｲﾁﾖｳ","岐阜県","各務原市","蘇原坂井町",0,0,1,0,0,0
21213,"504  ","5040822","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｻｶｴﾏﾁ","岐阜県","各務原市","蘇原栄町",0,0,1,0,0,0
21213,"504  ","5040826","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｻﾅｴﾁﾖｳ","岐阜県","各務原市","蘇原早苗町",0,0,0,0,0,0
21213,"504  ","5040845","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｻﾙｺﾁﾖｳ","岐阜県","各務原市","蘇原申子町",0,0,1,0,0,0
21213,"504  ","5040827","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｻﾜｶﾞﾐﾁﾖｳ","岐阜県","各務原市","蘇原沢上町",0,0,1,0,0,0
21213,"504  ","5040856","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｼﾏｻｷﾁﾖｳ","岐阜県","各務原市","蘇原島崎町",0,0,1,0,0,0
21213,"504  ","5040805","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｼﾖｳｴｲﾁﾖｳ","岐阜県","各務原市","蘇原昭栄町",0,0,1,0,0,0
21213,"504  ","5040855","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｼﾝｻｶｴﾏﾁ","岐阜県","各務原市","蘇原新栄町",0,0,1,0,0,0
21213,"504  ","5040804","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｼﾝｾｲﾁﾖｳ","岐阜県","各務原市","蘇原新生町",0,0,1,0,0,0
21213,"504  ","5040821","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｽﾞｲｳﾝﾁﾖｳ","岐阜県","各務原市","蘇原瑞雲町",0,0,1,0,0,0
21213,"504  ","5040843","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗｾｲｳﾝﾁﾖｳ","岐阜県","各務原市","蘇原青雲町",0,0,1,0,0,0
21213,"504  ","5040813","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾁﾕｳｵｳﾁﾖｳ","岐阜県","各務原市","蘇原中央町",0,0,1,0,0,0
21213,"504  ","5040903","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾂｷｵｶﾁﾖｳ","岐阜県","各務原市","蘇原月丘町",0,0,1,0,0,0
21213,"504  ","5040842","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾃﾗｼﾞﾏﾁﾖｳ","岐阜県","各務原市","蘇原寺島町",0,0,1,0,0,0
21213,"504  ","5040815","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾄｳｴｲﾁﾖｳ","岐阜県","各務原市","蘇原東栄町",0,0,1,0,0,0
21213,"504  ","5040803","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾄｳﾓﾝﾁﾖｳ","岐阜県","各務原市","蘇原東門町",0,0,1,0,0,0
21213,"504  ","5040806","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾄﾔﾏﾁﾖｳ","岐阜県","各務原市","蘇原外山町",0,0,1,0,0,0
21213,"504  ","5040854","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾉｸﾞﾁﾁﾖｳ","岐阜県","各務原市","蘇原野口町",0,0,1,0,0,0
21213,"504  ","5040832","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾊﾅｿﾞﾉﾁﾖｳ","岐阜県","各務原市","蘇原花園町",0,0,1,0,0,0
21213,"504  ","5040816","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾋｶﾞｼｼﾞﾏﾁﾖｳ","岐阜県","各務原市","蘇原東島町",0,0,1,0,0,0
21213,"504  ","5040852","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾌﾙｲﾁﾊﾞﾁﾖｳ","岐阜県","各務原市","蘇原古市場町",0,0,1,0,0,0
21213,"504  ","5040809","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾎｸﾖｳﾁﾖｳ","岐阜県","各務原市","蘇原北陽町",0,0,1,0,0,0
21213,"504  ","5040904","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾐｶｷﾉﾁﾖｳ","岐阜県","各務原市","蘇原三柿野町",0,0,1,0,0,0
21213,"504  ","5040831","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾐｽﾞﾎﾁﾖｳ","岐阜県","各務原市","蘇原瑞穂町",0,0,1,0,0,0
21213,"504  ","5040902","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾐﾄﾞﾘﾏﾁ","岐阜県","各務原市","蘇原緑町",0,0,1,0,0,0
21213,"504  ","5040012","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾐﾔﾀﾞｲﾁﾖｳ","岐阜県","各務原市","蘇原宮代町",0,0,1,0,0,0
21213,"504  ","5040013","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾐﾔﾂﾞｶﾁﾖｳ","岐阜県","各務原市","蘇原宮塚町",0,0,1,0,0,0
21213,"504  ","5040828","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾑﾗｻﾒﾁﾖｳ","岐阜県","各務原市","蘇原村雨町",0,0,1,0,0,0
21213,"504  ","5040802","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾓﾁﾀﾞﾁﾖｳ","岐阜県","各務原市","蘇原持田町",0,0,1,0,0,0
21213,"504  ","5040846","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾖｼﾉﾁﾖｳ","岐阜県","各務原市","蘇原吉野町",0,0,1,0,0,0
21213,"504  ","5040905","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾛﾂｹﾝﾁﾖｳ","岐阜県","各務原市","蘇原六軒町",0,0,1,0,0,0
21213,"504  ","5040811","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ｿﾊﾗﾜｺﾞｳﾁﾖｳ","岐阜県","各務原市","蘇原和合町",0,0,1,0,0,0
21213,"50901","5090131","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾂﾂｼﾞｶﾞｵｶ","岐阜県","各務原市","つつじが丘",0,0,1,0,0,0
21213,"504  ","5040962","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｱﾂﾞﾏﾁﾖｳ","岐阜県","各務原市","那加吾妻町",0,0,0,0,0,0
21213,"504  ","5040036","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｱﾗﾀﾁﾖｳ","岐阜県","各務原市","那加荒田町",0,0,0,0,0,0
21213,"504  ","5040007","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｱﾜﾗﾁﾖｳ","岐阜県","各務原市","那加芦原町",0,0,1,0,0,0
21213,"504  ","5040044","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｲｼﾔﾏﾁﾖｳ","岐阜県","各務原市","那加石山町",0,0,1,0,0,0
21213,"504  ","5040047","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｲﾜﾁﾁﾖｳ","岐阜県","各務原市","那加岩地町",0,0,1,0,0,0
21213,"504  ","5040837","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｵｲﾀﾞﾁﾖｳ","岐阜県","各務原市","那加甥田町",0,0,0,0,0,0
21213,"504  ","5040009","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｵｵｷﾞﾋﾗ","岐阜県","各務原市","那加扇平",0,0,1,0,0,0
21213,"504  ","5040033","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｵｵﾀﾆﾁﾖｳ","岐阜県","各務原市","那加大谷町",0,0,0,0,0,0
21213,"504  ","5040001","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｵｵﾎﾞﾗ","岐阜県","各務原市","那加大洞",0,0,0,0,0,0
21213,"504  ","5040908","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｵﾀﾞﾁﾖｳ","岐阜県","各務原市","那加織田町",0,0,1,0,0,0
21213,"504  ","5040016","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｵﾔｼｷﾁﾖｳ","岐阜県","各務原市","那加御屋敷町",0,0,0,0,0,0
21213,"504  ","5040031","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｶﾈﾊｼﾁﾖｳ","岐阜県","各務原市","那加兼橋町",0,0,0,0,0,0
21213,"504  ","5040943","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｶﾔﾊﾞﾁﾖｳ","岐阜県","各務原市","那加萱場町",0,0,1,0,0,0
21213,"504  ","5040005","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｶﾗﾔﾏﾁﾖｳ","岐阜県","各務原市","那加柄山町",0,0,0,0,0,0
21213,"504  ","5040963","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｷﾀｻｶｴﾏﾁ","岐阜県","各務原市","那加北栄町",0,0,0,0,0,0
21213,"504  ","5040011","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｷﾀﾎﾞﾗﾁﾖｳ","岐阜県","各務原市","那加北洞町",0,0,1,0,0,0
21213,"504  ","5040008","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｷﾘﾉﾁﾖｳ","岐阜県","各務原市","那加桐野町",0,0,1,0,0,0
21213,"504  ","5040906","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｷﾘﾉﾎｶﾆｶｼﾖｵｵｱｻﾞﾆﾕｳｶｲﾁ","岐阜県","各務原市","那加桐野外二ケ所大字入会地",0,0,0,0,0,0
21213,"504  ","5040916","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｸｽﾉｷﾁﾖｳ","岐阜県","各務原市","那加楠町",0,0,0,0,0,0
21213,"504  ","5040037","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｺﾞﾀﾝﾀﾞﾁﾖｳ","岐阜県","各務原市","那加五反田町",0,0,0,0,0,0
21213,"504  ","5040006","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｺﾄｶﾞｵｶﾁﾖｳ","岐阜県","各務原市","那加琴が丘町",0,0,0,0,0,0
21213,"504  ","5040024","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｻｲﾜｲﾁﾖｳ","岐阜県","各務原市","那加幸町",0,0,0,0,0,0
21213,"504  ","5040954","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｻｶｴﾏﾁ","岐阜県","各務原市","那加栄町",0,0,0,0,0,0
21213,"504  ","5040912","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｻｸﾗﾏﾁ","岐阜県","各務原市","那加桜町",0,0,1,0,0,0
21213,"504  ","5040834","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｼﾖｳﾅﾝﾁﾖｳ","岐阜県","各務原市","那加昭南町",0,0,0,0,0,0
21213,"504  ","5040958","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｼﾝｶﾉｳﾁﾖｳ","岐阜県","各務原市","那加新加納町",0,0,0,0,0,0
21213,"504  ","5040045","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｼﾝﾃﾞﾝﾁﾖｳ","岐阜県","各務原市","那加新田町",0,0,1,0,0,0
21213,"504  ","5040961","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｼﾝﾅｶﾁﾖｳ","岐阜県","各務原市","那加新那加町",0,0,0,0,0,0
21213,"504  ","5040032","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｼﾞﾝﾃﾞﾝﾁﾖｳ","岐阜県","各務原市","那加神田町",0,0,0,0,0,0
21213,"504  ","5040907","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶｽﾐﾖｼﾁﾖｳ","岐阜県","各務原市","那加住吉町",0,0,1,0,0,0
21213,"504  ","5040023","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾀｲﾍｲﾁﾖｳ","岐阜県","各務原市","那加太平町",0,0,1,0,0,0
21213,"504  ","5040913","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾀﾞｲﾄｳﾁﾖｳ","岐阜県","各務原市","那加大東町",0,0,0,0,0,0
21213,"504  ","5040038","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾀﾞｲﾓﾝﾁﾖｳ","岐阜県","各務原市","那加大門町",0,0,1,0,0,0
21213,"504  ","5040043","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾃﾁﾞｶﾗﾁﾖｳ","岐阜県","各務原市","那加手力町",0,0,0,0,0,0
21213,"504  ","5040022","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾄｳｱﾁﾖｳ","岐阜県","各務原市","那加東亜町",0,0,0,0,0,0
21213,"504  ","5040901","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾄｳｼﾝﾁﾖｳ","岐阜県","各務原市","那加東新町",0,0,1,0,0,0
21213,"504  ","5040041","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾄﾞﾔﾏﾁﾖｳ","岐阜県","各務原市","那加土山町",0,0,1,0,0,0
21213,"504  ","5040046","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾅｶﾞﾂｶﾁﾖｳ","岐阜県","各務原市","那加長塚町",0,0,1,0,0,0
21213,"504  ","5040018","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾆｼｲﾁﾊﾞﾁﾖｳ","岐阜県","各務原市","那加西市場町",0,0,1,0,0,0
21213,"504  ","5040959","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾆｼｳﾗﾁﾖｳ","岐阜県","各務原市","那加西浦町",0,0,1,0,0,0
21213,"504  ","5040952","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾆｼﾅｶﾁﾖｳ","岐阜県","各務原市","那加西那加町",0,0,0,0,0,0
21213,"504  ","5040968","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾆｼﾉﾏﾁ","岐阜県","各務原市","那加西野町",0,0,0,0,0,0
21213,"504  ","5040945","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾆﾂｼﾝﾁﾖｳ","岐阜県","各務原市","那加日新町",0,0,1,0,0,0
21213,"504  ","5040025","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾉﾊﾞﾀﾁﾖｳ","岐阜県","各務原市","那加野畑町",0,0,1,0,0,0
21213,"504  ","5040909","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾉﾌﾞﾅｶﾞﾁﾖｳ","岐阜県","各務原市","那加信長町",0,0,1,0,0,0
21213,"504  ","5040839","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾊﾊﾞｼﾀﾁﾖｳ","岐阜県","各務原市","那加巾下町",0,0,0,0,0,0
21213,"504  ","5040034","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾊﾏﾐﾁﾖｳ","岐阜県","各務原市","那加浜見町",0,0,1,0,0,0
21213,"504  ","5040953","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾋｶﾞｼﾅｶﾁﾖｳ","岐阜県","各務原市","那加東那加町",0,0,0,0,0,0
21213,"504  ","5040015","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾋｶﾞｼﾉﾁﾖｳ","岐阜県","各務原市","那加東野町",0,0,1,0,0,0
21213,"504  ","5040965","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾋﾉﾃﾞﾁﾖｳ","岐阜県","各務原市","那加日之出町",0,0,0,0,0,0
21213,"504  ","5040836","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾋﾊﾞﾘﾁﾖｳ","岐阜県","各務原市","那加雲雀町",0,0,0,0,0,0
21213,"504  ","5040951","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾋﾖｼﾁﾖｳ","岐阜県","各務原市","那加日吉町",0,0,1,0,0,0
21213,"504  ","5040838","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾌﾄﾞｳｶﾞｵｶ","岐阜県","各務原市","那加不動丘",0,0,0,0,0,0
21213,"504  ","5040966","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾎﾝﾏﾁ","岐阜県","各務原市","那加本町",0,0,0,0,0,0
21213,"504  ","5040026","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾏｴﾉﾁﾖｳ","岐阜県","各務原市","那加前野町",0,0,1,0,0,0
21213,"504  ","5040021","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾏｴﾎﾞﾗｼﾝﾏﾁ","岐阜県","各務原市","那加前洞新町",0,0,1,0,0,0
21213,"504  ","5040944","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾐﾄﾞﾘﾏﾁ","岐阜県","各務原市","那加緑町",0,0,1,0,0,0
21213,"504  ","5040955","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾐﾅﾐｻｶｴﾏﾁ","岐阜県","各務原市","那加南栄町",0,0,0,0,0,0
21213,"504  ","5040035","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾐﾔｳﾗﾁﾖｳ","岐阜県","各務原市","那加宮浦町",0,0,0,0,0,0
21213,"504  ","5040964","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾓﾄﾏﾁ","岐阜県","各務原市","那加元町",0,0,0,0,0,0
21213,"504  ","5040911","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾓﾝｾﾞﾝﾁﾖｳ","岐阜県","各務原市","那加門前町",0,0,1,0,0,0
21213,"504  ","5040042","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾔﾏｳｼﾛﾁﾖｳ","岐阜県","各務原市","那加山後町",0,0,1,0,0,0
21213,"504  ","5040014","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾔﾏｻﾞｷﾁﾖｳ","岐阜県","各務原市","那加山崎町",0,0,0,0,0,0
21213,"504  ","5040017","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾔﾏｼﾀﾁﾖｳ","岐阜県","各務原市","那加山下町",0,0,1,0,0,0
21213,"504  ","5040835","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾕｳﾋｶﾞｵｶﾁﾖｳ","岐阜県","各務原市","那加雄飛ケ丘町",0,0,0,0,0,0
21213,"504  ","5040967","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅｶﾗｸﾃﾝﾁﾁﾖｳ","岐阜県","各務原市","那加楽天地町",0,0,0,0,0,0
21213,"504  ","5040935","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾅﾙｷﾖﾁﾖｳ","岐阜県","各務原市","成清町",0,0,1,0,0,0
21213,"504  ","5040833","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾆﾕｳｶｲﾁﾖｳ","岐阜県","各務原市","入会町",0,0,1,0,0,0
21213,"504  ","5040861","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾋｶﾞｼﾔﾏ","岐阜県","各務原市","東山",0,0,1,0,0,0
21213,"504  ","5040922","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾏｴﾄﾞﾋｶﾞｼﾏﾁ","岐阜県","各務原市","前渡東町",0,0,1,0,0,0
21213,"504  ","5040923","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾏｴﾄﾞﾆｼﾏﾁ","岐阜県","各務原市","前渡西町",0,0,1,0,0,0
21213,"504  ","5040921","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾏｴﾄﾞｷﾀﾏﾁ","岐阜県","各務原市","前渡北町",0,0,1,0,0,0
21213,"50901","5090136","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾏﾂｶﾞｵｶ","岐阜県","各務原市","松が丘",0,0,1,0,0,0
21213,"504  ","5040925","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾏﾂﾓﾄﾁﾖｳ","岐阜県","各務原市","松本町",0,0,1,0,0,0
21213,"504  ","5040956","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾐｲｷﾀﾏﾁ","岐阜県","各務原市","三井北町",0,0,1,0,0,0
21213,"504  ","5040941","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾐｲﾁﾖｳ","岐阜県","各務原市","三井町",0,0,1,0,0,0
21213,"504  ","5040914","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾐｲﾋｶﾞｼﾏﾁ","岐阜県","各務原市","三井東町",0,0,1,0,0,0
21213,"504  ","5040915","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾐｲﾔﾏﾁﾖｳ","岐阜県","各務原市","三井山町",0,0,1,0,0,0
21213,"504  ","5040928","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾔﾏﾜｷﾁﾖｳ","岐阜県","各務原市","山脇町",0,0,1,0,0,0
21213,"50901","5090114","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾘﾖｸｴﾝﾅｶ","岐阜県","各務原市","緑苑中",0,0,1,0,0,0
21213,"50901","5090113","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾘﾖｸｴﾝﾋｶﾞｼ","岐阜県","各務原市","緑苑東",0,0,1,0,0,0
21213,"50901","5090116","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾘﾖｸｴﾝﾆｼ","岐阜県","各務原市","緑苑西",0,0,1,0,0,0
21213,"50901","5090115","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾘﾖｸｴﾝﾐﾅﾐ","岐阜県","各務原市","緑苑南",0,0,1,0,0,0
21213,"50901","5090112","ｷﾞﾌｹﾝ","ｶｶﾐｶﾞﾊﾗｼ","ﾘﾖｸｴﾝｷﾀ","岐阜県","各務原市","緑苑北",0,0,1,0,0,0
21214,"50902","5090200","ｷﾞﾌｹﾝ","ｶﾆｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","可児市","以下に掲載がない場合",0,0,0,0,0,0
21214,"50902","5090259","ｷﾞﾌｹﾝ","ｶﾆｼ","ｱｲｷﾞｶﾞｵｶ","岐阜県","可児市","愛岐ケ丘",0,0,1,0,0,0
21214,"50902","5090215","ｷﾞﾌｹﾝ","ｶﾆｼ","ｲｼｲ","岐阜県","可児市","石井",0,0,0,0,0,0
21214,"50902","5090216","ｷﾞﾌｹﾝ","ｶﾆｼ","ｲｼﾓﾘ","岐阜県","可児市","石森",0,0,0,0,0,0
21214,"50902","5090246","ｷﾞﾌｹﾝ","ｶﾆｼ","ｲﾏ","岐阜県","可児市","今",0,0,0,0,0,0
21214,"50902","5090207","ｷﾞﾌｹﾝ","ｶﾆｼ","ｲﾏﾜﾀﾘ","岐阜県","可児市","今渡",0,0,0,0,0,0
21214,"50902","5090238","ｷﾞﾌｹﾝ","ｶﾆｼ","ｵｵﾓﾘ","岐阜県","可児市","大森",0,0,0,0,0,0
21214,"50902","5090239","ｷﾞﾌｹﾝ","ｶﾆｼ","ｵｵﾓﾘﾀﾞｲ","岐阜県","可児市","大森台",0,0,1,0,0,0
21214,"50902","5090233","ｷﾞﾌｹﾝ","ｶﾆｼ","ｶｷｼﾀ","岐阜県","可児市","柿下",0,0,0,0,0,0
21214,"50902","5090212","ｷﾞﾌｹﾝ","ｶﾆｼ","ｶｷﾀﾞ","岐阜県","可児市","柿田",0,0,0,0,0,0
21214,"50902","5090266","ｷﾞﾌｹﾝ","ｶﾆｼ","ｶﾀﾋﾞﾗｼﾝﾏﾁ","岐阜県","可児市","帷子新町",0,0,1,0,0,0
21214,"50902","5090237","ｷﾞﾌｹﾝ","ｶﾆｼ","ｶﾂﾗｶﾞｵｶ","岐阜県","可児市","桂ケ丘",0,0,1,0,0,0
21214,"50501","5050130","ｷﾞﾌｹﾝ","ｶﾆｼ","ｶﾈﾔﾏ","岐阜県","可児市","兼山",0,0,0,0,0,0
21214,"50902","5090201","ｷﾞﾌｹﾝ","ｶﾆｼ","ｶﾜｲ","岐阜県","可児市","川合",0,0,0,0,0,0
21214,"50902","5090208","ｷﾞﾌｹﾝ","ｶﾆｼ","ｶﾜｲｷﾀ","岐阜県","可児市","川合北",0,0,0,0,0,0
21214,"50902","5090224","ｷﾞﾌｹﾝ","ｶﾆｼ","ｸｸﾘ","岐阜県","可児市","久々利",0,0,0,0,0,0
21214,"50902","5090234","ｷﾞﾌｹﾝ","ｶﾆｼ","ｸｸﾘｶｷｼﾀﾆﾕｳｶｲ","岐阜県","可児市","久々利柿下入会",0,0,0,0,0,0
21214,"50902","5090255","ｷﾞﾌｹﾝ","ｶﾆｼ","ｺｳﾖｳﾀﾞｲ","岐阜県","可児市","光陽台",0,0,1,0,0,0
21214,"50902","5090241","ｷﾞﾌｹﾝ","ｶﾆｼ","ｻｶﾄﾞ","岐阜県","可児市","坂戸",0,0,0,0,0,0
21214,"50902","5090235","ｷﾞﾌｹﾝ","ｶﾆｼ","ｻｸﾗｶﾞｵｶ","岐阜県","可児市","桜ケ丘",0,0,1,0,0,0
21214,"50902","5090236","ｷﾞﾌｹﾝ","ｶﾆｼ","ｻﾂｷｶﾞｵｶ","岐阜県","可児市","皐ケ丘",0,0,1,0,0,0
21214,"50902","5090251","ｷﾞﾌｹﾝ","ｶﾆｼ","ｼｵ","岐阜県","可児市","塩",0,0,0,0,0,0
21214,"50902","5090248","ｷﾞﾌｹﾝ","ｶﾆｼ","ｼﾐｽﾞｶﾞｵｶ","岐阜県","可児市","清水ケ丘",0,0,1,0,0,0
21214,"50902","5090203","ｷﾞﾌｹﾝ","ｶﾆｼ","ｼﾓｴﾄﾞ","岐阜県","可児市","下恵土",0,0,0,0,0,0
21214,"50902","5090245","ｷﾞﾌｹﾝ","ｶﾆｼ","ｼﾓｷﾞﾘ","岐阜県","可児市","下切",0,0,0,0,0,0
21214,"50902","5090247","ｷﾞﾌｹﾝ","ｶﾆｼ","ｼﾕｳｶﾞ","岐阜県","可児市","塩河",0,0,0,0,0,0
21214,"50902","5090262","ｷﾞﾌｹﾝ","ｶﾆｼ","ｽｹﾞｶﾘ","岐阜県","可児市","菅刈",0,0,0,0,0,0
21214,"50902","5090213","ｷﾞﾌｹﾝ","ｶﾆｼ","ｾﾀ","岐阜県","可児市","瀬田",0,0,0,0,0,0
21214,"50902","5090204","ｷﾞﾌｹﾝ","ｶﾆｼ","ｾﾞﾝﾀﾞｲｼﾞ","岐阜県","可児市","禅台寺",0,0,1,0,0,0
21214,"50902","5090205","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾄｸﾉﾐﾅﾐ","岐阜県","可児市","徳野南",0,0,1,0,0,0
21214,"50902","5090206","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾄﾞﾀ","岐阜県","可児市","土田",0,0,0,0,0,0
21214,"50902","5090202","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾅｶｴﾄﾞ","岐阜県","可児市","中恵土",0,0,0,0,0,0
21214,"50902","5090257","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾅｶﾞｻｶ","岐阜県","可児市","長坂",0,0,1,0,0,0
21214,"50902","5090254","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾅｶﾞﾎﾗ","岐阜県","可児市","長洞",0,0,0,0,0,0
21214,"50902","5090265","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾆｼｶﾀﾋﾞﾗ","岐阜県","可児市","西帷子",0,0,0,0,0,0
21214,"50902","5090261","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾆｼﾞｶﾞｵｶ","岐阜県","可児市","虹ケ丘",0,0,1,0,0,0
21214,"50902","5090232","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾆﾉ","岐阜県","可児市","二野",0,0,0,0,0,0
21214,"50902","5090222","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾊｻﾞｷ","岐阜県","可児市","羽崎",0,0,0,0,0,0
21214,"50902","5090264","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾊﾄﾌｷﾀﾞｲ","岐阜県","可児市","鳩吹台",0,0,1,0,0,0
21214,"50902","5090223","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾊﾆﾕｳｶﾞｵｶ","岐阜県","可児市","羽生ケ丘",0,0,1,0,0,0
21214,"50902","5090256","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾋｶﾞｼｶﾀﾋﾞﾗ","岐阜県","可児市","東帷子",0,0,0,0,0,0
21214,"50902","5090249","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾋﾒｶﾞｵｶ","岐阜県","可児市","姫ケ丘",0,0,1,0,0,0
21214,"50902","5090217","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾋﾗｶﾞｲﾄ","岐阜県","可児市","平貝戸",0,0,0,0,0,0
21214,"50902","5090214","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾋﾛﾐ","岐阜県","可児市","広見",0,0,1,0,0,0
21214,"50902","5090221","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾋﾛﾐｶﾞｵｶ","岐阜県","可児市","広眺ケ丘",0,0,1,0,0,0
21214,"50902","5090211","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾌﾁﾉｳｴ","岐阜県","可児市","渕之上",0,0,0,0,0,0
21214,"50902","5090230","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾎｼﾐﾀﾞｲ","岐阜県","可児市","星見台",0,0,1,0,0,0
21214,"50902","5090218","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾏﾂﾌﾞｾ","岐阜県","可児市","松伏",0,0,1,0,0,0
21214,"50902","5090250","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾐｻﾄｶﾞｵｶ","岐阜県","可児市","美里ケ丘",0,0,0,0,0,0
21214,"50902","5090240","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾐｽﾞｷｶﾞｵｶ","岐阜県","可児市","みずきケ丘",0,0,1,0,0,0
21214,"50902","5090263","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾐﾄﾞﾘ","岐阜県","可児市","緑",0,0,1,0,0,0
21214,"50902","5090231","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾐﾄﾞﾘｶﾞｵｶ","岐阜県","可児市","緑ケ丘",0,0,1,0,0,0
21214,"50902","5090253","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾑﾛﾊﾗ","岐阜県","可児市","室原",0,0,0,0,0,0
21214,"50902","5090252","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾔﾄ","岐阜県","可児市","矢戸",0,0,0,0,0,0
21214,"50902","5090242","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾔﾊﾞｻﾏ","岐阜県","可児市","谷迫間",0,0,0,0,0,0
21214,"50902","5090258","ｷﾞﾌｹﾝ","ｶﾆｼ","ﾜｶﾊﾞﾀﾞｲ","岐阜県","可児市","若葉台",0,0,1,0,0,0
21215,"50121","5012100","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","山県市","以下に掲載がない場合",0,0,0,0,0,0
21215,"50122","5012252","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｱｲﾄﾞ","岐阜県","山県市","相戸",0,0,0,0,0,0
21215,"50122","5012256","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｱｵﾅﾐ","岐阜県","山県市","青波",0,0,0,0,0,0
21215,"50121","5012111","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｱｶｵ","岐阜県","山県市","赤尾",0,0,0,0,0,0
21215,"50121","5012102","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｲｻﾐ","岐阜県","山県市","伊佐美",0,0,0,0,0,0
21215,"50122","5012259","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｲﾜｻ","岐阜県","山県市","岩佐",0,0,0,0,0,0
21215,"50121","5012115","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｳﾒﾊﾗ","岐阜県","山県市","梅原",0,0,0,0,0,0
21215,"50123","5012302","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｴﾝﾊﾞﾗ","岐阜県","山県市","円原",0,0,0,0,0,0
21215,"50121","5012101","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｵｵｶﾞ","岐阜県","山県市","大桑",0,0,0,0,0,0
21215,"50121","5012123","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｵｵﾓﾘ","岐阜県","山県市","大森",0,0,0,0,0,0
21215,"50122","5012251","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｶｷﾉ","岐阜県","山県市","柿野",0,0,0,0,0,0
21215,"50121","5012132","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｶｹ","岐阜県","山県市","掛",0,0,0,0,0,0
21215,"50123","5012303","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｶﾀﾊﾗ","岐阜県","山県市","片原",0,0,0,0,0,0
21215,"50123","5012301","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｶﾝｻﾞｷ","岐阜県","山県市","神崎",0,0,0,0,0,0
21215,"50123","5012331","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｸｽﾞﾊﾗ","岐阜県","山県市","葛原",0,0,0,0,0,0
21215,"50121","5012124","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｺｸﾞﾗ","岐阜県","山県市","小倉",0,0,0,0,0,0
21215,"50121","5012114","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｻｶﾞ","岐阜県","山県市","佐賀",0,0,1,0,0,0
21215,"50123","5012314","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｻｻｶﾞ","岐阜県","山県市","笹賀",0,0,0,0,0,0
21215,"50123","5012312","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｻﾉ","岐阜県","山県市","佐野",0,0,0,0,0,0
21215,"50121","5012103","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｼｸﾞﾗ","岐阜県","山県市","椎倉",0,0,0,0,0,0
21215,"50121","5012133","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ｼﾞﾖｳｶﾞﾝ","岐阜県","山県市","上願",0,0,0,0,0,0
21215,"50121","5012121","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾀﾞｲﾓﾝ","岐阜県","山県市","大門",0,0,0,0,0,0
21215,"50121","5012113","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾀｶｷ","岐阜県","山県市","高木",0,0,0,0,0,0
21215,"50121","5012105","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾀｶﾄﾐ","岐阜県","山県市","高富",0,0,0,0,0,0
21215,"50123","5012315","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾀｸﾞﾘ","岐阜県","山県市","田栗",0,0,0,0,0,0
21215,"50123","5012321","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾀﾆｱｲ","岐阜県","山県市","谷合",0,0,0,0,0,0
21215,"50123","5012311","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾂﾊﾞｷ","岐阜県","山県市","椿",0,0,0,0,0,0
21215,"50122","5012254","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾃﾞﾄ","岐阜県","山県市","出戸",0,0,0,0,0,0
21215,"50123","5012313","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾄｸﾅｶﾞ","岐阜県","山県市","徳永",0,0,0,0,0,0
21215,"50122","5012257","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾄﾐﾅｶﾞ","岐阜県","山県市","富永",0,0,0,0,0,0
21215,"50121","5012135","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾅｶﾞﾀｷ","岐阜県","山県市","長滝",0,0,0,0,0,0
21215,"50122","5012258","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾅｶﾎﾗ","岐阜県","山県市","中洞",0,0,0,0,0,0
21215,"50121","5012112","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾆｼﾌｶｾ","岐阜県","山県市","西深瀬",0,0,0,0,0,0
21215,"50121","5012104","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾋｶﾞｼﾌｶｾ","岐阜県","山県市","東深瀬",0,0,0,0,0,0
21215,"50122","5012253","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾋﾅｶﾞ","岐阜県","山県市","日永",0,0,0,0,0,0
21215,"50121","5012131","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾋﾗｲ","岐阜県","山県市","平井",0,0,0,0,0,0
21215,"50121","5012122","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾌｼﾞｸﾗ","岐阜県","山県市","藤倉",0,0,0,0,0,0
21215,"50122","5012255","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾌﾅｺｼ","岐阜県","山県市","船越",0,0,0,0,0,0
21215,"50121","5012125","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾎﾗﾀﾞ","岐阜県","山県市","洞田",0,0,0,0,0,0
21215,"50121","5012134","ｷﾞﾌｹﾝ","ﾔﾏｶﾞﾀｼ","ﾏﾂｵ","岐阜県","山県市","松尾",0,0,0,0,0,0
21216,"50102","5010200","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","瑞穂市","以下に掲載がない場合",0,0,0,0,0,0
21216,"50103","5010302","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｲｸﾗ","岐阜県","瑞穂市","居倉",0,0,0,0,0,0
21216,"50102","5010224","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｲﾅｻﾄ","岐阜県","瑞穂市","稲里",0,0,0,0,0,0
21216,"50102","5010234","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｳｼｷ","岐阜県","瑞穂市","牛牧",0,0,0,0,0,0
21216,"50103","5010306","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｵｵﾂｷ","岐阜県","瑞穂市","大月",0,0,0,0,0,0
21216,"50103","5010307","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｶﾗｸﾘ","岐阜県","瑞穂市","唐栗",0,0,0,0,0,0
21216,"50103","5010311","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｼｹﾞｻﾄ","岐阜県","瑞穂市","重里",0,0,0,0,0,0
21216,"50103","5010313","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｼﾞﾕｳｼﾁｼﾞﾖｳ","岐阜県","瑞穂市","十七条",0,0,0,0,0,0
21216,"50103","5010314","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｼﾞﾕｳﾊﾁｼﾞﾖｳ","岐阜県","瑞穂市","十八条",0,0,0,0,0,0
21216,"50102","5010235","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｼﾞﾕｳｸｼﾞﾖｳ","岐阜県","瑞穂市","十九条",0,0,0,0,0,0
21216,"50102","5010225","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ｿﾌﾞｴ","岐阜県","瑞穂市","祖父江",0,0,0,0,0,0
21216,"50102","5010221","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾀﾀﾞｺｼ","岐阜県","瑞穂市","只越",0,0,0,0,0,0
21216,"50103","5010304","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾀﾉｶﾐ","岐阜県","瑞穂市","田之上",0,0,0,0,0,0
21216,"50103","5010323","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅｶﾐﾔ","岐阜県","瑞穂市","中宮",0,0,0,0,0,0
21216,"50103","5010301","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅﾅｻｷ","岐阜県","瑞穂市","七崎",0,0,0,0,0,0
21216,"50102","5010211","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅﾏﾂﾞ","岐阜県","瑞穂市","生津",0,0,0,0,0,0
21216,"50102","5010214","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅﾏﾂﾞｹﾞｸﾞｳﾋｶﾞｼﾏﾁ","岐阜県","瑞穂市","生津外宮東町",0,0,1,0,0,0
21216,"50102","5010217","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅﾏﾂﾞｹﾞｸﾞｳﾏｴﾏﾁ","岐阜県","瑞穂市","生津外宮前町",0,0,1,0,0,0
21216,"50102","5010212","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅﾏﾂﾞﾀｷﾂﾎﾞﾏﾁ","岐阜県","瑞穂市","生津滝坪町",0,0,1,0,0,0
21216,"50102","5010215","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅﾏﾂﾞﾃﾝﾉｳﾋｶﾞｼﾏﾁ","岐阜県","瑞穂市","生津天王東町",0,0,1,0,0,0
21216,"50102","5010216","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅﾏﾂﾞﾃﾝﾉｳﾏﾁ","岐阜県","瑞穂市","生津天王町",0,0,1,0,0,0
21216,"50102","5010213","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾅﾏﾂﾞﾅｲｸﾞｳﾏﾁ","岐阜県","瑞穂市","生津内宮町",0,0,1,0,0,0
21216,"50102","5010232","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾉﾀﾞｼﾝﾃﾞﾝ","岐阜県","瑞穂市","野田新田",0,0,0,0,0,0
21216,"50102","5010231","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾉﾊﾞｸｼﾝﾃﾞﾝ","岐阜県","瑞穂市","野白新田",0,0,0,0,0,0
21216,"50102","5010201","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾊﾞﾊﾞ","岐阜県","瑞穂市","馬場",0,0,0,0,0,0
21216,"50102","5010206","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾊﾞﾊﾞｷﾀﾏﾁ","岐阜県","瑞穂市","馬場北町",0,0,0,0,0,0
21216,"50102","5010205","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾊﾞﾊﾞｺｼﾛﾏﾁ","岐阜県","瑞穂市","馬場小城町",0,0,1,0,0,0
21216,"50102","5010203","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾊﾞﾊﾞｼﾞﾖｳｺｳﾏﾁ","岐阜県","瑞穂市","馬場上光町",0,0,1,0,0,0
21216,"50102","5010204","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾊﾞﾊﾞﾊﾙｻﾒﾏﾁ","岐阜県","瑞穂市","馬場春雨町",0,0,1,0,0,0
21216,"50102","5010202","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾊﾞﾊﾞﾏｴﾊﾀﾏﾁ","岐阜県","瑞穂市","馬場前畑町",0,0,1,0,0,0
21216,"50103","5010322","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾌﾙﾊｼ","岐阜県","瑞穂市","古橋",0,0,0,0,0,0
21216,"50102","5010222","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾍﾞﾂﾌﾟ","岐阜県","瑞穂市","別府",0,0,0,0,0,0
21216,"50102","5010233","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾎｳｴ","岐阜県","瑞穂市","宝江",0,0,0,0,0,0
21216,"50102","5010223","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾎﾂﾞﾐ","岐阜県","瑞穂市","穂積",0,0,0,0,0,0
21216,"50102","5010236","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾎﾝﾃﾞﾝ","岐阜県","瑞穂市","本田",0,0,0,0,0,0
21216,"50103","5010312","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾐｴｼﾞ","岐阜県","瑞穂市","美江寺",0,0,0,0,0,0
21216,"50103","5010305","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾐﾔﾃﾞﾝ","岐阜県","瑞穂市","宮田",0,0,0,0,0,0
21216,"50103","5010303","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾓﾘ","岐阜県","瑞穂市","森",0,0,0,0,0,0
21216,"50103","5010321","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾖｺﾔ","岐阜県","瑞穂市","横屋",0,0,0,0,0,0
21216,"50103","5010324","ｷﾞﾌｹﾝ","ﾐｽﾞﾎｼ","ﾛｸ","岐阜県","瑞穂市","呂久",0,0,0,0,0,0
21217,"50611","5061100","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","飛騨市","以下に掲載がない場合",0,0,0,0,0,0
21217,"50611","5061121","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｱｻﾋｶﾞｵｶ","岐阜県","飛騨市","神岡町旭ケ丘",0,0,0,1,0,0
21217,"50611","5061147","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｱｽﾞﾓ","岐阜県","飛騨市","神岡町東雲",0,0,0,0,0,0
21217,"50611","5061149","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｱｿﾎﾞ","岐阜県","飛騨市","神岡町阿曽保",0,0,0,0,0,0
21217,"50611","5061131","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｱｿﾔ","岐阜県","飛騨市","神岡町麻生野",0,0,0,0,0,0
21217,"50611","5061162","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｱｿﾗ","岐阜県","飛騨市","神岡町朝浦",0,0,0,0,0,0
21217,"50612","5061212","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｱﾄﾂｶﾞﾜ","岐阜県","飛騨市","神岡町跡津川",0,0,0,0,0,0
21217,"50611","5061132","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｲｼｶﾞﾐ","岐阜県","飛騨市","神岡町石神",0,0,0,0,0,0
21217,"50611","5061106","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｲﾆｼ","岐阜県","飛騨市","神岡町伊西",0,0,0,0,0,0
21217,"50611","5061103","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｲﾜｲﾀﾞﾆ","岐阜県","飛騨市","神岡町岩井谷",0,0,0,0,0,0
21217,"50611","5061102","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｳﾂﾎﾞ","岐阜県","飛騨市","神岡町打保",0,0,0,0,0,0
21217,"50611","5061125","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｴﾏﾁﾖｳ","岐阜県","飛騨市","神岡町江馬町",0,0,0,0,0,0
21217,"50611","5061158","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｶｼﾊﾗ","岐阜県","飛騨市","神岡町柏原",0,0,0,0,0,0
21217,"50611","5061145","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｶﾏｻｷ","岐阜県","飛騨市","神岡町釜崎",0,0,0,0,0,0
21217,"50611","5061143","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｺｶﾔ","岐阜県","飛騨市","神岡町小萱",0,0,0,0,0,0
21217,"50611","5061122","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｻｶﾄﾐﾁﾖｳ","岐阜県","飛騨市","神岡町坂富町",0,0,0,0,0,0
21217,"50611","5061126","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｻｸﾗｶﾞｵｶ","岐阜県","飛騨市","神岡町桜ケ丘",0,0,0,0,0,0
21217,"50612","5061211","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｻｺ","岐阜県","飛騨市","神岡町佐古",0,0,0,0,0,0
21217,"50611","5061114","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｼｶﾏ","岐阜県","飛騨市","神岡町鹿間",0,0,0,0,0,0
21217,"50611","5061107","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｼﾓﾉﾓﾄ","岐阜県","飛騨市","神岡町下之本",0,0,0,0,0,0
21217,"50611","5061123","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｼﾛｶﾞｵｶ","岐阜県","飛騨市","神岡町城ケ丘",0,0,0,0,0,0
21217,"50612","5061204","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｽｷﾞﾔﾏ","岐阜県","飛騨市","神岡町杉山",0,0,0,0,0,0
21217,"50611","5061133","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｽｺﾞｳ","岐阜県","飛騨市","神岡町数河",0,0,0,0,0,0
21217,"50611","5061157","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｽﾔﾏ","岐阜県","飛騨市","神岡町巣山",0,0,0,0,0,0
21217,"50611","5061108","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳｾﾄ","岐阜県","飛騨市","神岡町瀬戸",0,0,0,0,0,0
21217,"50611","5061148","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾀﾃﾉﾁﾖｳ","岐阜県","飛騨市","神岡町館野町",0,0,0,0,0,0
21217,"50612","5061201","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾀﾆ","岐阜県","飛騨市","神岡町谷",0,0,0,0,0,0
21217,"50611","5061152","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾃﾗﾊﾞﾔｼ","岐阜県","飛騨市","神岡町寺林",0,0,0,0,0,0
21217,"50612","5061213","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾄﾞ","岐阜県","飛騨市","神岡町土",0,0,0,0,0,0
21217,"50611","5061121","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾄﾉ","岐阜県","飛騨市","神岡町殿",0,0,0,1,0,0
21217,"50612","5061202","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾅｶﾔﾏ","岐阜県","飛騨市","神岡町中山",0,0,0,0,0,0
21217,"50611","5061151","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾅｼｶﾞﾈ","岐阜県","飛騨市","神岡町梨ケ根",0,0,0,0,0,0
21217,"50611","5061155","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾆｼ","岐阜県","飛騨市","神岡町西",0,0,0,0,0,0
21217,"50612","5061215","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾆｼｳﾙｼﾔﾏ","岐阜県","飛騨市","神岡町西漆山",0,0,0,0,0,0
21217,"50612","5061206","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾆｼﾓｽﾞﾐ","岐阜県","飛騨市","神岡町西茂住",0,0,0,0,0,0
21217,"50611","5061141","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾉｸﾋﾞ","岐阜県","飛騨市","神岡町野首",0,0,0,0,0,0
21217,"50612","5061216","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾋｶﾞｼｳﾙｼﾔﾏ","岐阜県","飛騨市","神岡町東漆山",0,0,0,0,0,0
21217,"50611","5061111","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾋｶﾞｼﾏﾁ","岐阜県","飛騨市","神岡町東町",0,0,0,1,0,0
21217,"50612","5061205","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾋｶﾞｼﾓｽﾞﾐ","岐阜県","飛騨市","神岡町東茂住",0,0,0,0,0,0
21217,"50611","5061154","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾌｾｶﾞﾀ","岐阜県","飛騨市","神岡町伏方",0,0,0,0,0,0
21217,"50612","5061217","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾌﾀﾂﾔ","岐阜県","飛騨市","神岡町二ツ屋",0,0,0,0,0,0
21217,"50611","5061161","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾌﾅﾂ","岐阜県","飛騨市","神岡町船津",0,0,0,1,0,0
21217,"50611","5061153","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾎﾘﾉｳﾁ","岐阜県","飛騨市","神岡町堀之内",0,0,0,0,0,0
21217,"50612","5061214","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾏｷ","岐阜県","飛騨市","神岡町牧",0,0,0,0,0,0
21217,"50611","5061161","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾏｷｶﾞﾋﾗ","岐阜県","飛騨市","神岡町牧ケ平",0,0,0,1,0,0
21217,"50611","5061142","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾏﾙﾔﾏ","岐阜県","飛騨市","神岡町丸山",0,0,0,0,0,0
21217,"50611","5061146","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾐﾄﾞﾘｶﾞｵｶ","岐阜県","飛騨市","神岡町緑ケ丘",0,0,0,0,0,0
21217,"50611","5061104","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾓﾘﾓ","岐阜県","飛騨市","神岡町森茂",0,0,0,0,0,0
21217,"50611","5061156","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾔﾏﾀﾞ","岐阜県","飛騨市","神岡町山田",0,0,0,0,0,0
21217,"50611","5061124","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾕｳﾋｶﾞｵｶ","岐阜県","飛騨市","神岡町夕陽ケ丘",0,0,0,0,0,0
21217,"50612","5061203","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾖｺﾔﾏ","岐阜県","飛騨市","神岡町横山",0,0,0,0,0,0
21217,"50611","5061113","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾖｼｶﾞﾊﾗ","岐阜県","飛騨市","神岡町吉ケ原",0,0,0,0,0,0
21217,"50611","5061144","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾖｼﾀﾞ","岐阜県","飛騨市","神岡町吉田",0,0,0,0,0,0
21217,"50611","5061111","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾛｸﾛｳ","岐阜県","飛騨市","神岡町六郎",0,0,0,1,0,0
21217,"50611","5061101","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾜｻﾌ","岐阜県","飛騨市","神岡町和佐府",0,0,0,0,0,0
21217,"50611","5061105","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾜｻﾎﾞ","岐阜県","飛騨市","神岡町和佐保",0,0,0,0,0,0
21217,"50611","5061112","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾐｵｶﾁﾖｳﾜﾘｲｼ","岐阜県","飛騨市","神岡町割石",0,0,0,0,0,0
21217,"50943","5094315","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳｱﾓｳ","岐阜県","飛騨市","河合町天生",0,0,0,0,0,0
21217,"50943","5094312","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳｲﾅｺﾞｴ","岐阜県","飛騨市","河合町稲越",0,0,0,0,0,0
21217,"50943","5094303","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳｳｹ","岐阜県","飛騨市","河合町有家",0,0,0,0,0,0
21217,"50943","5094311","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳｵｵﾀﾆ","岐阜県","飛騨市","河合町大谷",0,0,0,0,0,0
21217,"50943","5094316","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳｹﾞﾝﾀﾞ","岐阜県","飛騨市","河合町元田",0,0,0,0,0,0
21217,"50943","5094302","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳｺﾑｶﾘ","岐阜県","飛騨市","河合町小無雁",0,0,0,0,0,0
21217,"50943","5094317","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳｼﾞﾖｳｶﾞｼﾏ","岐阜県","飛騨市","河合町上ケ島",0,0,0,0,0,0
21217,"50943","5094318","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳｼﾝﾐﾖｳ","岐阜県","飛騨市","河合町新名",0,0,0,0,0,0
21217,"50943","5094314","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳﾂｷｶﾞｾ","岐阜県","飛騨市","河合町月ケ瀬",0,0,0,0,0,0
21217,"50943","5094301","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳﾂﾉｶﾞﾜ","岐阜県","飛騨市","河合町角川",0,0,0,0,0,0
21217,"50943","5094306","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳﾅｶｿﾞｳﾚ","岐阜県","飛騨市","河合町中沢上",0,0,0,0,0,0
21217,"50943","5094304","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳﾊﾈ","岐阜県","飛騨市","河合町羽根",0,0,0,0,0,0
21217,"50602","5060271","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳﾌﾅﾊﾞﾗ","岐阜県","飛騨市","河合町舟原",0,0,0,0,0,0
21217,"50943","5094313","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳﾎ","岐阜県","飛騨市","河合町保",0,0,0,0,0,0
21217,"50943","5094305","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ｶﾜｲﾁﾖｳﾎｷﾊﾞﾔｼ","岐阜県","飛騨市","河合町保木林",0,0,0,0,0,0
21217,"50942","5094252","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｱｻﾋﾞﾗｷﾏﾁ","岐阜県","飛騨市","古川町朝開町",0,0,0,0,0,0
21217,"50942","5094234","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｲﾁﾉﾏﾁ","岐阜県","飛騨市","古川町壱之町",0,0,0,0,0,0
21217,"50942","5094265","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｳﾈﾊﾀ","岐阜県","飛騨市","古川町畦畑",0,0,0,0,0,0
21217,"50942","5094255","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｵｵﾉﾁﾖｳ","岐阜県","飛騨市","古川町大野町",0,0,0,0,0,0
21217,"50942","5094222","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｶﾀﾊﾗﾁﾖｳ","岐阜県","飛騨市","古川町片原町",0,0,0,0,0,0
21217,"50942","5094225","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｶﾅﾓﾘﾁﾖｳ","岐阜県","飛騨市","古川町金森町",0,0,0,0,0,0
21217,"50942","5094212","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｶﾐｷﾀ","岐阜県","飛騨市","古川町上気多",0,0,0,0,0,0
21217,"50942","5094263","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｶﾐﾉ","岐阜県","飛騨市","古川町上野",0,0,0,0,0,0
21217,"50942","5094254","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｶﾝﾏﾁ","岐阜県","飛騨市","古川町上町",0,0,0,0,0,0
21217,"50942","5094243","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｷﾌﾈﾁﾖｳ","岐阜県","飛騨市","古川町貴船町",0,0,0,0,0,0
21217,"50942","5094275","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｸﾛｳﾁ","岐阜県","飛騨市","古川町黒内",0,0,0,0,0,0
21217,"50942","5094203","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｹｻﾏﾙ","岐阜県","飛騨市","古川町袈裟丸",0,0,0,0,0,0
21217,"50942","5094245","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｺｳｴｲﾁﾖｳ","岐阜県","飛騨市","古川町幸栄町",0,0,0,0,0,0
21217,"50942","5094244","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｺﾚｼｹﾞ","岐阜県","飛騨市","古川町是重",0,0,1,0,0,0
21217,"50942","5094237","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｻｶｴ","岐阜県","飛騨市","古川町栄",0,0,1,0,0,0
21217,"50942","5094274","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｻｻｶﾞﾎﾗ","岐阜県","飛騨市","古川町笹ケ洞",0,0,0,0,0,0
21217,"50942","5094236","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｻﾝﾉﾏﾁ","岐阜県","飛騨市","古川町三之町",0,0,0,0,0,0
21217,"50942","5094213","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｼﾓｷﾀ","岐阜県","飛騨市","古川町下気多",0,0,0,0,0,0
21217,"50942","5094261","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｼﾓﾉ","岐阜県","飛騨市","古川町下野",0,0,0,0,0,0
21217,"50942","5094231","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｼﾝｻｶｴﾏﾁ","岐阜県","飛騨市","古川町新栄町",0,0,0,0,0,0
21217,"50942","5094205","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｽｴｻﾞﾈ","岐阜県","飛騨市","古川町末真",0,0,0,0,0,0
21217,"50942","5094233","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｽｴﾋﾛﾁﾖｳ","岐阜県","飛騨市","古川町末広町",0,0,0,0,0,0
21217,"50942","5094215","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｽｷﾞｻｷ","岐阜県","飛騨市","古川町杉崎",0,0,0,0,0,0
21217,"50942","5094201","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳｽｺﾞｳ","岐阜県","飛騨市","古川町数河",0,0,0,0,0,0
21217,"50942","5094211","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾀｲｴ","岐阜県","飛騨市","古川町太江",0,0,0,0,0,0
21217,"50942","5094256","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾀｶﾉ","岐阜県","飛騨市","古川町高野",0,0,0,0,0,0
21217,"50942","5094271","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾀﾆ","岐阜県","飛騨市","古川町谷",0,0,0,0,0,0
21217,"50942","5094273","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾃﾗｼﾞ","岐阜県","飛騨市","古川町寺地",0,0,0,0,0,0
21217,"50942","5094202","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾄｲﾁ","岐阜県","飛騨市","古川町戸市",0,0,0,0,0,0
21217,"50942","5094224","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾄﾉﾏﾁ","岐阜県","飛騨市","古川町殿町",0,0,0,0,0,0
21217,"50942","5094262","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾅｶﾉ","岐阜県","飛騨市","古川町中野",0,0,0,0,0,0
21217,"50942","5094253","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾅﾝｾｲﾁﾖｳ","岐阜県","飛騨市","古川町南成町",0,0,0,0,0,0
21217,"50942","5094235","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾆﾉﾏﾁ","岐阜県","飛騨市","古川町弐之町",0,0,0,0,0,0
21217,"50942","5094214","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾇﾏﾏﾁ","岐阜県","飛騨市","古川町沼町",0,0,0,0,0,0
21217,"50942","5094204","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾉｸﾞﾁ","岐阜県","飛騨市","古川町野口",0,0,0,0,0,0
21217,"50942","5094272","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾉﾌﾞｶ","岐阜県","飛騨市","古川町信包",0,0,0,0,0,0
21217,"50942","5094223","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾋｶﾞｼﾏﾁ","岐阜県","飛騨市","古川町東町",0,0,0,0,0,0
21217,"50942","5094264","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾋﾗｲﾜ","岐阜県","飛騨市","古川町平岩",0,0,0,0,0,0
21217,"50942","5094232","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾎﾝﾏﾁ","岐阜県","飛騨市","古川町本町",0,0,0,0,0,0
21217,"50942","5094242","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾏｽｼﾏﾁﾖｳ","岐阜県","飛騨市","古川町増島町",0,0,0,0,0,0
21217,"50942","5094251","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾐﾔｷﾞﾁﾖｳ","岐阜県","飛騨市","古川町宮城町",0,0,0,0,0,0
21217,"50942","5094241","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾑｶｲﾏﾁ","岐阜県","飛騨市","古川町向町",0,0,1,0,0,0
21217,"50942","5094221","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾌﾙｶﾜﾁﾖｳﾜｶﾐﾔ","岐阜県","飛騨市","古川町若宮",0,0,1,0,0,0
21217,"50945","5094541","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｱｽﾞｷｻﾞﾜ","岐阜県","飛騨市","宮川町小豆沢",0,0,0,0,0,0
21217,"50945","5094531","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｱﾕﾄﾋﾞ","岐阜県","飛騨市","宮川町鮎飛",0,0,0,1,0,0
21217,"50945","5094545","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｳﾂﾎﾞ","岐阜県","飛騨市","宮川町打保",0,0,0,0,0,0
21217,"50944","5094414","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｵｵﾑｶﾘ","岐阜県","飛騨市","宮川町大無雁",0,0,0,0,0,0
21217,"50944","5094415","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｵﾁｱｲ","岐阜県","飛騨市","宮川町落合",0,0,0,0,0,0
21217,"50944","5094412","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｷｼｵｸ","岐阜県","飛騨市","宮川町岸奥",0,0,0,0,0,0
21217,"50945","5094543","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｸﾜﾉ","岐阜県","飛騨市","宮川町桑野",0,0,0,0,0,0
21217,"50944","5094413","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｺﾀﾞﾆ","岐阜県","飛騨市","宮川町小谷",0,0,0,0,0,0
21217,"50944","5094403","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｻﾝｶﾞﾜﾗ","岐阜県","飛騨市","宮川町三川原",0,0,0,0,0,0
21217,"50945","5094533","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｼｵﾔ","岐阜県","飛騨市","宮川町塩屋",0,0,0,0,0,0
21217,"50944","5094401","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｽｶﾞﾇﾏ","岐阜県","飛騨市","宮川町菅沼",0,0,0,0,0,0
21217,"50945","5094542","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｽｷﾞﾊﾗ","岐阜県","飛騨市","宮川町杉原",0,0,0,0,0,0
21217,"50944","5094404","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｽﾉｳﾁ","岐阜県","飛騨市","宮川町巣之内",0,0,0,0,0,0
21217,"50945","5094531","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳｽﾉﾀﾞﾆ","岐阜県","飛騨市","宮川町巣納谷",0,0,0,1,0,0
21217,"50944","5094421","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾀｶﾏｷ","岐阜県","飛騨市","宮川町高牧",0,0,0,0,0,0
21217,"50944","5094402","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾀﾈｸﾗ","岐阜県","飛騨市","宮川町種蔵",0,0,0,0,0,0
21217,"50945","5094544","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾄﾀﾞﾆ","岐阜県","飛騨市","宮川町戸谷",0,0,0,0,0,0
21217,"50945","5094534","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾅｶｿﾞﾚ","岐阜県","飛騨市","宮川町中沢上",0,0,0,0,0,0
21217,"50944","5094422","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾆｼｼﾉﾋﾞ","岐阜県","飛騨市","宮川町西忍",0,0,0,0,0,0
21217,"50945","5094535","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾈｶﾞｿﾚ","岐阜県","飛騨市","宮川町祢宜ケ沢上",0,0,0,0,0,0
21217,"50944","5094411","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾉｸﾋﾞ","岐阜県","飛騨市","宮川町野首",0,0,0,0,0,0
21217,"50944","5094423","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾊﾔｼ","岐阜県","飛騨市","宮川町林",0,0,0,0,0,0
21217,"50945","5094532","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾎﾗ","岐阜県","飛騨市","宮川町洞",0,0,0,0,0,0
21217,"50944","5094406","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾏｷﾄﾞ","岐阜県","飛騨市","宮川町牧戸",0,0,0,0,0,0
21217,"50944","5094405","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾏﾙﾔﾏ","岐阜県","飛騨市","宮川町丸山",0,0,0,0,0,0
21217,"50944","5094424","ｷﾞﾌｹﾝ","ﾋﾀﾞｼ","ﾐﾔｶﾞﾜﾁﾖｳﾓﾘﾔｽ","岐阜県","飛騨市","宮川町森安",0,0,0,0,0,0
21218,"50104","5010400","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","本巣市","以下に掲載がない場合",0,0,0,1,0,0
21218,"50104","5010475","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｱｻｷﾞ","岐阜県","本巣市","浅木",0,0,0,0,0,0
21218,"50104","5010415","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｱﾘｻﾄ","岐阜県","本巣市","有里",0,0,0,0,0,0
21218,"50104","5010410","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｲｼｶﾞﾐ","岐阜県","本巣市","石神",0,0,0,0,0,0
21218,"50104","5010405","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｲｼﾊﾗ","岐阜県","本巣市","石原",0,0,0,0,0,0
21218,"50104","5010476","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｶｲﾛｳ","岐阜県","本巣市","海老",0,0,0,0,0,0
21218,"50104","5010414","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｶｽﾞﾔ","岐阜県","本巣市","数屋",0,0,0,0,0,0
21218,"50104","5010411","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｶﾐﾀｶﾔ","岐阜県","本巣市","上高屋",0,0,0,0,0,0
21218,"50104","5010401","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｶﾐﾉﾎ","岐阜県","本巣市","上保",0,0,0,0,0,0
21218,"50104","5010461","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｶﾐﾏｸﾜ","岐阜県","本巣市","上真桑",0,0,0,0,0,0
21218,"50104","5010465","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｶﾙﾐ","岐阜県","本巣市","軽海",0,0,0,0,0,0
21218,"50104","5010403","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｷﾀﾉ","岐阜県","本巣市","北野",0,0,0,0,0,0
21218,"50114","5011232","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｷﾝﾊﾞﾗ","岐阜県","本巣市","金原",0,0,0,0,0,0
21218,"50104","5010402","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｸﾞﾝﾌﾞ","岐阜県","本巣市","郡府",0,0,0,0,0,0
21218,"50114","5011235","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｺｳﾐ","岐阜県","本巣市","神海",0,0,0,0,0,0
21218,"50104","5010463","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｺｶﾞｷ","岐阜県","本巣市","小柿",0,0,0,0,0,0
21218,"50104","5010474","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｺｸﾘﾖｳ","岐阜県","本巣市","国領",0,0,0,0,0,0
21218,"50114","5011234","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｺﾁﾎﾞﾗ","岐阜県","本巣市","木知原",0,0,0,0,0,0
21218,"50112","5011236","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｻﾜﾗ","岐阜県","本巣市","佐原",0,0,0,1,0,0
21218,"50104","5010418","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｼﾒ","岐阜県","本巣市","七五三",0,0,0,0,0,0
21218,"50104","5010472","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｼﾓﾌｸｼﾞﾏ","岐阜県","本巣市","下福島",0,0,0,0,0,0
21218,"50104","5010466","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｼﾓﾏｸﾜ","岐阜県","本巣市","下真桑",0,0,0,0,0,0
21218,"50104","5010464","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｼﾞﾕｳｼｼﾞﾖｳ","岐阜県","本巣市","十四条",0,0,0,0,0,0
21218,"50104","5010416","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｽﾞｲﾊﾗ","岐阜県","本巣市","随原",0,0,0,0,0,0
21218,"50112","5011205","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｿｲﾅｶｼﾞﾏ","岐阜県","本巣市","曽井中島",0,0,0,0,0,0
21218,"50104","5010462","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ｿｳｹｲ","岐阜県","本巣市","宗慶",0,0,0,0,0,0
21218,"50114","5011233","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾄﾔﾏ","岐阜県","本巣市","外山",0,0,0,0,0,0
21218,"50104","5010412","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾅｶﾞﾔ","岐阜県","本巣市","長屋",0,0,0,0,0,0
21218,"50112","5011236","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾅﾍﾞﾗ","岐阜県","本巣市","鍋原",0,0,0,1,0,0
21218,"50104","5010473","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾇｸｲ","岐阜県","本巣市","温井",0,0,0,0,0,0
21218,"50115","5011524","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｲﾀｼﾖ","岐阜県","本巣市","根尾板所",0,0,0,0,0,0
21218,"50115","5011521","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｲﾁﾊﾞ","岐阜県","本巣市","根尾市場",0,0,0,0,0,0
21218,"50115","5011525","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｲﾏﾑﾗ","岐阜県","本巣市","根尾今村",0,0,0,0,0,0
21218,"50115","5011527","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｳﾂｼ","岐阜県","本巣市","根尾宇津志",0,0,0,0,0,0
21218,"50115","5011535","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｵｵｲ","岐阜県","本巣市","根尾大井",0,0,0,0,0,0
21218,"50115","5011507","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｵｵｶﾜﾗ","岐阜県","本巣市","根尾大河原",0,0,0,0,0,0
21218,"50115","5011514","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｵｸﾀﾞﾆ","岐阜県","本巣市","根尾奥谷",0,0,0,0,0,0
21218,"50115","5011518","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｵｼﾞｶ","岐阜県","本巣市","根尾小鹿",0,0,0,0,0,0
21218,"50115","5011532","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｵﾂｿ","岐阜県","本巣市","根尾越卒",0,0,0,0,0,0
21218,"50115","5011501","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｵﾂﾊﾟ","岐阜県","本巣市","根尾越波",0,0,0,0,0,0
21218,"50115","5011531","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｶﾄﾞﾜｷ","岐阜県","本巣市","根尾門脇",0,0,0,0,0,0
21218,"50115","5011511","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｶﾐｵｵｽ","岐阜県","本巣市","根尾上大須",0,0,0,0,0,0
21218,"50115","5011523","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｶﾜﾗ","岐阜県","本巣市","根尾川原",0,0,0,0,0,0
21218,"50115","5011515","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｸﾁﾀﾞﾆ","岐阜県","本巣市","根尾口谷",0,0,0,0,0,0
21218,"50115","5011502","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｸﾛﾂﾞ","岐阜県","本巣市","根尾黒津",0,0,0,0,0,0
21218,"50115","5011534","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｺｳﾄﾞｺﾛ","岐阜県","本巣市","根尾神所",0,0,0,0,0,0
21218,"50115","5011512","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵｼﾓｵｵｽ","岐阜県","本巣市","根尾下大須",0,0,0,0,0,0
21218,"50115","5011528","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾀｶｵ","岐阜県","本巣市","根尾高尾",0,0,0,0,0,0
21218,"50115","5011522","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾀﾙﾐ","岐阜県","本巣市","根尾樽見",0,0,0,0,0,0
21218,"50115","5011504","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾃﾝｼﾞﾝﾄﾞｳ","岐阜県","本巣市","根尾天神堂",0,0,0,0,0,0
21218,"50115","5011533","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾅｶ","岐阜県","本巣市","根尾中",0,0,0,0,0,0
21218,"50115","5011505","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾅｶﾞｼﾏ","岐阜県","本巣市","根尾長島",0,0,0,0,0,0
21218,"50115","5011503","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾅｶﾞﾐﾈ","岐阜県","本巣市","根尾長嶺",0,0,0,0,0,0
21218,"50115","5011517","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾆｼｲﾀﾔ","岐阜県","本巣市","根尾西板屋",0,0,0,0,0,0
21218,"50115","5011506","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾉｳｺﾞｳ","岐阜県","本巣市","根尾能郷",0,0,0,0,0,0
21218,"50115","5011516","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾋｶﾞｼｲﾀﾔ","岐阜県","本巣市","根尾東板屋",0,0,0,0,0,0
21218,"50115","5011526","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾋﾗﾉ","岐阜県","本巣市","根尾平野",0,0,0,0,0,0
21218,"50115","5011513","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾏﾂﾀﾞ","岐阜県","本巣市","根尾松田",0,0,0,0,0,0
21218,"50115","5011529","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾐﾄﾞﾘ","岐阜県","本巣市","根尾水鳥",0,0,0,0,0,0
21218,"50115","5011536","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾈｵﾔﾀﾆ","岐阜県","本巣市","根尾八谷",0,0,0,0,0,0
21218,"50104","5010419","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾊﾔﾉ","岐阜県","本巣市","早野",0,0,0,0,0,0
21218,"50104","5010404","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾊﾙﾁｶ","岐阜県","本巣市","春近",0,0,0,0,0,0
21218,"50114","5011231","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾋﾅﾀ","岐阜県","本巣市","日当",0,0,0,0,0,0
21218,"50104","5010407","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾌﾞﾂｼﾖｳｼﾞ","岐阜県","本巣市","仏生寺",0,0,0,0,0,0
21218,"50112","5011203","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾎｳｼﾞﾕﾊｲﾂ","岐阜県","本巣市","宝珠ハイツ",0,0,0,1,0,0
21218,"50112","5011202","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾎｳﾘﾝｼﾞ","岐阜県","本巣市","法林寺",0,0,0,0,0,0
21218,"50104","5010471","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾏｻﾀﾞ","岐阜県","本巣市","政田",0,0,0,0,0,0
21218,"50104","5010406","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾐﾂﾊｼ","岐阜県","本巣市","三橋",0,0,1,0,0,0
21218,"50104","5010413","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾐﾉﾍﾞ","岐阜県","本巣市","見延",0,0,0,0,0,0
21218,"50112","5011203","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾓﾝｼﾞﾕ","岐阜県","本巣市","文殊",0,0,0,1,0,0
21218,"50104","5010417","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾔｲ","岐阜県","本巣市","屋井",0,0,0,0,0,0
21218,"50112","5011201","ｷﾞﾌｹﾝ","ﾓﾄｽｼ","ﾔﾏｸﾞﾁ","岐阜県","本巣市","山口",0,0,0,0,0,0
21219,"50142","5014200","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","郡上市","以下に掲載がない場合",0,0,0,0,0,0
21219,"50151","5015111","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳｱﾀｷﾞ","岐阜県","郡上市","白鳥町阿多岐",0,0,0,0,0,0
21219,"50152","5015231","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳｲﾄｼﾛ","岐阜県","郡上市","白鳥町石徹白",0,0,0,0,0,0
21219,"50151","5015124","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳｵｵｼﾏ","岐阜県","郡上市","白鳥町大島",0,0,0,0,0,0
21219,"50151","5015115","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳｵﾝｼﾞ","岐阜県","郡上市","白鳥町恩地",0,0,0,0,0,0
21219,"50151","5015125","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳｺﾂｻ","岐阜県","郡上市","白鳥町越佐",0,0,0,0,0,0
21219,"50151","5015121","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳｼﾛﾄﾘ","岐阜県","郡上市","白鳥町白鳥",0,0,0,0,0,0
21219,"50151","5015122","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾀﾒｻﾞﾆ","岐阜県","郡上市","白鳥町為真",0,0,0,0,0,0
21219,"50151","5015104","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾅｶﾞﾀｷ","岐阜県","郡上市","白鳥町長滝",0,0,0,0,0,0
21219,"50151","5015123","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾅｶﾂﾔ","岐阜県","郡上市","白鳥町中津屋",0,0,0,0,0,0
21219,"50151","5015116","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾅｶﾆｼ","岐阜県","郡上市","白鳥町中西",0,0,0,0,0,0
21219,"50151","5015114","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾅﾙ","岐阜県","郡上市","白鳥町那留",0,0,0,0,0,0
21219,"50151","5015113","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾉｿﾞｴ","岐阜県","郡上市","白鳥町野添",0,0,0,0,0,0
21219,"50151","5015105","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾋﾀﾉ","岐阜県","郡上市","白鳥町干田野",0,0,0,0,0,0
21219,"50151","5015103","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾌﾂｶﾏﾁ","岐阜県","郡上市","白鳥町二日町",0,0,0,0,0,0
21219,"50151","5015102","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾎｷｼﾞﾏ","岐阜県","郡上市","白鳥町歩岐島",0,0,0,0,0,0
21219,"50151","5015101","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾏｴﾀﾞﾆ","岐阜県","郡上市","白鳥町前谷",0,0,0,0,0,0
21219,"50151","5015126","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾑｶｲｺﾀﾞﾗ","岐阜県","郡上市","白鳥町向小駄良",0,0,0,0,0,0
21219,"50151","5015112","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ｼﾛﾄﾘﾁﾖｳﾛｸﾉﾘ","岐阜県","郡上市","白鳥町六ノ里",0,0,0,0,0,0
21219,"50153","5015304","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾀｶｽﾁﾖｳｱﾕﾀﾃ","岐阜県","郡上市","高鷲町鮎立",0,0,0,1,0,0
21219,"50153","5015303","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾀｶｽﾁﾖｳｵｵﾜｼ","岐阜県","郡上市","高鷲町大鷲",0,0,0,0,0,0
21219,"50153","5015304","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾀｶｽﾁﾖｳｷﾂﾀﾃ","岐阜県","郡上市","高鷲町切立",0,0,0,1,0,0
21219,"50153","5015305","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾀｶｽﾁﾖｳﾆｼﾎﾞﾗ","岐阜県","郡上市","高鷲町西洞",0,0,0,0,0,0
21219,"50153","5015301","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾀｶｽﾁﾖｳﾋﾙｶﾞﾉ","岐阜県","郡上市","高鷲町ひるがの",0,0,0,0,0,0
21219,"50153","5015302","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾀｶｽﾁﾖｳﾜｼﾐ","岐阜県","郡上市","高鷲町鷲見",1,0,0,1,0,0
21219,"50153","5015302","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾀｶｽﾁﾖｳﾜｼﾐ(ｳｴﾉ)","岐阜県","郡上市","高鷲町鷲見（上野）",1,0,0,1,0,0
21219,"50142","5014236","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｱｲｵｲ","岐阜県","郡上市","八幡町相生",0,0,0,0,0,0
21219,"50142","5014205","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｱｸﾀﾞ","岐阜県","郡上市","八幡町安久田",0,0,0,0,0,0
21219,"50142","5014204","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｱｻﾋ","岐阜県","郡上市","八幡町旭",0,0,0,0,0,0
21219,"50142","5014235","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｱﾘｻｶ","岐阜県","郡上市","八幡町有坂",0,0,0,0,0,0
21219,"50142","5014201","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｱﾘﾎ","岐阜県","郡上市","八幡町有穂",0,0,0,0,0,0
21219,"50142","5014202","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｲﾁｼﾏ","岐阜県","郡上市","八幡町市島",0,0,0,0,0,0
21219,"50142","5014223","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｲﾅﾘ","岐阜県","郡上市","八幡町稲成",0,0,0,0,0,0
21219,"50144","5014451","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｲﾘﾏ","岐阜県","郡上市","八幡町入間",0,0,0,0,0,0
21219,"50142","5014219","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｵｵﾃﾏﾁ","岐阜県","郡上市","八幡町大手町",0,0,0,0,0,0
21219,"50142","5014217","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｵｻｷﾁﾖｳ","岐阜県","郡上市","八幡町尾崎町",0,0,0,0,0,0
21219,"50144","5014455","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｵﾅﾋﾞ","岐阜県","郡上市","八幡町小那比",0,0,0,0,0,0
21219,"50142","5014221","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｵﾉ","岐阜県","郡上市","八幡町小野",0,0,1,0,0,0
21219,"50142","5014231","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｶｼﾞｶ","岐阜県","郡上市","八幡町河鹿",0,0,0,0,0,0
21219,"50142","5014218","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｶｼﾞﾔﾏﾁ","岐阜県","郡上市","八幡町鍛冶屋町",0,0,0,0,0,0
21219,"50142","5014234","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｺﾞﾁﾖｳ","岐阜県","郡上市","八幡町五町",0,0,0,0,0,0
21219,"50142","5014215","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｻｶﾅﾏﾁ","岐阜県","郡上市","八幡町肴町",0,0,0,0,0,0
21219,"50142","5014228","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｻｸﾗﾏﾁ","岐阜県","郡上市","八幡町桜町",0,0,0,0,0,0
21219,"50142","5014238","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｼﾏ","岐阜県","郡上市","八幡町島",0,0,0,0,0,0
21219,"50142","5014222","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｼﾏﾀﾞﾆ","岐阜県","郡上市","八幡町島谷",0,0,0,0,0,0
21219,"50142","5014224","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｼﾞﾖｳﾅﾝﾁﾖｳ","岐阜県","郡上市","八幡町城南町",0,0,0,0,0,0
21219,"50142","5014212","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｼﾖｸﾆﾝﾏﾁ","岐阜県","郡上市","八幡町職人町",0,0,0,0,0,0
21219,"50142","5014203","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｼﾖﾉｳ","岐阜県","郡上市","八幡町初納",0,0,0,0,0,0
21219,"50142","5014226","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｼﾝﾏﾁ","岐阜県","郡上市","八幡町新町",0,0,0,0,0,0
21219,"50144","5014453","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｽｺﾞｳ","岐阜県","郡上市","八幡町洲河",0,0,0,0,0,0
21219,"50142","5014233","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳｾﾄﾘ","岐阜県","郡上市","八幡町瀬取",0,0,0,0,0,0
21219,"50142","5014225","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾀｲｼﾖｳﾏﾁ","岐阜県","郡上市","八幡町大正町",0,0,0,0,0,0
21219,"50142","5014213","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾄﾉﾏﾁ","岐阜県","郡上市","八幡町殿町",0,0,0,0,0,0
21219,"50142","5014211","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾅｶﾂﾎﾞ","岐阜県","郡上市","八幡町中坪",0,0,1,0,0,0
21219,"50142","5014237","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾅﾋﾞ","岐阜県","郡上市","八幡町那比",0,0,0,0,0,0
21219,"50142","5014207","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾆｼｵﾂﾊﾟﾗ","岐阜県","郡上市","八幡町西乙原",0,0,0,0,0,0
21219,"50144","5014454","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾉﾉｸﾗ","岐阜県","郡上市","八幡町野々倉",0,0,0,0,0,0
21219,"50142","5014227","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾊｼﾓﾄﾁﾖｳ","岐阜県","郡上市","八幡町橋本町",0,0,0,0,0,0
21219,"50142","5014232","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾊﾂﾈ","岐阜県","郡上市","八幡町初音",0,0,0,0,0,0
21219,"50142","5014216","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾎﾝﾏﾁ","岐阜県","郡上市","八幡町本町",0,0,0,0,0,0
21219,"50144","5014452","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾐﾔﾏ","岐阜県","郡上市","八幡町美山",0,0,0,0,0,0
21219,"50142","5014241","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾑｶｲﾔﾏ","岐阜県","郡上市","八幡町向山",0,0,0,0,0,0
21219,"50142","5014214","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾔﾅｷﾞﾏﾁ","岐阜県","郡上市","八幡町柳町",0,0,0,0,0,0
21219,"50142","5014206","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾊﾁﾏﾝﾁﾖｳﾖｼﾉ","岐阜県","郡上市","八幡町吉野",0,0,0,0,0,0
21219,"50141","5014104","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾐﾅﾐﾁﾖｳｳﾒﾊﾞﾗ","岐阜県","郡上市","美並町梅原",0,0,0,0,0,0
21219,"50141","5014107","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾐﾅﾐﾁﾖｳｵｵﾊﾗ","岐阜県","郡上市","美並町大原",0,0,0,0,0,0
21219,"50141","5014101","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾐﾅﾐﾁﾖｳｶﾐﾀ","岐阜県","郡上市","美並町上田",0,0,0,0,0,0
21219,"50141","5014102","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾐﾅﾐﾁﾖｳﾀｶｻｺﾞ","岐阜県","郡上市","美並町高砂",0,0,0,0,0,0
21219,"50141","5014106","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾐﾅﾐﾁﾖｳﾊｸｻﾝ","岐阜県","郡上市","美並町白山",0,0,0,0,0,0
21219,"50141","5014105","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾐﾅﾐﾁﾖｳﾐﾄ","岐阜県","郡上市","美並町三戸",0,0,0,0,0,0
21219,"50141","5014103","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾐﾅﾐﾁﾖｳﾔﾏﾀﾞ","岐阜県","郡上市","美並町山田",0,0,0,0,0,0
21219,"50143","5014301","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾒｲﾎｳｵｵﾀﾆ","岐阜県","郡上市","明宝大谷",0,0,0,0,0,0
21219,"50143","5014305","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾒｲﾎｳｵｶﾞﾜ","岐阜県","郡上市","明宝小川",0,0,0,0,0,0
21219,"50143","5014304","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾒｲﾎｳｵｸｽﾞﾐ","岐阜県","郡上市","明宝奥住",0,0,0,0,0,0
21219,"50143","5014302","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾒｲﾎｳｶﾉﾐｽﾞ","岐阜県","郡上市","明宝寒水",0,0,0,0,0,0
21219,"50143","5014303","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾒｲﾎｳｹﾗ","岐阜県","郡上市","明宝気良",0,0,0,0,0,0
21219,"50143","5014306","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾒｲﾎｳﾊﾀｻ","岐阜県","郡上市","明宝畑佐",0,0,0,0,0,0
21219,"50143","5014307","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾒｲﾎｳﾌﾀﾏﾃ","岐阜県","郡上市","明宝二間手",0,0,0,0,0,0
21219,"50146","5014618","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳｳﾁｶﾞﾀﾆ","岐阜県","郡上市","大和町内ケ谷",0,0,0,0,0,0
21219,"50146","5014601","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳｵｵﾏﾐ","岐阜県","郡上市","大和町大間見",0,0,0,0,0,0
21219,"50146","5014619","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳｵﾁﾍﾞ","岐阜県","郡上市","大和町落部",0,0,0,0,0,0
21219,"50146","5014606","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳｶﾍﾞ","岐阜県","郡上市","大和町河辺",0,0,0,0,0,0
21219,"50146","5014605","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳｶﾝｼﾞ","岐阜県","郡上市","大和町神路",0,0,0,0,0,0
21219,"50146","5014603","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳｸﾘｽ","岐阜県","郡上市","大和町栗巣",0,0,0,0,0,0
21219,"50146","5014602","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳｺﾏﾐ","岐阜県","郡上市","大和町小間見",0,0,0,0,0,0
21219,"50146","5014610","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳｼﾏ","岐阜県","郡上市","大和町島",0,0,0,0,0,0
21219,"50146","5014612","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾂﾙｷﾞ","岐阜県","郡上市","大和町剣",0,0,0,0,0,0
21219,"50146","5014607","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾄｸﾅｶﾞ","岐阜県","郡上市","大和町徳永",0,0,0,0,0,0
21219,"50146","5014613","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾅｻﾗﾍﾞ","岐阜県","郡上市","大和町名皿部",0,0,0,0,0,0
21219,"50146","5014614","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾉｸﾞﾁ","岐阜県","郡上市","大和町野口",0,0,0,0,0,0
21219,"50146","5014615","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾊﾞﾂｻﾗ","岐阜県","郡上市","大和町場皿",0,0,0,0,0,0
21219,"50146","5014616","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾌｸﾀﾞ","岐阜県","郡上市","大和町福田",0,0,0,0,0,0
21219,"50146","5014604","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾌﾙﾐﾁ","岐阜県","郡上市","大和町古道",0,0,0,0,0,0
21219,"50146","5014617","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾎﾗｸﾞﾁ","岐阜県","郡上市","大和町洞口",0,0,0,0,0,0
21219,"50146","5014608","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾏｷ","岐阜県","郡上市","大和町牧",0,0,0,0,0,0
21219,"50146","5014611","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾔﾏﾄﾁﾖｳﾏﾝﾊﾞ","岐阜県","郡上市","大和町万場",0,0,0,0,0,0
21219,"50145","5014514","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳｱｺﾞﾉ","岐阜県","郡上市","和良町安郷野",0,0,0,0,0,0
21219,"50145","5014501","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳｶｸﾗ","岐阜県","郡上市","和良町鹿倉",0,0,0,0,0,0
21219,"50145","5014508","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳｶﾐｻﾜ","岐阜県","郡上市","和良町上沢",0,0,0,0,0,0
21219,"50145","5014512","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳｶﾐﾄﾞｷﾖｳ","岐阜県","郡上市","和良町上土京",0,0,0,0,0,0
21219,"50145","5014517","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳｻﾜ","岐阜県","郡上市","和良町沢",0,0,0,0,0,0
21219,"50145","5014509","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳｼﾓｻﾜ","岐阜県","郡上市","和良町下沢",0,0,0,0,0,0
21219,"50145","5014513","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳｼﾓﾄﾞｷﾖｳ","岐阜県","郡上市","和良町下土京",0,0,0,0,0,0
21219,"50145","5014511","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳｼﾓﾎﾗ","岐阜県","郡上市","和良町下洞",0,0,0,0,0,0
21219,"50145","5014504","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾀﾋﾗ","岐阜県","郡上市","和良町田平",0,0,0,0,0,0
21219,"50145","5014518","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾄﾞｷﾖｳ","岐阜県","郡上市","和良町土京",0,0,0,0,0,0
21219,"50145","5014503","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾉｼﾞﾘ","岐阜県","郡上市","和良町野尻",0,0,0,0,0,0
21219,"50145","5014505","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾋｶﾞｼﾉ","岐阜県","郡上市","和良町東野",0,0,0,0,0,0
21219,"50145","5014515","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾎｳｽ","岐阜県","郡上市","和良町方須",0,0,0,0,0,0
21219,"50145","5014510","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾎｼﾏﾙ","岐阜県","郡上市","和良町法師丸",0,0,0,0,0,0
21219,"50145","5014516","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾐｸﾗ","岐阜県","郡上市","和良町三庫",0,0,0,0,0,0
21219,"50145","5014507","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾐﾔｼﾞ","岐阜県","郡上市","和良町宮地",0,0,0,0,0,0
21219,"50145","5014502","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾐﾔｼﾛ","岐阜県","郡上市","和良町宮代",0,0,0,0,0,0
21219,"50145","5014506","ｷﾞﾌｹﾝ","ｸﾞｼﾞﾖｳｼ","ﾜﾗﾁﾖｳﾖｺﾉ","岐阜県","郡上市","和良町横野",0,0,0,0,0,0
21220,"50922","5092200","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","下呂市","以下に掲載がない場合",0,0,0,0,0,0
21220,"50922","5092203","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｶﾞﾜ","岐阜県","下呂市","小川",0,0,0,0,0,0
21220,"50931","5093114","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｱｶﾝﾀ","岐阜県","下呂市","小坂町赤沼田",0,0,0,0,0,0
21220,"50931","5093101","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｲﾜｻｷ","岐阜県","下呂市","小坂町岩崎",0,0,0,0,0,0
21220,"50931","5093103","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｵｵｶﾞｲﾄ","岐阜県","下呂市","小坂町大垣内",0,0,0,0,0,0
21220,"50931","5093106","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｵｵｼﾏ","岐阜県","下呂市","小坂町大島",0,0,0,0,0,0
21220,"50931","5093112","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｵｵﾎﾞﾗ","岐阜県","下呂市","小坂町大洞",0,0,0,0,0,0
21220,"50931","5093104","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｵｻｶﾏﾁ","岐阜県","下呂市","小坂町小坂町",0,0,0,0,0,0
21220,"50931","5093111","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｵﾁｱｲ","岐阜県","下呂市","小坂町落合",0,0,0,0,0,0
21220,"50931","5093102","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｶﾄﾞｻｶ","岐阜県","下呂市","小坂町門坂",0,0,0,0,0,0
21220,"50931","5093105","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳｻｺﾚ","岐阜県","下呂市","小坂町坂下",0,0,0,0,0,0
21220,"50931","5093115","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳﾅｶﾞｾ","岐阜県","下呂市","小坂町長瀬",0,0,0,0,0,0
21220,"50931","5093107","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳﾑｽﾊﾞﾗ","岐阜県","下呂市","小坂町無数原",0,0,0,0,0,0
21220,"50931","5093113","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｵｻｶﾁﾖｳﾕﾔ","岐阜県","下呂市","小坂町湯屋",0,0,0,0,0,0
21220,"50921","5092138","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾄﾞﾊﾗ","岐阜県","下呂市","門原",0,0,0,0,0,0
21220,"50924","5092424","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾄﾞﾜｻ","岐阜県","下呂市","門和佐",0,0,0,0,0,0
21220,"50916","5091603","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｲﾜｾ","岐阜県","下呂市","金山町岩瀬",0,0,0,0,0,0
21220,"50916","5091602","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｳﾉﾊﾗ","岐阜県","下呂市","金山町卯野原",0,0,0,0,0,0
21220,"50916","5091614","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｵｵﾌﾅﾄ","岐阜県","下呂市","金山町大船渡",0,0,0,0,0,0
21220,"50916","5091607","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｵﾂﾊﾟﾗ","岐阜県","下呂市","金山町乙原",0,0,0,0,0,0
21220,"50916","5091622","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｶﾅﾔﾏ","岐阜県","下呂市","金山町金山",0,0,0,0,0,0
21220,"50916","5091616","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｼﾓﾊﾗﾏﾁ","岐阜県","下呂市","金山町下原町",0,0,0,0,0,0
21220,"50916","5091623","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｽｶﾞﾀｷﾘﾎﾗ","岐阜県","下呂市","金山町菅田桐洞",0,0,0,0,0,0
21220,"50916","5091624","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｽｶﾞﾀｻｻﾎﾗ","岐阜県","下呂市","金山町菅田笹洞",0,0,0,0,0,0
21220,"50916","5091606","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳｿｼﾉ","岐阜県","下呂市","金山町祖師野",0,0,0,0,0,0
21220,"50916","5091615","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳﾀｼﾞﾏ","岐阜県","下呂市","金山町田島",0,0,0,0,0,0
21220,"50916","5091605","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳﾄﾍﾞ","岐阜県","下呂市","金山町戸部",0,0,0,0,0,0
21220,"50916","5091611","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳﾅｶｷﾞﾘ","岐阜県","下呂市","金山町中切",0,0,0,0,0,0
21220,"50916","5091613","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳﾅｶﾂﾊﾗ","岐阜県","下呂市","金山町中津原",0,0,0,0,0,0
21220,"50916","5091604","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳﾋｶﾞｼｸﾂﾍﾞ","岐阜県","下呂市","金山町東沓部",0,0,0,0,0,0
21220,"50916","5091612","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳﾌｸﾗｲ","岐阜県","下呂市","金山町福来",0,0,0,0,0,0
21220,"50916","5091601","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳﾕｶﾞｹ","岐阜県","下呂市","金山町弓掛",0,0,0,0,0,0
21220,"50916","5091621","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｶﾅﾔﾏﾁﾖｳﾜﾀﾘ","岐阜県","下呂市","金山町渡",0,0,0,0,0,0
21220,"50921","5092131","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｸﾉｶﾞﾜ","岐阜県","下呂市","久野川",0,0,0,0,0,0
21220,"50922","5092206","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｺｳﾃﾞﾝ","岐阜県","下呂市","幸田",0,0,0,0,0,0
21220,"50922","5092204","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｻﾝﾊﾞﾗ","岐阜県","下呂市","三原",0,0,0,0,0,0
21220,"50922","5092205","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｼﾖｳｶﾞﾉ","岐阜県","下呂市","少ケ野",0,0,0,0,0,0
21220,"50921","5092136","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ｾﾄ","岐阜県","下呂市","瀬戸",0,0,0,0,0,0
21220,"50924","5092422","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾀｸﾞﾁ","岐阜県","下呂市","田口",0,0,0,0,0,0
21220,"50924","5092421","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾅﾂﾔｹ","岐阜県","下呂市","夏焼",0,0,0,0,0,0
21220,"50923","5092313","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾉｼﾞﾘ","岐阜県","下呂市","野尻",0,0,0,0,0,0
21220,"50923","5092311","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾉﾘﾏｻ","岐阜県","下呂市","乗政",0,0,0,0,0,0
21220,"50925","5092504","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳｱﾄﾂ","岐阜県","下呂市","萩原町跡津",0,0,0,0,0,0
21220,"50925","5092516","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳｳﾜﾑﾗ","岐阜県","下呂市","萩原町上村",0,0,0,0,0,0
21220,"50925","5092512","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳｵｵｶﾞﾎﾗ","岐阜県","下呂市","萩原町大ケ洞",0,0,0,0,0,0
21220,"50925","5092519","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳｵｸﾀﾞﾎﾞﾗ","岐阜県","下呂市","萩原町奥田洞",0,0,0,0,0,0
21220,"50925","5092508","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳｵｻｷ","岐阜県","下呂市","萩原町尾崎",0,0,0,0,0,0
21220,"50925","5092513","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳｻｸﾗﾎﾞﾗ","岐阜県","下呂市","萩原町桜洞",0,0,0,0,0,0
21220,"50925","5092502","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳｼﾐ","岐阜県","下呂市","萩原町四美",0,0,0,0,0,0
21220,"50925","5092518","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳｼﾞﾖｳﾛ","岐阜県","下呂市","萩原町上呂",0,0,0,0,0,0
21220,"50925","5092514","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾁﾕｳﾛ","岐阜県","下呂市","萩原町中呂",0,0,0,0,0,0
21220,"50925","5092503","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾆｼｳｴﾀﾞ","岐阜県","下呂市","萩原町西上田",0,0,0,0,0,0
21220,"50925","5092507","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾉｶﾞﾐ","岐阜県","下呂市","萩原町野上",0,0,0,0,0,0
21220,"50925","5092517","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾊｷﾞﾜﾗ","岐阜県","下呂市","萩原町萩原",0,0,0,0,0,0
21220,"50925","5092515","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾊﾅｲｹ","岐阜県","下呂市","萩原町花池",0,0,0,0,0,0
21220,"50925","5092506","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾊﾈ","岐阜県","下呂市","萩原町羽根",0,0,0,0,0,0
21220,"50925","5092505","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾌﾙｾｷ","岐阜県","下呂市","萩原町古関",0,0,0,0,0,0
21220,"50925","5092511","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾐﾔﾀﾞ","岐阜県","下呂市","萩原町宮田",0,0,0,0,0,0
21220,"50925","5092501","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾊｷﾞﾜﾗﾁﾖｳﾔﾏﾉｸﾁ","岐阜県","下呂市","萩原町山之口",0,0,0,0,0,0
21220,"50921","5092132","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾋｳﾁ","岐阜県","下呂市","火打",0,0,0,0,0,0
21220,"50922","5092201","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾋｶﾞｼｳｴﾀﾞ","岐阜県","下呂市","東上田",0,0,0,0,0,0
21220,"50924","5092423","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾍﾋﾞﾉｵ","岐阜県","下呂市","蛇之尾",0,0,0,0,0,0
21220,"50921","5092137","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾎｲﾄﾞ","岐阜県","下呂市","保井戸",0,0,0,0,0,0
21220,"50926","5092613","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞｲﾀﾞﾆ","岐阜県","下呂市","馬瀬井谷",0,0,0,0,0,0
21220,"50926","5092601","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞｶｵﾚ","岐阜県","下呂市","馬瀬川上",0,0,0,0,0,0
21220,"50926","5092602","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞｸﾛｲｼ","岐阜県","下呂市","馬瀬黒石",0,0,0,0,0,0
21220,"50926","5092603","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞｽｺﾞｳ","岐阜県","下呂市","馬瀬数河",0,0,0,0,0,0
21220,"50926","5092614","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞｿｳｼﾞﾏ","岐阜県","下呂市","馬瀬惣島",0,0,0,0,0,0
21220,"50926","5092604","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞﾅｶｷﾞﾘ","岐阜県","下呂市","馬瀬中切",0,0,0,0,0,0
21220,"50926","5092612","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞﾅﾏﾙ","岐阜県","下呂市","馬瀬名丸",0,0,0,0,0,0
21220,"50926","5092615","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞﾆｼﾑﾗ","岐阜県","下呂市","馬瀬西村",0,0,0,0,0,0
21220,"50926","5092611","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾏｾﾞﾎﾘﾉｳﾁ","岐阜県","下呂市","馬瀬堀之内",0,0,0,0,0,0
21220,"50921","5092135","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾐﾂﾌﾞﾁ","岐阜県","下呂市","三ツ渕",0,0,0,0,0,0
21220,"50923","5092312","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾐﾏﾔﾉ","岐阜県","下呂市","御厩野",0,0,0,0,0,0
21220,"50923","5092314","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾐﾔｼﾞ","岐阜県","下呂市","宮地",0,0,0,0,0,0
21220,"50922","5092202","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾓﾘ","岐阜県","下呂市","森",0,0,0,0,0,0
21220,"50921","5092134","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾔｹｲｼ","岐阜県","下呂市","焼石",0,0,0,0,0,0
21220,"50922","5092207","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾕﾉｼﾏ","岐阜県","下呂市","湯之島",0,0,0,0,0,0
21220,"50921","5092133","ｷﾞﾌｹﾝ","ｹﾞﾛｼ","ﾜｻ","岐阜県","下呂市","和佐",0,0,0,0,0,0
21221,"50306","5030600","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","海津市","以下に掲載がない場合",0,0,0,0,0,0
21221,"50306","5030611","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｱｷｴ","岐阜県","海津市","海津町秋江",0,0,0,0,0,0
21221,"50306","5030625","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｱﾌﾞﾗｼﾞﾏ","岐阜県","海津市","海津町油島",0,0,0,0,0,0
21221,"50306","5030629","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｲｼｶﾞﾒ","岐阜県","海津市","海津町石亀",0,0,0,0,0,0
21221,"50306","5030631","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｲﾅﾔﾏ","岐阜県","海津市","海津町稲山",0,0,0,0,0,0
21221,"50306","5030635","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｴﾋｶﾞｼ","岐阜県","海津市","海津町江東",0,0,0,0,0,0
21221,"50306","5030612","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｵﾜﾀﾞ","岐阜県","海津市","海津町大和田",0,0,0,0,0,0
21221,"50306","5030624","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｶﾅﾏﾜﾘ","岐阜県","海津市","海津町金廻",0,0,0,0,0,0
21221,"50306","5030608","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｶﾉ","岐阜県","海津市","海津町鹿野",0,0,0,0,0,0
21221,"50306","5030603","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｶﾐｷﾞﾘ","岐阜県","海津市","海津町神桐",0,0,0,0,0,0
21221,"50306","5030646","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｶﾔﾉ","岐阜県","海津市","海津町萱野",0,0,0,0,0,0
21221,"50306","5030618","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｸｻﾊﾞ","岐阜県","海津市","海津町草場",0,0,0,0,0,0
21221,"50306","5030645","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｺﾞﾁﾖｳ","岐阜県","海津市","海津町五町",0,0,0,0,0,0
21221,"50306","5030613","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｺﾏｶﾞｴ","岐阜県","海津市","海津町駒ケ江",0,0,0,0,0,0
21221,"50306","5030627","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｼﾁｳｴﾓﾝｼﾝﾃﾞﾝ","岐阜県","海津市","海津町七右衛門新田",0,0,0,0,0,0
21221,"50306","5030602","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｾｺ","岐阜県","海津市","海津町瀬古",0,0,0,0,0,0
21221,"50306","5030621","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳｿﾄﾊﾏ","岐阜県","海津市","海津町外浜",0,0,0,0,0,0
21221,"50306","5030654","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾀｶｽ","岐阜県","海津市","海津町高須",0,0,0,0,0,0
21221,"50306","5030653","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾀｶｽﾏﾁ","岐阜県","海津市","海津町高須町",0,0,0,0,0,0
21221,"50306","5030617","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾀﾃﾉ","岐阜県","海津市","海津町立野",0,0,0,0,0,0
21221,"50306","5030606","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾀﾅｶ","岐阜県","海津市","海津町田中",0,0,0,0,0,0
21221,"50306","5030641","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾅｲｷ","岐阜県","海津市","海津町内記",0,0,0,0,0,0
21221,"50306","5030616","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾅｶﾞｸﾎﾞ","岐阜県","海津市","海津町長久保",0,0,0,0,0,0
21221,"50306","5030614","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾅｶﾞｾ","岐阜県","海津市","海津町長瀬",0,0,0,0,0,0
21221,"50306","5030604","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾅﾘﾄ","岐阜県","海津市","海津町成戸",0,0,0,0,0,0
21221,"50306","5030648","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾆｼｵｼﾞﾏ","岐阜県","海津市","海津町西小島",0,0,0,0,0,0
21221,"50306","5030634","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾇﾏｼﾝﾃﾞﾝ","岐阜県","海津市","海津町沼新田",0,0,0,0,0,0
21221,"50306","5030647","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾋｶﾞｼｵｼﾞﾏ","岐阜県","海津市","海津町東小島",0,0,0,0,0,0
21221,"50306","5030651","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾋﾗﾊﾗ","岐阜県","海津市","海津町平原",0,0,0,0,0,0
21221,"50306","5030615","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾋﾜﾗ","岐阜県","海津市","海津町日原",0,0,0,0,0,0
21221,"50306","5030644","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾌｶﾊﾏ","岐阜県","海津市","海津町深浜",0,0,0,0,0,0
21221,"50306","5030605","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾌｸｲｼｷ","岐阜県","海津市","海津町福一色",0,0,0,0,0,0
21221,"50306","5030628","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾌｸｴ","岐阜県","海津市","海津町福江",0,0,0,0,0,0
21221,"50306","5030655","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾌｸｵｶ","岐阜県","海津市","海津町福岡",0,0,0,0,0,0
21221,"50306","5030643","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾌﾀﾞﾉ","岐阜県","海津市","海津町札野",0,0,0,0,0,0
21221,"50306","5030623","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾌﾙﾅｶｼﾞﾏ","岐阜県","海津市","海津町古中島",0,0,0,0,0,0
21221,"50306","5030636","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾎﾋﾞｷｼﾝﾃﾞﾝ","岐阜県","海津市","海津町帆引新田",0,0,0,0,0,0
21221,"50306","5030633","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾎﾝﾅﾐｼﾝﾃﾞﾝ","岐阜県","海津市","海津町本阿弥新田",0,0,0,0,0,0
21221,"50306","5030601","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾏﾂﾉｷ","岐阜県","海津市","海津町松木",0,0,0,0,0,0
21221,"50306","5030652","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾏﾉﾒ","岐阜県","海津市","海津町馬目",0,0,0,0,0,0
21221,"50306","5030626","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾏﾝｼﾞﾕｼﾝﾃﾞﾝ","岐阜県","海津市","海津町万寿新田",0,0,0,0,0,0
21221,"50306","5030632","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾐﾔｼﾞ","岐阜県","海津市","海津町宮地",0,0,0,0,0,0
21221,"50306","5030622","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾓﾘｼﾀ","岐阜県","海津市","海津町森下",0,0,0,0,0,0
21221,"50306","5030637","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾔｽﾀﾞ","岐阜県","海津市","海津町安田",0,0,0,0,0,0
21221,"50306","5030638","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ｶｲﾂﾞﾁﾖｳﾔｽﾀﾞｼﾝﾃﾞﾝ","岐阜県","海津市","海津町安田新田",0,0,0,0,0,0
21221,"50304","5030414","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳｳｴﾉｺｳｽﾞ","岐阜県","海津市","南濃町上野河戸",0,0,0,0,0,0
21221,"50305","5030532","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳｵｵﾀ","岐阜県","海津市","南濃町太田",0,0,0,0,0,0
21221,"50304","5030412","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳｵｸｼﾞﾖｳ","岐阜県","海津市","南濃町奥条",0,0,0,0,0,0
21221,"50304","5030411","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳｺﾏﾉ","岐阜県","海津市","南濃町駒野",0,0,0,0,0,0
21221,"50304","5030405","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳｺﾏﾉｼﾝﾃﾞﾝ","岐阜県","海津市","南濃町駒野新田",0,0,0,0,0,0
21221,"50305","5030534","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳｻｶｲ","岐阜県","海津市","南濃町境",0,0,0,0,0,0
21221,"50304","5030403","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳｼﾂﾞ","岐阜県","海津市","南濃町志津",0,0,0,0,0,0
21221,"50304","5030402","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳｼﾂﾞｼﾝﾃﾞﾝ","岐阜県","海津市","南濃町志津新田",0,0,0,0,0,0
21221,"50305","5030533","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾀﾂﾞﾙ","岐阜県","海津市","南濃町田鶴",0,0,0,0,0,0
21221,"50304","5030401","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾂﾔ","岐阜県","海津市","南濃町津屋",0,0,0,0,0,0
21221,"50304","5030407","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾄｸﾀﾞ","岐阜県","海津市","南濃町徳田",0,0,0,0,0,0
21221,"50304","5030406","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾄﾀﾞ","岐阜県","海津市","南濃町戸田",0,0,0,0,0,0
21221,"50304","5030408","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾆﾜﾀﾞ","岐阜県","海津市","南濃町庭田",0,0,0,0,0,0
21221,"50304","5030413","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾊｻﾞﾜ","岐阜県","海津市","南濃町羽沢",0,0,0,0,0,0
21221,"50304","5030404","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾊﾔｾ","岐阜県","海津市","南濃町早瀬",0,0,0,0,0,0
21221,"50305","5030535","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾏﾂﾔﾏ","岐阜県","海津市","南濃町松山",0,0,0,0,0,0
21221,"50305","5030531","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾔｽｴ","岐阜県","海津市","南濃町安江",0,0,0,0,0,0
21221,"50304","5030415","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾔﾏｻﾞｷ","岐阜県","海津市","南濃町山崎",0,0,0,0,0,0
21221,"50305","5030536","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾅﾝﾉｳﾁﾖｳﾖｼﾀﾞ","岐阜県","海津市","南濃町吉田",0,0,0,0,0,0
21221,"50303","5030321","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳｲﾏｵ","岐阜県","海津市","平田町今尾",0,0,0,0,0,0
21221,"50303","5030307","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳｵｶ","岐阜県","海津市","平田町岡",0,0,0,0,0,0
21221,"50303","5030302","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳｶﾂｶﾞ","岐阜県","海津市","平田町勝賀",0,0,0,0,0,0
21221,"50303","5030312","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳｻﾝｺﾞｳ","岐阜県","海津市","平田町三郷",0,0,0,0,0,0
21221,"50303","5030306","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳｼﾞﾔｲｹ","岐阜県","海津市","平田町蛇池",0,0,0,0,0,0
21221,"50303","5030305","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳｼﾞﾔｹﾂ","岐阜県","海津市","平田町者結",0,0,0,0,0,0
21221,"50303","5030301","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳｽｶ","岐阜県","海津市","平田町須賀",0,0,0,0,0,0
21221,"50303","5030313","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳﾀｶﾀﾞ","岐阜県","海津市","平田町高田",0,0,0,0,0,0
21221,"50303","5030322","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳﾂﾁｸﾗ","岐阜県","海津市","平田町土倉",0,0,0,0,0,0
21221,"50303","5030314","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳﾆｼｼﾞﾏ","岐阜県","海津市","平田町西島",0,0,0,0,0,0
21221,"50303","5030303","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳﾉﾃﾞﾗ","岐阜県","海津市","平田町野寺",0,0,0,0,0,0
21221,"50303","5030304","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳﾊﾀｵｻ","岐阜県","海津市","平田町幡長",0,0,0,0,0,0
21221,"50303","5030311","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳﾌﾞｼｶﾞﾜ","岐阜県","海津市","平田町仏師川",0,0,0,0,0,0
21221,"50303","5030323","ｷﾞﾌｹﾝ","ｶｲﾂﾞｼ","ﾋﾗﾀﾁﾖｳﾜｷﾉ","岐阜県","海津市","平田町脇野",0,0,0,0,0,0
21302,"50161","5016100","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","羽島郡岐南町","以下に掲載がない場合",0,0,0,1,0,0
21302,"50161","5016015","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ｲｼﾊﾗｾ","岐阜県","羽島郡岐南町","石原瀬",0,0,1,0,0,0
21302,"50161","5016001","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ｶﾐｲﾝｼﾞｷ","岐阜県","羽島郡岐南町","上印食",0,0,1,0,0,0
21302,"50161","5016018","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ｼﾓｲﾝｼﾞｷ","岐阜県","羽島郡岐南町","下印食",0,0,1,0,0,0
21302,"50161","5016016","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾄｸﾀﾞ","岐阜県","羽島郡岐南町","徳田",0,0,1,0,0,0
21302,"50161","5016017","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾄｸﾀﾞﾆｼ","岐阜県","羽島郡岐南町","徳田西",0,0,1,0,0,0
21302,"50161","5016004","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾉﾅｶ","岐阜県","羽島郡岐南町","野中",0,0,1,0,0,0
21302,"50161","5016006","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾌｾﾔ","岐阜県","羽島郡岐南町","伏屋",0,0,1,0,0,0
21302,"50161","5016003","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾍｲｼﾞﾏ","岐阜県","羽島郡岐南町","平島",0,0,1,0,0,0
21302,"50161","5016013","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾍｲｾｲ","岐阜県","羽島郡岐南町","平成",0,0,1,0,0,0
21302,"50161","5016002","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾐﾔｹ","岐阜県","羽島郡岐南町","三宅",0,0,1,0,0,0
21302,"50161","5016019","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾐﾔﾏﾁ","岐阜県","羽島郡岐南町","みやまち",0,0,1,0,0,0
21302,"50161","5016014","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾔｸｼｼﾞ","岐阜県","羽島郡岐南町","薬師寺",0,0,1,0,0,0
21302,"50161","5016012","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾔﾂﾙｷﾞ","岐阜県","羽島郡岐南町","八剣",0,0,1,0,0,0
21302,"50161","5016011","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾔﾂﾙｷﾞｷﾀ","岐阜県","羽島郡岐南町","八剣北",0,0,1,0,0,0
21302,"50161","5016005","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｷﾞﾅﾝﾁﾖｳ","ﾜｶﾐﾔｼﾞ","岐阜県","羽島郡岐南町","若宮地",0,0,1,0,0,0
21303,"50161","5016100","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","羽島郡笠松町","以下に掲載がない場合",0,0,0,1,0,0
21303,"50161","5016044","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｱｲｵｲﾁﾖｳ","岐阜県","羽島郡笠松町","相生町",0,0,0,0,0,0
21303,"50161","5016056","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｱｻﾋﾏﾁ","岐阜県","羽島郡笠松町","朝日町",0,0,0,0,0,0
21303,"50161","5016061","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｲｽﾞﾐﾁﾖｳ","岐阜県","羽島郡笠松町","泉町",0,0,0,0,0,0
21303,"50161","5016032","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｴｶﾞﾜ","岐阜県","羽島郡笠松町","江川",0,0,0,0,0,0
21303,"50161","5016035","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｴﾝｼﾞﾖｳｼﾞ","岐阜県","羽島郡笠松町","円城寺",0,0,0,0,0,0
21303,"50161","5016087","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｵｵｲｹﾁﾖｳ","岐阜県","羽島郡笠松町","大池町",0,0,0,0,0,0
21303,"50161","5016082","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｶｽｶﾞﾁﾖｳ","岐阜県","羽島郡笠松町","春日町",0,0,0,0,0,0
21303,"50161","5016065","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｶﾄﾞﾏ","岐阜県","羽島郡笠松町","門間",0,0,0,0,0,0
21303,"50161","5016071","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｶﾐｼﾝﾏﾁ","岐阜県","羽島郡笠松町","上新町",0,0,0,0,0,0
21303,"50161","5016051","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｶﾐﾎﾝﾏﾁ","岐阜県","羽島郡笠松町","上本町",0,0,0,0,0,0
21303,"50161","5016058","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｶﾐﾔﾅｶﾞﾜﾁﾖｳ","岐阜県","羽島郡笠松町","上柳川町",0,0,0,0,0,0
21303,"50161","5016084","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｷｻﾗｷﾞﾁﾖｳ","岐阜県","羽島郡笠松町","如月町",0,0,0,0,0,0
21303,"50161","5016064","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｷﾀｵﾖﾋﾞ","岐阜県","羽島郡笠松町","北及",0,0,0,0,0,0
21303,"50161","5016086","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｷﾖｽﾞﾐﾁﾖｳ","岐阜県","羽島郡笠松町","清住町",0,0,0,0,0,0
21303,"50161","5016043","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｹﾝﾏﾁ","岐阜県","羽島郡笠松町","県町",0,0,0,0,0,0
21303,"50161","5016031","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｺﾒﾉ","岐阜県","羽島郡笠松町","米野",0,0,0,0,0,0
21303,"50161","5016098","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｻｸﾗﾏﾁ","岐阜県","羽島郡笠松町","桜町",0,0,0,0,0,0
21303,"50161","5016073","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｼﾓｼﾝﾏﾁ","岐阜県","羽島郡笠松町","下新町",0,0,0,0,0,0
21303,"50161","5016052","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｼﾓﾎﾝﾏﾁ","岐阜県","羽島郡笠松町","下本町",0,0,0,0,0,0
21303,"50161","5016057","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｼﾓﾔﾅｶﾞﾜﾁﾖｳ","岐阜県","羽島郡笠松町","下柳川町",0,0,0,0,0,0
21303,"50161","5016091","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｼﾖｳｴｲﾁﾖｳ","岐阜県","羽島郡笠松町","松栄町",0,0,0,0,0,0
21303,"50161","5016074","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ｼﾝﾏﾁ","岐阜県","羽島郡笠松町","新町",0,0,0,0,0,0
21303,"50161","5016045","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾂｶｻﾏﾁ","岐阜県","羽島郡笠松町","司町",0,0,0,0,0,0
21303,"50161","5016092","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾂｷﾐﾁﾖｳ","岐阜県","羽島郡笠松町","月美町",0,0,0,0,0,0
21303,"50161","5016062","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾃﾞﾝﾀﾞｲ","岐阜県","羽島郡笠松町","田代",0,0,0,0,0,0
21303,"50161","5016077","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾃﾝﾉｳﾁﾖｳ","岐阜県","羽島郡笠松町","天王町",0,0,0,0,0,0
21303,"50161","5016081","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾄｳﾖｳﾁﾖｳ","岐阜県","羽島郡笠松町","東陽町",0,0,0,0,0,0
21303,"50161","5016083","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾄｷﾜﾁﾖｳ","岐阜県","羽島郡笠松町","常盤町",0,0,0,0,0,0
21303,"50161","5016095","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾅｶｶﾞﾜﾁﾖｳ","岐阜県","羽島郡笠松町","中川町",0,0,0,0,0,0
21303,"50161","5016072","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾅｶｼﾝﾏﾁ","岐阜県","羽島郡笠松町","中新町",0,0,0,0,0,0
21303,"50161","5016034","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾅｶﾉ","岐阜県","羽島郡笠松町","中野",0,0,0,0,0,0
21303,"50161","5016063","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾅｶﾞｲｹ","岐阜県","羽島郡笠松町","長池",0,0,0,0,0,0
21303,"50161","5016041","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾅﾗﾏﾁ","岐阜県","羽島郡笠松町","奈良町",0,0,0,0,0,0
21303,"50161","5016037","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾆｼｶﾅｲｹﾁﾖｳ","岐阜県","羽島郡笠松町","西金池町",0,0,0,0,0,0
21303,"50161","5016055","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾆｼﾏﾁ","岐阜県","羽島郡笠松町","西町",0,0,0,0,0,0
21303,"50161","5016075","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾆｼﾐﾔﾁﾖｳ","岐阜県","羽島郡笠松町","西宮町",0,0,0,0,0,0
21303,"50161","5016094","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾊｺﾞﾛﾓﾁﾖｳ","岐阜県","羽島郡笠松町","羽衣町",0,0,0,0,0,0
21303,"50161","5016042","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾊﾁﾏﾝﾁﾖｳ","岐阜県","羽島郡笠松町","八幡町",0,0,0,0,0,0
21303,"50161","5016038","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾋｶﾞｼｶﾅｲｹﾁﾖｳ","岐阜県","羽島郡笠松町","東金池町",0,0,0,0,0,0
21303,"50161","5016059","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾋｶﾞｼﾐﾔﾁﾖｳ","岐阜県","羽島郡笠松町","東宮町",0,0,0,0,0,0
21303,"50161","5016097","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾋｻｺﾞﾁﾖｳ","岐阜県","羽島郡笠松町","瓢町",0,0,0,0,0,0
21303,"50161","5016047","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾌﾀﾐﾁﾖｳ","岐阜県","羽島郡笠松町","二見町",0,0,0,0,0,0
21303,"50161","5016088","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾐｶｻﾄﾞｵﾘ","岐阜県","羽島郡笠松町","美笠通",0,0,1,0,0,0
21303,"50161","5016093","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾐﾄﾞﾘﾏﾁ","岐阜県","羽島郡笠松町","緑町",0,0,0,0,0,0
21303,"50161","5016053","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾐﾅﾄﾏﾁ","岐阜県","羽島郡笠松町","港町",0,0,0,0,0,0
21303,"50161","5016046","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾐﾔｶﾞﾜﾁﾖｳ","岐阜県","羽島郡笠松町","宮川町",0,0,0,0,0,0
21303,"50161","5016033","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾑﾄﾞｳｼﾞ","岐阜県","羽島郡笠松町","無動寺",0,0,0,0,0,0
21303,"50161","5016076","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾓﾝｾﾞﾝﾁﾖｳ","岐阜県","羽島郡笠松町","門前町",0,0,0,0,0,0
21303,"50161","5016054","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾔﾅｷﾞﾊﾗﾁﾖｳ","岐阜県","羽島郡笠松町","柳原町",0,0,0,0,0,0
21303,"50161","5016085","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾔﾖｲﾁﾖｳ","岐阜県","羽島郡笠松町","弥生町",0,0,0,0,0,0
21303,"50161","5016096","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾕｳﾗｸﾁﾖｳ","岐阜県","羽島郡笠松町","友楽町",0,0,0,0,0,0
21303,"50161","5016036","ｷﾞﾌｹﾝ","ﾊｼﾏｸﾞﾝｶｻﾏﾂﾁﾖｳ","ﾜｶﾊﾞﾁﾖｳ","岐阜県","羽島郡笠松町","若葉町",0,0,0,0,0,0
21341,"50313","5031300","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","養老郡養老町","以下に掲載がない場合",0,0,0,0,0,0
21341,"50312","5031277","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｱﾘｵ","岐阜県","養老郡養老町","有尾",0,0,0,0,0,0
21341,"50313","5031304","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲｲﾀﾞ","岐阜県","養老郡養老町","飯田",0,1,0,0,0,0
21341,"50313","5031336","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲｲﾂﾞﾐ","岐阜県","養老郡養老町","飯積",0,1,1,0,0,0
21341,"50312","5031251","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲｼﾊﾞﾀ","岐阜県","養老郡養老町","石畑",0,0,0,0,0,0
21341,"50313","5031311","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲｽﾞﾐﾏﾁ","岐阜県","養老郡養老町","泉町",0,1,0,0,0,0
21341,"50312","5031243","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲﾂｶｲﾁ","岐阜県","養老郡養老町","五日市",0,0,0,0,0,0
21341,"50312","5031264","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲﾂｼｷ","岐阜県","養老郡養老町","一色",0,0,0,0,0,0
21341,"50313","5031333","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲﾛﾒ","岐阜県","養老郡養老町","色目",0,1,0,0,0,0
21341,"50313","5031321","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｲﾜﾐﾁ","岐阜県","養老郡養老町","岩道",0,1,0,0,0,0
21341,"50313","5031335","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｳﾀ","岐阜県","養老郡養老町","宇田",0,1,0,0,0,0
21341,"50312","5031245","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｳﾜｶﾞﾀ","岐阜県","養老郡養老町","上方",0,0,0,0,0,0
21341,"50313","5031306","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｴﾂｷ","岐阜県","養老郡養老町","江月",0,1,0,0,0,0
21341,"50313","5031324","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｵｵｱﾄ","岐阜県","養老郡養老町","大跡",0,1,0,0,0,0
21341,"50313","5031302","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｵｵﾂﾎﾞ","岐阜県","養老郡養老町","大坪",0,1,0,0,0,0
21341,"50311","5031383","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｵｵﾉ","岐阜県","養老郡養老町","大野",0,0,0,0,0,0
21341,"50312","5031272","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｵｵﾊﾞ","岐阜県","養老郡養老町","大場",0,0,0,0,0,0
21341,"50312","5031275","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｵｵﾏｷ","岐阜県","養老郡養老町","大巻",0,0,0,0,0,0
21341,"50312","5031262","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｵｸﾞﾗ","岐阜県","養老郡養老町","小倉",0,0,0,0,0,0
21341,"50313","5031316","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｵｼｺｼ","岐阜県","養老郡養老町","押越",0,1,0,0,0,0
21341,"50312","5031253","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｶｼﾜｵ","岐阜県","養老郡養老町","柏尾",0,0,0,0,0,0
21341,"50313","5031339","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｶﾅﾔ","岐阜県","養老郡養老町","金屋",0,1,1,0,0,0
21341,"50312","5031276","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｶﾏﾀﾞﾝ","岐阜県","養老郡養老町","釜段",0,0,0,0,0,0
21341,"50311","5031385","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｶﾐﾉｺﾞｳ","岐阜県","養老郡養老町","上之郷",0,0,0,0,0,0
21341,"50313","5031315","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｶﾗｽｴ","岐阜県","養老郡養老町","烏江",0,1,0,0,0,0
21341,"50312","5031266","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｷﾖｳｶﾞﾜｷ","岐阜県","養老郡養老町","京ケ脇",0,0,0,0,0,0
21341,"50313","5031323","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｸﾁｶﾞｼﾏ","岐阜県","養老郡養老町","口ケ島",0,1,0,0,0,0
21341,"50311","5031381","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｸﾘｶﾞｻ","岐阜県","養老郡養老町","栗笠",0,0,0,0,0,0
21341,"50312","5031242","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｻｸﾗｲ","岐阜県","養老郡養老町","桜井",0,0,0,0,0,0
21341,"50312","5031241","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｻﾜﾀﾞ","岐阜県","養老郡養老町","沢田",0,0,0,0,0,0
21341,"50311","5031384","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｼﾓｶﾞｻ","岐阜県","養老郡養老町","下笠",0,0,0,0,0,0
21341,"50313","5031303","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｼﾞﾔﾓﾁ","岐阜県","養老郡養老町","蛇持",0,1,0,0,0,0
21341,"50312","5031256","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｾｲｼ","岐阜県","養老郡養老町","勢至",0,0,0,0,0,0
21341,"50313","5031305","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ｿﾌﾞｴ","岐阜県","養老郡養老町","祖父江",0,1,0,0,0,0
21341,"50312","5031271","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾀ","岐阜県","養老郡養老町","田",0,0,0,0,0,0
21341,"50313","5031314","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾀｶﾀﾞ","岐阜県","養老郡養老町","高田",0,1,0,0,0,0
21341,"50313","5031313","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾀｶﾀﾞﾊﾞﾊﾞﾁﾖｳ","岐阜県","養老郡養老町","高田馬場町",0,0,0,0,0,0
21341,"50312","5031267","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾀｶﾊﾞﾔｼ","岐阜県","養老郡養老町","高林",0,0,0,0,0,0
21341,"50313","5031317","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾀｷﾐﾏﾁ","岐阜県","養老郡養老町","滝見町",0,1,0,0,0,0
21341,"50313","5031334","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾄﾖ","岐阜県","養老郡養老町","豊",0,1,0,0,0,0
21341,"50313","5031337","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾅｵｴ","岐阜県","養老郡養老町","直江",0,1,0,0,0,0
21341,"50313","5031332","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾅｶ","岐阜県","養老郡養老町","中",0,0,0,0,0,0
21341,"50313","5031322","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾆｼｲﾜﾐﾁ","岐阜県","養老郡養老町","西岩道",0,1,0,0,0,0
21341,"50312","5031268","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾆｼｵｸﾞﾗ","岐阜県","養老郡養老町","西小倉",0,0,0,0,0,0
21341,"50312","5031273","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾈｺｼﾞ","岐阜県","養老郡養老町","根古地",0,0,0,0,0,0
21341,"50313","5031331","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾊｼﾂﾞﾒ","岐阜県","養老郡養老町","橋爪",0,1,0,0,0,0
21341,"50313","5031325","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾊﾝﾉｷ","岐阜県","養老郡養老町","飯ノ木",0,1,0,0,0,0
21341,"50311","5031382","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾌﾅﾂｹ","岐阜県","養老郡養老町","船附",0,0,0,0,0,0
21341,"50312","5031263","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾌﾅﾐ","岐阜県","養老郡養老町","船見",0,0,0,0,0,0
21341,"50313","5031312","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾐｶﾐﾏﾁ","岐阜県","養老郡養老町","三神町",0,1,0,0,0,0
21341,"50312","5031274","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾐｽﾞﾎ","岐阜県","養老郡養老町","瑞穂",0,0,0,0,0,0
21341,"50312","5031252","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾐﾖｳﾄｸ","岐阜県","養老郡養老町","明徳",0,0,0,0,0,0
21341,"50313","5031301","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾑﾛﾊﾗ","岐阜県","養老郡養老町","室原",0,1,0,0,0,0
21341,"50313","5031338","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾔｽﾋｻ","岐阜県","養老郡養老町","安久",0,0,0,0,0,0
21341,"50312","5031255","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾖｳﾛｳ","岐阜県","養老郡養老町","養老",0,0,0,0,0,0
21341,"50312","5031254","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾖｳﾛｳｺｳｴﾝ","岐阜県","養老郡養老町","養老公園",0,0,0,0,0,0
21341,"50312","5031278","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾖｺﾔ","岐阜県","養老郡養老町","横屋",0,0,0,0,0,0
21341,"50312","5031244","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾘﾕｳｾﾝｼﾞ","岐阜県","養老郡養老町","竜泉寺",0,0,0,0,0,0
21341,"50312","5031265","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾜｶﾐﾔ","岐阜県","養老郡養老町","若宮",0,0,0,0,0,0
21341,"50312","5031261","ｷﾞﾌｹﾝ","ﾖｳﾛｳｸﾞﾝﾖｳﾛｳﾁﾖｳ","ﾜｼﾉｽ","岐阜県","養老郡養老町","鷲巣",0,0,0,0,0,0
21361,"50321","5032100","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","不破郡垂井町","以下に掲載がない場合",0,0,0,0,0,0
21361,"50321","5032121","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ﾀﾙｲﾁﾖｳﾉﾂｷﾞﾆﾊﾞﾝﾁｶﾞｸﾙﾊﾞｱｲ","岐阜県","不破郡垂井町","垂井町の次に番地がくる場合",0,0,0,0,0,0
21361,"50321","5032112","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｱﾔﾄﾞ","岐阜県","不破郡垂井町","綾戸",0,0,0,0,0,0
21361,"50321","5032105","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｱﾗｲ","岐阜県","不破郡垂井町","新井",0,0,0,0,0,0
21361,"50321","5032104","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｲﾁﾉｵ","岐阜県","不破郡垂井町","市之尾",0,0,0,0,0,0
21361,"50321","5032106","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｲﾌﾞｷ","岐阜県","不破郡垂井町","伊吹",0,0,0,0,0,0
21361,"50321","5032107","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｲﾜﾃﾞ","岐阜県","不破郡垂井町","岩手",0,0,0,0,0,0
21361,"50321","5032103","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｳﾒﾀﾆ","岐阜県","不破郡垂井町","梅谷",0,0,0,0,0,0
21361,"50321","5032108","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｵｵｲｼ","岐阜県","不破郡垂井町","大石",0,0,0,0,0,0
21361,"50321","5032101","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｵｵﾀｷ","岐阜県","不破郡垂井町","大滝",0,0,0,0,0,0
21361,"50321","5032122","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｵｻ","岐阜県","不破郡垂井町","表佐",0,0,0,0,0,0
21361,"50321","5032123","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｸﾘﾊﾗ","岐阜県","不破郡垂井町","栗原",0,0,0,0,0,0
21361,"50321","5032102","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｼｷﾊﾗ","岐阜県","不破郡垂井町","敷原",0,0,0,0,0,0
21361,"50321","5032113","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ｼﾐｽﾞ","岐阜県","不破郡垂井町","清水",0,0,1,0,0,0
21361,"50321","5032125","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ﾋｶﾞｼｶﾝﾀﾞ","岐阜県","不破郡垂井町","東神田",0,0,0,0,0,0
21361,"50321","5032111","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ﾋﾗｵ","岐阜県","不破郡垂井町","平尾",0,0,0,0,0,0
21361,"50321","5032114","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ﾌﾁﾕｳ","岐阜県","不破郡垂井町","府中",0,0,0,0,0,0
21361,"50321","5032109","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ﾐﾅﾐｱﾗｲ","岐阜県","不破郡垂井町","南新井",0,0,1,0,0,0
21361,"50321","5032124","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝﾀﾙｲﾁﾖｳ","ﾐﾔｼﾛ","岐阜県","不破郡垂井町","宮代",0,0,0,0,0,0
21362,"50315","5031500","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","不破郡関ケ原町","以下に掲載がない場合",0,0,0,0,0,0
21362,"50315","5031514","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｲﾅﾘ","岐阜県","不破郡関ケ原町","稲荷",0,0,0,1,0,0
21362,"50315","5031543","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｲﾏｽ","岐阜県","不破郡関ケ原町","今須",0,0,0,0,0,0
21362,"50315","5031531","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｵﾀﾞｶ","岐阜県","不破郡関ケ原町","大高",0,0,0,0,0,0
21362,"50315","5031512","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｸﾓﾝ","岐阜県","不破郡関ケ原町","公門",0,0,0,0,0,0
21362,"50315","5031523","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｺｲｹ","岐阜県","不破郡関ケ原町","小池",0,0,0,1,0,0
21362,"50315","5031524","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｺﾞｻｲﾃﾞﾝ","岐阜県","不破郡関ケ原町","御祭田",0,0,0,1,0,0
21362,"50315","5031523","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｺｾﾞｷ","岐阜県","不破郡関ケ原町","小関",0,0,0,1,0,0
21362,"50315","5031524","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｻｻｵ","岐阜県","不破郡関ケ原町","笹尾",0,0,0,1,0,0
21362,"50315","5031522","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｼﾞﾝﾊﾞﾉ","岐阜県","不破郡関ケ原町","陣場野",0,0,0,0,0,0
21362,"50315","5031501","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ｾｷｶﾞﾊﾗ","岐阜県","不破郡関ケ原町","関ケ原",0,0,0,0,0,0
21362,"50315","5031545","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾀﾏ","岐阜県","不破郡関ケ原町","玉",0,0,0,0,0,0
21362,"50315","5031542","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾄｳｹﾞ","岐阜県","不破郡関ケ原町","藤下",0,0,0,0,0,0
21362,"50315","5031515","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾅｶﾏﾁ","岐阜県","不破郡関ケ原町","中町",0,0,0,0,0,0
21362,"50315","5031513","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾅｶﾔﾏ","岐阜県","不破郡関ケ原町","中山",0,0,0,0,0,0
21362,"50315","5031514","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾆｼﾏﾁ","岐阜県","不破郡関ケ原町","西町",0,0,0,1,0,0
21362,"50315","5031532","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾉｶﾞﾐ","岐阜県","不破郡関ケ原町","野上",0,0,0,0,0,0
21362,"50315","5031511","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾋｶﾞｼﾏﾁ","岐阜県","不破郡関ケ原町","東町",0,0,0,0,0,0
21362,"50315","5031521","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾎｳﾕｳ","岐阜県","不破郡関ケ原町","宝有",0,0,0,0,0,0
21362,"50315","5031541","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾏﾂｵ","岐阜県","不破郡関ケ原町","松尾",0,0,0,0,0,0
21362,"50315","5031524","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾐﾄﾞﾘｶﾞｵｶ","岐阜県","不破郡関ケ原町","緑ケ丘",0,0,0,1,0,0
21362,"50315","5031544","ｷﾞﾌｹﾝ","ﾌﾜｸﾞﾝｾｷｶﾞﾊﾗﾁﾖｳ","ﾔﾏﾅｶ","岐阜県","不破郡関ケ原町","山中",0,0,0,0,0,0
21381,"50323","5032300","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","安八郡神戸町","以下に掲載がない場合",0,0,0,0,0,0
21381,"50323","5032327","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｲｽﾞﾐ","岐阜県","安八郡神戸町","和泉",0,0,0,0,0,0
21381,"50323","5032314","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｵﾁｱｲ","岐阜県","安八郡神戸町","落合",0,0,0,0,0,0
21381,"50323","5032325","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｶﾉｳ","岐阜県","安八郡神戸町","加納",0,0,0,0,0,0
21381,"50323","5032311","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｶﾜﾆｼ","岐阜県","安八郡神戸町","川西",0,0,0,0,0,0
21381,"50323","5032306","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｷﾀｲｼｷ","岐阜県","安八郡神戸町","北一色",0,0,0,0,0,0
21381,"50323","5032305","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｺﾞｳﾄﾞ","岐阜県","安八郡神戸町","神戸",0,0,0,0,0,0
21381,"50323","5032316","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｻｲﾀﾞ","岐阜県","安八郡神戸町","斉田",0,0,0,0,0,0
21381,"50323","5032322","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｻﾗﾔｼｷ","岐阜県","安八郡神戸町","更屋敷",0,0,0,0,0,0
21381,"50323","5032312","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｼﾓﾐﾔ","岐阜県","安八郡神戸町","下宮",0,0,0,0,0,0
21381,"50323","5032304","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｼﾞﾖｳﾛｸﾄﾞｳ","岐阜県","安八郡神戸町","丈六道",0,0,0,0,0,0
21381,"50323","5032313","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｼﾝﾔｼｷ","岐阜県","安八郡神戸町","新屋敷",0,0,0,0,0,0
21381,"50323","5032321","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｽｴﾓﾘ","岐阜県","安八郡神戸町","末守",0,0,0,0,0,0
21381,"50323","5032318","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ｾｺ","岐阜県","安八郡神戸町","瀬古",0,0,0,0,0,0
21381,"50323","5032302","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾀ","岐阜県","安八郡神戸町","田",0,0,0,0,0,0
21381,"50323","5032315","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾂｷﾖﾘ","岐阜県","安八郡神戸町","付寄",0,0,0,0,0,0
21381,"50323","5032326","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾅｶｻﾞﾜ","岐阜県","安八郡神戸町","中沢",0,0,0,0,0,0
21381,"50105","5032341","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾆｼｻﾞｸﾗ","岐阜県","安八郡神戸町","西座倉",0,0,0,0,0,0
21381,"50323","5032323","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾆｼﾉﾎ","岐阜県","安八郡神戸町","西保",0,0,0,0,0,0
21381,"50323","5032324","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾊﾁｼﾞﾖｳ","岐阜県","安八郡神戸町","八条",0,0,0,0,0,0
21381,"50323","5032319","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾏｴﾀﾞ","岐阜県","安八郡神戸町","前田",0,0,0,0,0,0
21381,"50323","5032328","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾐﾅﾐｶﾞﾀ","岐阜県","安八郡神戸町","南方",0,0,0,0,0,0
21381,"50323","5032303","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾔｽﾂｸﾞ","岐阜県","安八郡神戸町","安次",0,0,0,0,0,0
21381,"50323","5032317","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾔﾅｾﾞ","岐阜県","安八郡神戸町","柳瀬",0,0,0,0,0,0
21381,"50323","5032301","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｺﾞｳﾄﾞﾁﾖｳ","ﾖｺｲ","岐阜県","安八郡神戸町","横井",0,0,0,0,0,0
21382,"50302","5030200","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","安八郡輪之内町","以下に掲載がない場合",0,0,0,0,0,0
21382,"50302","5030202","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ｵｵﾔﾌﾞ","岐阜県","安八郡輪之内町","大藪",0,0,0,0,0,0
21382,"50302","5030216","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ｵｵﾖｼｼﾝﾃﾞﾝ","岐阜県","安八郡輪之内町","大吉新田",0,0,0,0,0,0
21382,"50311","5030234","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ｻﾄ","岐阜県","安八郡輪之内町","里",0,0,0,0,0,0
21382,"50311","5030236","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ｼｵﾊﾞﾐ","岐阜県","安八郡輪之内町","塩喰",0,0,0,0,0,0
21382,"50302","5030205","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ｼﾓｵｵｸﾞﾚ","岐阜県","安八郡輪之内町","下大榑",0,0,0,0,0,0
21382,"50302","5030206","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ｼﾓｵｵｸﾞﾚｼﾝﾃﾞﾝ","岐阜県","安八郡輪之内町","下大榑新田",0,0,0,0,0,0
21382,"50311","5030233","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾅｶｺﾞｳ","岐阜県","安八郡輪之内町","中郷",0,0,0,0,0,0
21382,"50302","5030212","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾅｶｺﾞｳｼﾝﾃﾞﾝ","岐阜県","安八郡輪之内町","中郷新田",0,0,0,0,0,0
21382,"50311","5030231","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾅﾝﾊﾞ","岐阜県","安八郡輪之内町","南波",0,0,0,0,0,0
21382,"50302","5030201","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾆﾚﾏﾀ","岐阜県","安八郡輪之内町","楡俣",0,0,0,0,0,0
21382,"50302","5030203","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾆﾚﾏﾀｼﾝﾃﾞﾝ","岐阜県","安八郡輪之内町","楡俣新田",0,0,0,0,0,0
21382,"50311","5030235","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾌｸﾂﾞｶ","岐阜県","安八郡輪之内町","福束",0,0,0,0,0,0
21382,"50302","5030211","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾌｸﾂﾞｶｼﾝﾃﾞﾝ","岐阜県","安八郡輪之内町","福束新田",0,0,0,0,0,0
21382,"50311","5030232","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾎﾝﾄﾞ","岐阜県","安八郡輪之内町","本戸",0,0,0,0,0,0
21382,"50302","5030215","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾏﾂｳﾁ","岐阜県","安八郡輪之内町","松内",0,0,0,0,0,0
21382,"50302","5030214","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾐﾙｼﾝﾃﾞﾝ","岐阜県","安八郡輪之内町","海松新田",0,0,0,0,0,0
21382,"50302","5030213","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾓｲｹｼﾝﾃﾞﾝ","岐阜県","安八郡輪之内町","藻池新田",0,0,0,0,0,0
21382,"50302","5030204","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝﾜﾉｳﾁﾁﾖｳ","ﾖｺﾞｳ","岐阜県","安八郡輪之内町","四郷",0,0,0,0,0,0
21383,"50301","5030100","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","安八郡安八町","以下に掲載がない場合",0,0,0,0,0,0
21383,"50301","5030128","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｵｵﾉ","岐阜県","安八郡安八町","大野",0,0,0,0,0,0
21383,"50301","5030116","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｵｵﾓﾘ","岐阜県","安八郡安八町","大森",0,0,0,0,0,0
21383,"50301","5030113","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｷﾀｲﾏｶﾞﾌﾁ","岐阜県","安八郡安八町","北今ケ渕",0,0,0,0,0,0
21383,"50301","5030121","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｺｵﾘﾄﾘ","岐阜県","安八郡安八町","氷取",0,0,0,0,0,0
21383,"50301","5030112","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｼﾊﾞﾊﾗ","岐阜県","安八郡安八町","芝原",0,0,0,1,0,0
21383,"50301","5030127","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｼﾛ","岐阜県","安八郡安八町","城",0,0,1,0,0,0
21383,"50301","5030122","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｾﾞﾝｺｳ","岐阜県","安八郡安八町","善光",0,0,0,0,0,0
21383,"50301","5030129","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ｿﾄｾﾞﾝｺｳ","岐阜県","安八郡安八町","外善光",0,0,0,0,0,0
21383,"50301","5030117","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾀﾞｲﾐﾖｳｼﾞﾝ","岐阜県","安八郡安八町","大明神",0,0,0,0,0,0
21383,"50301","5030124","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾅｶ","岐阜県","安八郡安八町","中",0,0,0,0,0,0
21383,"50301","5030126","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾅｶｽﾞ","岐阜県","安八郡安八町","中須",0,0,0,0,0,0
21383,"50301","5030111","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾆｼﾑｽﾌﾞ","岐阜県","安八郡安八町","西結",0,0,0,0,0,0
21383,"50301","5030112","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾋｶﾞｼﾑｽﾌﾞ","岐阜県","安八郡安八町","東結",0,0,0,1,0,0
21383,"50301","5030118","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾎｳｴ","岐阜県","安八郡安八町","宝江",0,1,0,0,0,0
21383,"50301","5030125","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾏｷ","岐阜県","安八郡安八町","牧",0,0,0,0,0,0
21383,"50301","5030115","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾐﾅﾐｲﾏｶﾞﾌﾁ","岐阜県","安八郡安八町","南今ケ渕",0,0,0,0,0,0
21383,"50301","5030123","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾐﾅﾐｼﾞﾖｳ","岐阜県","安八郡安八町","南條",0,0,0,0,0,0
21383,"50301","5030114","ｷﾞﾌｹﾝ","ｱﾝﾊﾟﾁｸﾞﾝｱﾝﾊﾟﾁﾁﾖｳ","ﾓﾘﾍﾞ","岐阜県","安八郡安八町","森部",0,0,0,0,0,0
21401,"50106","5010600","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","揖斐郡揖斐川町","以下に掲載がない場合",0,0,0,0,0,0
21401,"50106","5010627","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｲﾁﾊﾞ","岐阜県","揖斐郡揖斐川町","市場",0,0,0,0,0,0
21401,"50106","5010634","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｳｴﾉ","岐阜県","揖斐郡揖斐川町","上野",0,0,0,0,0,0
21401,"50106","5010624","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｵｶ","岐阜県","揖斐郡揖斐川町","岡",0,0,0,0,0,0
21401,"50107","5010701","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｵﾂﾞ","岐阜県","揖斐郡揖斐川町","小津",0,1,0,0,0,0
21401,"50107","5010703","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｵﾄﾊﾗ","岐阜県","揖斐郡揖斐川町","乙原",0,0,0,0,0,0
21401,"50106","5010612","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｵﾉ","岐阜県","揖斐郡揖斐川町","小野",0,0,0,0,0,0
21401,"50108","5010815","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶｲﾃﾞﾝ","岐阜県","揖斐郡揖斐川町","開田",0,0,0,0,0,0
21401,"50107","5010708","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶｼﾊﾞﾗ","岐阜県","揖斐郡揖斐川町","樫原",0,0,0,0,0,0
21401,"50325","5032503","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶｽｶﾞｶﾜｲ","岐阜県","揖斐郡揖斐川町","春日川合",0,0,0,0,0,0
21401,"50325","5032506","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶｽｶﾞｺｳﾛｸ","岐阜県","揖斐郡揖斐川町","春日香六",0,0,0,0,0,0
21401,"50325","5032505","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶｽｶﾞｺﾐﾔｶﾐ","岐阜県","揖斐郡揖斐川町","春日小宮神",0,0,0,0,0,0
21401,"50325","5032504","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶｽｶﾞﾅｶﾔﾏ","岐阜県","揖斐郡揖斐川町","春日中山",0,0,0,0,0,0
21401,"50325","5032501","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶｽｶﾞﾐﾂｶ","岐阜県","揖斐郡揖斐川町","春日美束",0,0,0,0,0,0
21401,"50325","5032502","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶｽｶﾞﾛｸｺﾞｳ","岐阜県","揖斐郡揖斐川町","春日六合",0,0,0,0,0,0
21401,"50106","5010607","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶﾂﾗ","岐阜県","揖斐郡揖斐川町","桂",0,0,0,0,0,0
21401,"50108","5010817","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶﾄﾞﾆﾕｳ","岐阜県","揖斐郡揖斐川町","門入",0,0,0,0,0,0
21401,"50106","5010631","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶﾐｵｶｼﾞﾏ","岐阜県","揖斐郡揖斐川町","上岡島",0,0,0,0,0,0
21401,"50106","5010618","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶﾐﾉ","岐阜県","揖斐郡揖斐川町","上ミ野",0,0,0,0,0,0
21401,"50106","5010632","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶﾐﾋｶﾞｼﾉ","岐阜県","揖斐郡揖斐川町","上東野",0,0,0,0,0,0
21401,"50106","5010603","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｶﾐﾐﾅﾐｶﾞﾀ","岐阜県","揖斐郡揖斐川町","上南方",0,0,0,0,0,0
21401,"50106","5010601","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｷﾀｶﾞﾀ","岐阜県","揖斐郡揖斐川町","北方",0,0,0,0,0,0
21401,"50106","5010615","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｷﾖﾐｽﾞ","岐阜県","揖斐郡揖斐川町","清水",0,0,0,0,0,0
21401,"50106","5010625","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｸﾛﾀﾞ","岐阜県","揖斐郡揖斐川町","黒田",0,0,0,0,0,0
21401,"50106","5010605","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｺﾞｸﾗｸｼﾞ","岐阜県","揖斐郡揖斐川町","極楽寺",0,0,0,0,0,0
21401,"50106","5010633","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｺｼﾞﾏ","岐阜県","揖斐郡揖斐川町","小島",0,0,0,0,0,0
21401,"50106","5010611","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｺﾀﾃ","岐阜県","揖斐郡揖斐川町","小谷",0,0,0,0,0,0
21401,"50109","5010901","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｻｶｳﾁｶﾜｶﾐ","岐阜県","揖斐郡揖斐川町","坂内川上",0,0,0,0,0,0
21401,"50109","5010903","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｻｶｳﾁｻｶﾓﾄ","岐阜県","揖斐郡揖斐川町","坂内坂本",0,0,0,0,0,0
21401,"50109","5010902","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｻｶｳﾁﾋﾛｾ","岐阜県","揖斐郡揖斐川町","坂内広瀬",0,0,0,0,0,0
21401,"50106","5010613","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｼﾂﾞﾔﾏ","岐阜県","揖斐郡揖斐川町","志津山",0,0,0,0,0,0
21401,"50106","5010617","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｼﾏ","岐阜県","揖斐郡揖斐川町","島",0,0,0,0,0,0
21401,"50106","5010621","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｼﾓｵｶｼﾞﾏ","岐阜県","揖斐郡揖斐川町","下岡島",0,0,0,0,0,0
21401,"50106","5010635","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｼﾗｶｼ","岐阜県","揖斐郡揖斐川町","白樫",0,0,0,0,0,0
21401,"50106","5010628","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｼﾝｸﾞｳ","岐阜県","揖斐郡揖斐川町","新宮",0,0,0,0,0,0
21401,"50106","5010626","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ｽﾞｲｶﾞﾝｼﾞ","岐阜県","揖斐郡揖斐川町","瑞岩寺",0,0,0,0,0,0
21401,"50106","5010604","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾞｲｺｳｼﾞ","岐阜県","揖斐郡揖斐川町","大光寺",0,0,0,0,0,0
21401,"50113","5011315","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐｱﾂﾄﾘ","岐阜県","揖斐郡揖斐川町","谷汲有鳥",0,0,0,0,0,0
21401,"50113","5011312","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐｵｵﾎﾞﾗ","岐阜県","揖斐郡揖斐川町","谷汲大洞",0,0,0,0,0,0
21401,"50113","5011317","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐｶﾝﾊﾞﾗ","岐阜県","揖斐郡揖斐川町","谷汲神原",0,0,0,0,0,0
21401,"50113","5011316","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐｷｿﾔ","岐阜県","揖斐郡揖斐川町","谷汲木曽屋",0,0,0,0,0,0
21401,"50113","5011302","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐｷﾚ","岐阜県","揖斐郡揖斐川町","谷汲岐礼",0,0,0,0,0,0
21401,"50113","5011301","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐﾀｶｼﾅ","岐阜県","揖斐郡揖斐川町","谷汲高科",0,0,0,0,0,0
21401,"50113","5011311","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐﾄｸﾂﾞﾐ","岐阜県","揖斐郡揖斐川町","谷汲徳積",0,0,0,0,0,0
21401,"50113","5011303","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐﾅｶﾞｾ","岐阜県","揖斐郡揖斐川町","谷汲長瀬",0,1,0,0,0,0
21401,"50113","5011314","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐﾅﾚ","岐阜県","揖斐郡揖斐川町","谷汲名礼",0,0,0,0,0,0
21401,"50113","5011313","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾀﾆｸﾞﾐﾌｶｻｶ","岐阜県","揖斐郡揖斐川町","谷汲深坂",0,0,0,0,0,0
21401,"50108","5010811","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾂｶ","岐阜県","揖斐郡揖斐川町","塚",0,0,0,0,0,0
21401,"50108","5010802","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾂﾙﾐ","岐阜県","揖斐郡揖斐川町","鶴見",0,0,0,0,0,0
21401,"50108","5010814","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾄｸﾔﾏ","岐阜県","揖斐郡揖斐川町","徳山",0,0,0,0,0,0
21401,"50107","5010705","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾄﾂｸﾐ","岐阜県","揖斐郡揖斐川町","外津汲",0,0,0,0,0,0
21401,"50108","5010816","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾄﾆﾕｳ","岐阜県","揖斐郡揖斐川町","戸入",0,0,0,0,0,0
21401,"50106","5010614","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾅｶﾞﾗ","岐阜県","揖斐郡揖斐川町","長良",0,0,0,0,0,0
21401,"50107","5010706","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾆｼﾂｸﾐ","岐阜県","揖斐郡揖斐川町","西津汲",0,0,0,0,0,0
21401,"50108","5010805","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾆｼﾖｺﾔﾏ","岐阜県","揖斐郡揖斐川町","西横山",0,0,0,0,0,0
21401,"50106","5010622","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾊｷﾞﾅｶﾞ","岐阜県","揖斐郡揖斐川町","脛永",0,0,0,0,0,0
21401,"50108","5010812","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾊｾﾞﾊﾗ","岐阜県","揖斐郡揖斐川町","櫨原",0,0,0,0,0,0
21401,"50108","5010803","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾋｶﾞｼｽｷﾞﾊﾗ","岐阜県","揖斐郡揖斐川町","東杉原",0,0,0,0,0,0
21401,"50107","5010702","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾋｶﾞｼﾂｸﾐ","岐阜県","揖斐郡揖斐川町","東津汲",0,0,0,0,0,0
21401,"50108","5010804","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾋｶﾞｼﾖｺﾔﾏ","岐阜県","揖斐郡揖斐川町","東横山",0,0,0,0,0,0
21401,"50107","5010707","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾋｻｶ","岐阜県","揖斐郡揖斐川町","日坂",0,0,0,0,0,0
21401,"50106","5010616","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾌｸｼﾞﾏ","岐阜県","揖斐郡揖斐川町","福島",0,0,0,0,0,0
21401,"50106","5010606","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾎﾞｳｼﾞﾏ","岐阜県","揖斐郡揖斐川町","房島",0,0,0,0,0,0
21401,"50107","5010704","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾐｸﾗ","岐阜県","揖斐郡揖斐川町","三倉",0,0,0,0,0,0
21401,"50106","5010619","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾐﾜ","岐阜県","揖斐郡揖斐川町","三輪",0,0,0,0,0,0
21401,"50108","5010813","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾔﾏﾃ","岐阜県","揖斐郡揖斐川町","山手",0,0,0,0,0,0
21401,"50106","5010602","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾜｶﾏﾂ","岐阜県","揖斐郡揖斐川町","若松",0,0,0,0,0,0
21401,"50106","5010623","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲﾋﾞｶﾞﾜﾁﾖｳ","ﾜﾀﾞ","岐阜県","揖斐郡揖斐川町","和田",0,0,0,0,0,0
21403,"50105","5010500","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","揖斐郡大野町","以下に掲載がない場合",0,0,0,0,0,0
21403,"50105","5010522","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｱｲﾊﾞ","岐阜県","揖斐郡大野町","相羽",0,0,0,0,0,0
21403,"50105","5010564","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｱｿｳ","岐阜県","揖斐郡大野町","麻生",0,0,0,0,0,0
21403,"50105","5010501","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｲﾅﾄﾞﾐ","岐阜県","揖斐郡大野町","稲富",0,0,0,0,0,0
21403,"50105","5010511","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｲﾅﾊﾞﾀ","岐阜県","揖斐郡大野町","稲畑",0,0,0,0,0,0
21403,"50105","5010561","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｳｼﾎﾞﾗ","岐阜県","揖斐郡大野町","牛洞",0,0,0,0,0,0
21403,"50105","5010552","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｵｵｴﾋﾞ","岐阜県","揖斐郡大野町","大衣斐",0,0,0,0,0,0
21403,"50105","5010513","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｵｵﾉ","岐阜県","揖斐郡大野町","大野",0,0,0,0,0,0
21403,"50105","5010535","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｶﾉｳ","岐阜県","揖斐郡大野町","加納",0,0,0,0,0,0
21403,"50105","5010531","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｶﾐｲｿ","岐阜県","揖斐郡大野町","上磯",0,0,0,0,0,0
21403,"50105","5010512","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｶﾝﾀﾞｹ","岐阜県","揖斐郡大野町","上秋",0,0,0,0,0,0
21403,"50105","5010524","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｸﾞｹﾞ","岐阜県","揖斐郡大野町","郡家",0,0,0,0,0,0
21403,"50105","5010555","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｸｺﾞｳ","岐阜県","揖斐郡大野町","公郷",0,0,0,0,0,0
21403,"50105","5010521","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｸﾛﾉ","岐阜県","揖斐郡大野町","黒野",0,0,0,0,0,0
21403,"50105","5010551","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｺｴﾋﾞ","岐阜県","揖斐郡大野町","小衣斐",0,0,0,0,0,0
21403,"50105","5010554","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｺﾞﾉﾘ","岐阜県","揖斐郡大野町","五之里",0,0,0,0,0,0
21403,"50105","5010515","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｻｸﾗﾀﾞｲﾓﾝ","岐阜県","揖斐郡大野町","桜大門",0,0,0,0,0,0
21403,"50105","5010503","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｼﾞﾅｲ","岐阜県","揖斐郡大野町","寺内",0,0,0,0,0,0
21403,"50105","5010532","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｼﾓｲｿ","岐阜県","揖斐郡大野町","下磯",0,1,0,0,0,0
21403,"50105","5010523","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｼﾓｶﾞﾀ","岐阜県","揖斐郡大野町","下方",0,0,0,0,0,0
21403,"50105","5010534","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｼﾓｻﾞｸﾞﾗ","岐阜県","揖斐郡大野町","下座倉",0,0,0,0,0,0
21403,"50105","5010563","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ｾｺ","岐阜県","揖斐郡大野町","瀬古",0,1,0,0,0,0
21403,"50105","5010565","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾅｶﾉﾓﾄ","岐阜県","揖斐郡大野町","中之元",0,0,0,0,0,0
21403,"50105","5010514","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾆｼｶﾞﾀ","岐阜県","揖斐郡大野町","西方",0,0,0,0,0,0
21403,"50105","5010504","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾉ","岐阜県","揖斐郡大野町","野",0,0,0,0,0,0
21403,"50105","5010502","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾌﾙｶﾜ","岐阜県","揖斐郡大野町","古川",0,0,0,0,0,0
21403,"50105","5010533","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾎﾝｼﾞﾖｳ","岐阜県","揖斐郡大野町","本庄",0,0,0,0,0,0
21403,"50105","5010562","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾏﾂﾔﾏ","岐阜県","揖斐郡大野町","松山",0,1,0,0,0,0
21403,"50105","5010553","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾐﾅﾐｶﾞﾀ","岐阜県","揖斐郡大野町","南方",0,0,0,0,0,0
21403,"50105","5010556","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾘﾖｳｹ","岐阜県","揖斐郡大野町","領家",0,0,0,0,0,0
21403,"50105","5010525","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｵｵﾉﾁﾖｳ","ﾛｸﾘ","岐阜県","揖斐郡大野町","六里",0,0,0,0,0,0
21404,"50324","5032400","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","揖斐郡池田町","以下に掲載がない場合",0,0,0,0,0,0
21404,"50324","5032423","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｱｵﾔﾅｷﾞ","岐阜県","揖斐郡池田町","青柳",0,0,0,0,0,0
21404,"50324","5032424","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｲｹﾉ","岐阜県","揖斐郡池田町","池野",0,0,0,0,0,0
21404,"50324","5032427","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｲﾁﾊｼ","岐阜県","揖斐郡池田町","市橋",0,0,0,0,0,0
21404,"50324","5032415","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｳｴﾀﾞ","岐阜県","揖斐郡池田町","上田",0,0,0,0,0,0
21404,"50324","5032402","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｶｽｶﾞﾊﾗ","岐阜県","揖斐郡池田町","粕ケ原",0,0,0,0,0,0
21404,"50324","5032428","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｶﾀﾔﾏ","岐阜県","揖斐郡池田町","片山",0,0,0,0,0,0
21404,"50324","5032405","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｶﾞﾝｼﾞﾖｳｼﾞ","岐阜県","揖斐郡池田町","願成寺",0,0,0,0,0,0
21404,"50324","5032418","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｸｻﾌﾞｶ","岐阜県","揖斐郡池田町","草深",0,0,0,0,0,0
21404,"50324","5032401","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｸﾂｲ","岐阜県","揖斐郡池田町","沓井",0,0,0,0,0,0
21404,"50324","5032404","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｺｳｼﾞ","岐阜県","揖斐郡池田町","小牛",0,0,0,0,0,0
21404,"50324","5032419","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｺﾃﾞﾗ","岐阜県","揖斐郡池田町","小寺",0,0,0,0,0,0
21404,"50324","5032414","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｼﾓﾋｶﾞｼﾉ","岐阜県","揖斐郡池田町","下東野",0,0,0,0,0,0
21404,"50324","5032413","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｼﾛﾄﾘ","岐阜県","揖斐郡池田町","白鳥",0,0,0,0,0,0
21404,"50324","5032411","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｽｷﾞﾉ","岐阜県","揖斐郡池田町","杉野",0,0,0,0,0,0
21404,"50324","5032412","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ｽﾅﾊﾞﾀ","岐阜県","揖斐郡池田町","砂畑",0,0,0,0,0,0
21404,"50324","5032403","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾀﾅｶ","岐阜県","揖斐郡池田町","田中",0,0,0,0,0,0
21404,"50324","5032422","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾀﾊﾞﾀ","岐阜県","揖斐郡池田町","田畑",0,0,0,0,0,0
21404,"50324","5032408","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾀﾞﾝ","岐阜県","揖斐郡池田町","段",0,0,0,0,0,0
21404,"50324","5032416","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾊｷﾞﾜﾗ","岐阜県","揖斐郡池田町","萩原",0,0,0,0,0,0
21404,"50324","5032407","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾊﾝﾆﾔﾊﾞﾀ","岐阜県","揖斐郡池田町","般若畑",0,0,0,0,0,0
21404,"50324","5032429","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾌｼﾞｼﾛ","岐阜県","揖斐郡池田町","藤代",0,0,0,0,0,0
21404,"50324","5032409","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾌﾅｺﾞ","岐阜県","揖斐郡池田町","舟子",0,0,0,0,0,0
21404,"50324","5032417","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾎﾝｺﾞｳ","岐阜県","揖斐郡池田町","本郷",0,0,0,0,0,0
21404,"50324","5032406","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾐﾔｼﾞ","岐阜県","揖斐郡池田町","宮地",0,0,0,0,0,0
21404,"50324","5032421","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾔﾏﾎﾗ","岐阜県","揖斐郡池田町","山洞",0,0,0,0,0,0
21404,"50324","5032426","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾔﾜﾀ","岐阜県","揖斐郡池田町","八幡",0,0,0,0,0,0
21404,"50324","5032425","ｷﾞﾌｹﾝ","ｲﾋﾞｸﾞﾝｲｹﾀﾞﾁﾖｳ","ﾛｸﾉｲ","岐阜県","揖斐郡池田町","六之井",0,0,0,0,0,0
21421,"50104","5010400","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","本巣郡北方町","以下に掲載がない場合",0,0,0,1,0,0
21421,"50104","5010424","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｱｻﾋﾏﾁ","岐阜県","本巣郡北方町","朝日町",0,0,1,0,0,0
21421,"50104","5010432","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｲﾂﾎﾟﾝﾏﾂ","岐阜県","本巣郡北方町","一本松",0,0,1,0,0,0
21421,"50104","5010425","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｶﾓ","岐阜県","本巣郡北方町","加茂",0,0,0,0,0,0
21421,"50104","5010431","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｷﾀｶﾞﾀ","岐阜県","本巣郡北方町","北方",0,0,0,0,0,0
21421,"50104","5010434","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｺﾔﾅｷﾞ","岐阜県","本巣郡北方町","小柳",0,0,1,0,0,0
21421,"50104","5010422","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｼﾊﾞﾊﾗﾅｶﾏﾁ","岐阜県","本巣郡北方町","芝原中町",0,0,1,0,0,0
21421,"50104","5010423","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｼﾊﾞﾊﾗﾋｶﾞｼﾏﾁ","岐阜県","本巣郡北方町","芝原東町",0,0,1,0,0,0
21421,"50104","5010421","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｼﾊﾞﾊﾗﾆｼﾏﾁ","岐阜県","本巣郡北方町","芝原西町",0,0,1,0,0,0
21421,"50104","5010437","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｼﾐｽﾞ","岐阜県","本巣郡北方町","清水",0,0,1,0,0,0
21421,"50104","5010441","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｽｼﾞｶｲ","岐阜県","本巣郡北方町","曲路",0,0,1,0,0,0
21421,"50104","5010442","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ｽｼﾞｶｲﾋｶﾞｼ","岐阜県","本巣郡北方町","曲路東",0,0,1,0,0,0
21421,"50104","5010458","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾀｶﾔ","岐阜県","本巣郡北方町","高屋",0,0,0,0,0,0
21421,"50104","5010452","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾀｶﾔｲｼｽﾞｴ","岐阜県","本巣郡北方町","高屋石末",0,0,1,0,0,0
21421,"50104","5010455","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾀｶﾔｲｾﾃﾞﾝ","岐阜県","本巣郡北方町","高屋伊勢田",0,0,1,0,0,0
21421,"50104","5010454","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾀｶﾔｼﾗｷ","岐阜県","本巣郡北方町","高屋白木",0,0,1,0,0,0
21421,"50104","5010456","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾀｶﾔｼﾞﾖｳﾘ","岐阜県","本巣郡北方町","高屋条里",0,0,1,0,0,0
21421,"50104","5010457","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾀｶﾔﾀｲｼ","岐阜県","本巣郡北方町","高屋太子",0,0,1,0,0,0
21421,"50104","5010451","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾀｶﾔﾁﾖｸｼ","岐阜県","本巣郡北方町","高屋勅使",0,0,1,0,0,0
21421,"50104","5010453","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾀｶﾔﾌﾞﾝｷﾞ","岐阜県","本巣郡北方町","高屋分木",0,0,1,0,0,0
21421,"50104","5010433","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾃﾝｸﾞﾄﾞｳ","岐阜県","本巣郡北方町","天狗堂",0,0,1,0,0,0
21421,"50104","5010446","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾊｼﾗﾓﾄ","岐阜県","本巣郡北方町","柱本",0,0,1,0,0,0
21421,"50104","5010443","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾊｼﾗﾓﾄｲｹﾉｶﾞｼﾗ","岐阜県","本巣郡北方町","柱本池之頭",0,0,1,0,0,0
21421,"50104","5010444","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾊｼﾗﾓﾄｼﾗﾂﾎﾞ","岐阜県","本巣郡北方町","柱本白坪",0,0,1,0,0,0
21421,"50104","5010445","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾊｼﾗﾓﾄﾐﾅﾐ","岐阜県","本巣郡北方町","柱本南",0,0,1,0,0,0
21421,"50104","5010436","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾊｾｶﾞﾜﾆｼ","岐阜県","本巣郡北方町","長谷川西",0,0,1,0,0,0
21421,"50104","5010435","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾊﾙｷﾏﾁ","岐阜県","本巣郡北方町","春来町",0,0,1,0,0,0
21421,"50104","5010438","ｷﾞﾌｹﾝ","ﾓﾄｽｸﾞﾝｷﾀｶﾞﾀﾁﾖｳ","ﾍｲｾｲ","岐阜県","本巣郡北方町","平成",0,0,1,0,0,0
21501,"505  ","5050000","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｻｶﾎｷﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","加茂郡坂祝町","以下に掲載がない場合",0,0,0,1,0,0
21501,"505  ","5050072","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｻｶﾎｷﾞﾁﾖｳ","ｵｵﾊﾘ","岐阜県","加茂郡坂祝町","大針",0,0,0,0,0,0
21501,"505  ","5050076","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｻｶﾎｷﾞﾁﾖｳ","ｶﾂﾔﾏ","岐阜県","加茂郡坂祝町","勝山",0,0,0,0,0,0
21501,"505  ","5050073","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｻｶﾎｷﾞﾁﾖｳ","ｶﾓﾔﾏ","岐阜県","加茂郡坂祝町","加茂山",0,0,1,0,0,0
21501,"505  ","5050071","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｻｶﾎｷﾞﾁﾖｳ","ｸﾛｲﾜ","岐阜県","加茂郡坂祝町","黒岩",0,0,0,0,0,0
21501,"505  ","5050074","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｻｶﾎｷﾞﾁﾖｳ","ｻｶｸﾗ","岐阜県","加茂郡坂祝町","酒倉",0,0,0,0,0,0
21501,"505  ","5050075","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｻｶﾎｷﾞﾁﾖｳ","ﾄﾘｸﾐ","岐阜県","加茂郡坂祝町","取組",0,0,0,0,0,0
21501,"505  ","5050077","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｻｶﾎｷﾞﾁﾖｳ","ﾌｶｶﾞﾔ","岐阜県","加茂郡坂祝町","深萱",0,0,0,0,0,0
21502,"50133","5013300","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾄﾐｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","加茂郡富加町","以下に掲載がない場合",0,0,0,0,0,0
21502,"50133","5013307","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾄﾐｶﾁﾖｳ","ｵｵﾋﾗｶﾞ","岐阜県","加茂郡富加町","大平賀",0,0,0,0,0,0
21502,"50133","5013306","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾄﾐｶﾁﾖｳ","ｵｵﾔﾏ","岐阜県","加茂郡富加町","大山",0,0,0,0,0,0
21502,"50133","5013301","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾄﾐｶﾁﾖｳ","ｶｼﾞﾀ","岐阜県","加茂郡富加町","加治田",0,0,0,0,0,0
21502,"50133","5013304","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾄﾐｶﾁﾖｳ","ﾀｶﾊﾀ","岐阜県","加茂郡富加町","高畑",0,0,0,0,0,0
21502,"50133","5013305","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾄﾐｶﾁﾖｳ","ﾀｷﾀﾞ","岐阜県","加茂郡富加町","滝田",0,0,0,0,0,0
21502,"50133","5013303","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾄﾐｶﾁﾖｳ","ﾊﾆﾕｳ","岐阜県","加茂郡富加町","羽生",0,0,0,0,0,0
21502,"50133","5013302","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾄﾐｶﾁﾖｳ","ﾕｳﾀﾞ","岐阜県","加茂郡富加町","夕田",0,0,0,0,0,0
21503,"50903","5090300","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","加茂郡川辺町","以下に掲載がない場合",0,0,0,0,0,0
21503,"50903","5090303","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ｲｼｶﾞﾐ","岐阜県","加茂郡川辺町","石神",0,0,0,0,0,0
21503,"50903","5090307","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ｶｼｵ","岐阜県","加茂郡川辺町","鹿塩",0,0,0,0,0,0
21503,"50903","5090302","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ｶﾐｶﾜﾍﾞ","岐阜県","加茂郡川辺町","上川辺",0,0,0,0,0,0
21503,"50903","5090301","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ｼﾓｱｿｳ","岐阜県","加茂郡川辺町","下麻生",0,0,0,0,0,0
21503,"50903","5090313","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ｼﾓｲｲﾀﾞ","岐阜県","加茂郡川辺町","下飯田",0,0,0,0,0,0
21503,"50903","5090306","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ｼﾓｶﾜﾍﾞ","岐阜県","加茂郡川辺町","下川辺",0,0,0,0,0,0
21503,"50903","5090311","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ｼﾓﾖｼﾀﾞ","岐阜県","加茂郡川辺町","下吉田",0,0,0,0,0,0
21503,"50903","5090304","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ﾅｶｶﾜﾍﾞ","岐阜県","加茂郡川辺町","中川辺",0,0,0,0,0,0
21503,"50903","5090312","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ﾅｶﾉ","岐阜県","加茂郡川辺町","中野",0,0,0,0,0,0
21503,"50903","5090305","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ﾆｼﾄﾁｲ","岐阜県","加茂郡川辺町","西栃井",0,0,0,0,0,0
21503,"50903","5090315","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ﾋｸﾐ","岐阜県","加茂郡川辺町","比久見",0,0,0,0,0,0
21503,"50903","5090314","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｶﾜﾍﾞﾁﾖｳ","ﾌｸｼﾏ","岐阜県","加茂郡川辺町","福島",0,0,0,0,0,0
21504,"50904","5090400","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋﾁｿｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","加茂郡七宗町","以下に掲載がない場合",0,0,0,0,0,0
21504,"50905","5090511","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋﾁｿｳﾁﾖｳ","ｶﾌﾞﾁ","岐阜県","加茂郡七宗町","神渕",0,0,0,0,0,0
21504,"50904","5090401","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋﾁｿｳﾁﾖｳ","ｶﾐｱｿｳ","岐阜県","加茂郡七宗町","上麻生",0,0,0,0,0,0
21504,"50904","5090402","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋﾁｿｳﾁﾖｳ","ｶﾜﾅﾐ","岐阜県","加茂郡七宗町","川並",0,0,0,0,0,0
21504,"50904","5090403","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋﾁｿｳﾁﾖｳ","ﾅｶｱｿｳ","岐阜県","加茂郡七宗町","中麻生",0,0,0,0,0,0
21505,"50503","5050300","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","加茂郡八百津町","以下に掲載がない場合",0,0,0,0,0,0
21505,"50503","5050303","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ｲｷﾂｼ","岐阜県","加茂郡八百津町","伊岐津志",0,0,0,0,0,0
21505,"50503","5050306","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ｶﾐｲｲﾀﾞ","岐阜県","加茂郡八百津町","上飯田",0,0,0,0,0,0
21505,"50503","5050304","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ｶﾐﾏｷﾉ","岐阜県","加茂郡八百津町","上牧野",0,0,0,0,0,0
21505,"50504","5050423","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ｶﾐﾖｼﾀﾞ","岐阜県","加茂郡八百津町","上吉田",0,0,0,0,0,0
21505,"50504","5050422","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ｸﾀﾐ","岐阜県","加茂郡八百津町","久田見",0,0,0,0,0,0
21505,"50505","5050531","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ｼｵﾐ","岐阜県","加茂郡八百津町","潮見",0,0,0,0,0,0
21505,"50503","5050302","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ﾆｼｷｵﾘ","岐阜県","加茂郡八百津町","錦織",0,0,0,0,0,0
21505,"50503","5050307","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ﾉｶﾞﾐ","岐阜県","加茂郡八百津町","野上",0,0,0,0,0,0
21505,"50504","5050421","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ﾌｸﾁ","岐阜県","加茂郡八百津町","福地",0,0,0,0,0,0
21505,"50505","5050532","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ﾐﾅﾄ","岐阜県","加茂郡八百津町","南戸",0,0,0,0,0,0
21505,"50503","5050301","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ﾔｵﾂ","岐阜県","加茂郡八百津町","八百津",0,0,0,0,0,0
21505,"50503","5050305","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾔｵﾂﾁﾖｳ","ﾜﾁ","岐阜県","加茂郡八百津町","和知",0,0,0,0,0,0
21506,"50911","5091100","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","加茂郡白川町","以下に掲載がない場合",0,0,0,0,0,0
21506,"50911","5091112","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｱｺｳ","岐阜県","加茂郡白川町","赤河",0,0,0,0,0,0
21506,"50911","5091104","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｲｽﾞﾐ","岐阜県","加茂郡白川町","和泉",0,0,0,0,0,0
21506,"50911","5091107","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｶﾄｳ","岐阜県","加茂郡白川町","河東",0,0,0,0,0,0
21506,"50912","5091221","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｶﾐｻﾐ","岐阜県","加茂郡白川町","上佐見",0,0,0,0,0,0
21506,"50911","5091105","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｶﾜﾏﾀ","岐阜県","加茂郡白川町","河岐",0,0,0,0,0,0
21506,"50911","5091111","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｷﾘｲ","岐阜県","加茂郡白川町","切井",0,0,0,0,0,0
21506,"50914","5091431","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｸﾛｶﾜ","岐阜県","加茂郡白川町","黒川",0,1,0,0,0,0
21506,"50911","5091106","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｻｶﾉﾋｶﾞｼ","岐阜県","加茂郡白川町","坂ノ東",0,0,0,0,0,0
21506,"50912","5091222","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｼﾓｻﾐ","岐阜県","加茂郡白川町","下佐見",0,0,0,0,0,0
21506,"50911","5091101","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ｼﾗﾔﾏ","岐阜県","加茂郡白川町","白山",0,0,0,0,0,0
21506,"50911","5091102","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ﾅｶｶﾞﾜ","岐阜県","加茂郡白川町","中川",0,0,0,0,0,0
21506,"50911","5091108","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ﾋﾛﾉ","岐阜県","加茂郡白川町","広野",0,0,0,0,0,0
21506,"50911","5091113","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ﾐｶﾜ","岐阜県","加茂郡白川町","三川",0,0,0,0,0,0
21506,"50911","5091103","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝｼﾗｶﾜﾁﾖｳ","ﾐﾄﾞﾉ","岐阜県","加茂郡白川町","水戸野",0,0,0,0,0,0
21507,"50913","5091300","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋｶﾞｼｼﾗｶﾜﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","加茂郡東白川村","以下に掲載がない場合",0,0,0,0,0,0
21507,"50913","5091301","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋｶﾞｼｼﾗｶﾜﾑﾗ","ｵﾂﾊﾟﾗ","岐阜県","加茂郡東白川村","越原",0,0,0,0,0,0
21507,"50913","5091302","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋｶﾞｼｼﾗｶﾜﾑﾗ","ｶﾝﾄﾞ","岐阜県","加茂郡東白川村","神土",0,0,0,0,0,0
21507,"50913","5091303","ｷﾞﾌｹﾝ","ｶﾓｸﾞﾝﾋｶﾞｼｼﾗｶﾜﾑﾗ","ｺﾞｶ","岐阜県","加茂郡東白川村","五加",0,0,0,0,0,0
21521,"50501","5050100","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","可児郡御嵩町","以下に掲載がない場合",0,0,0,0,0,0
21521,"50501","5050115","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｲｼﾞﾘ","岐阜県","可児郡御嵩町","井尻",0,0,0,0,0,0
21521,"50501","5050104","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｳﾄｳｻﾞｶ","岐阜県","可児郡御嵩町","謡坂",0,0,0,0,0,0
21521,"50501","5050101","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｵｵｸｺﾞ","岐阜県","可児郡御嵩町","大久後",0,0,0,0,0,0
21521,"50501","5050106","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｵﾊﾞﾗ","岐阜県","可児郡御嵩町","小原",0,0,0,0,0,0
21521,"50501","5050126","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｶﾐｴﾄﾞ","岐阜県","可児郡御嵩町","上恵土",0,0,0,0,0,0
21521,"50501","5050107","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｶﾐﾉｺﾞｳ","岐阜県","可児郡御嵩町","上之郷",0,0,0,0,0,0
21521,"50501","5050122","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｺﾞｳﾄ","岐阜県","可児郡御嵩町","顔戸",0,0,0,0,0,0
21521,"50501","5050108","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｺﾜｻﾜ","岐阜県","可児郡御嵩町","小和沢",0,0,0,0,0,0
21521,"50501","5050105","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｻｲﾄ","岐阜県","可児郡御嵩町","西洞",0,0,0,0,0,0
21521,"50501","5050111","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｼﾂﾞｷ","岐阜県","可児郡御嵩町","次月",0,0,0,0,0,0
21521,"50501","5050113","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ｼﾕｸ","岐阜県","可児郡御嵩町","宿",0,0,0,0,0,0
21521,"50501","5050103","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾂﾊﾞｼ","岐阜県","可児郡御嵩町","津橋",0,0,0,0,0,0
21521,"50501","5050121","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾅｶ","岐阜県","可児郡御嵩町","中",0,0,0,0,0,0
21521,"50501","5050114","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾅｶｷﾞﾘ","岐阜県","可児郡御嵩町","中切",0,0,0,0,0,0
21521,"50501","5050124","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾋｴ","岐阜県","可児郡御嵩町","比衣",0,0,0,0,0,0
21521,"50501","5050125","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾌｼﾐ","岐阜県","可児郡御嵩町","伏見",0,0,0,0,0,0
21521,"50501","5050123","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾌﾙﾔｼｷ","岐阜県","可児郡御嵩町","古屋敷",0,0,0,0,0,0
21521,"50501","5050102","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾏｴｻﾞﾜ","岐阜県","可児郡御嵩町","前沢",0,0,0,0,0,0
21521,"50501","5050112","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾐｻﾞﾉ","岐阜県","可児郡御嵩町","美佐野",0,0,0,0,0,0
21521,"50501","5050116","ｷﾞﾌｹﾝ","ｶﾆｸﾞﾝﾐﾀｹﾁﾖｳ","ﾐﾀｹ","岐阜県","可児郡御嵩町","御嵩",0,0,0,0,0,0
21604,"50156","5015600","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","岐阜県","大野郡白川村","以下に掲載がない場合",0,0,0,0,0,0
21604,"50156","5015622","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｱｼｸﾗ","岐阜県","大野郡白川村","芦倉",0,0,0,0,0,0
21604,"50156","5015625","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｲｲｼﾏ","岐阜県","大野郡白川村","飯島",0,0,0,0,0,0
21604,"50156","5015624","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｳｹｶﾞﾊﾗ","岐阜県","大野郡白川村","有家ケ原",0,0,0,0,0,0
21604,"50156","5015628","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｵｵﾏｷ","岐阜県","大野郡白川村","大牧",0,0,0,0,0,0
21604,"50156","5015627","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｵｷﾞﾏﾁ","岐阜県","大野郡白川村","荻町",0,0,0,0,0,0
21604,"50155","5015502","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｷﾀﾞﾆ","岐阜県","大野郡白川村","木谷",0,0,0,0,0,0
21604,"50156","5015621","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｺｼﾞﾗｶﾜ","岐阜県","大野郡白川村","小白川",0,0,0,0,0,0
21604,"50156","5015626","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ｼﾏ","岐阜県","大野郡白川村","島",0,0,0,0,0,0
21604,"50156","5015623","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾂﾊﾞｷﾊﾗ","岐阜県","大野郡白川村","椿原",0,0,0,0,0,0
21604,"50155","5015503","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾅｶﾞｾ","岐阜県","大野郡白川村","長瀬",0,0,0,0,0,0
21604,"50156","5015629","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾊﾄｶﾞﾔ","岐阜県","大野郡白川村","鳩谷",0,0,0,0,0,0
21604,"50155","5015507","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾋﾗｾ","岐阜県","大野郡白川村","平瀬",0,0,0,0,0,0
21604,"50155","5015504","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾌｸｼﾏ","岐阜県","大野郡白川村","福島",0,0,0,0,0,0
21604,"50155","5015501","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾎｷﾜｷ","岐阜県","大野郡白川村","保木脇",0,0,0,0,0,0
21604,"50156","5015620","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾏｶﾞﾘ","岐阜県","大野郡白川村","馬狩",0,0,0,0,0,0
21604,"50155","5015505","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾏｷ","岐阜県","大野郡白川村","牧",0,0,0,0,0,0
21604,"50155","5015506","ｷﾞﾌｹﾝ","ｵｵﾉｸﾞﾝｼﾗｶﾜﾑﾗ","ﾐﾎﾞﾛ","岐阜県","大野郡白川村","御母衣",0,0,0,0,0,0
