28101,"658  ","6580000","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市東灘区","以下に掲載がない場合",0,0,0,0,0,0
28101,"658  ","6580083","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｳｵｻﾞｷﾅｶﾏﾁ","兵庫県","神戸市東灘区","魚崎中町",0,0,1,0,0,0
28101,"658  ","6580026","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｳｵｻﾞｷﾆｼﾏﾁ","兵庫県","神戸市東灘区","魚崎西町",0,0,1,0,0,0
28101,"658  ","6580025","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｳｵｻﾞｷﾐﾅﾐﾏﾁ","兵庫県","神戸市東灘区","魚崎南町",0,0,1,0,0,0
28101,"658  ","6580082","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｳｵｻﾞｷｷﾀﾏﾁ","兵庫県","神戸市東灘区","魚崎北町",0,0,1,0,0,0
28101,"658  ","6580024","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｳｵｻﾞｷﾊﾏﾏﾁ","兵庫県","神戸市東灘区","魚崎浜町",0,0,0,0,0,0
28101,"658  ","6580066","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｳｽﾞﾓﾘﾀﾞｲ","兵庫県","神戸市東灘区","渦森台",0,0,1,0,0,0
28101,"658  ","6580027","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｵｳｷﾞ","兵庫県","神戸市東灘区","青木",0,0,1,0,0,0
28101,"658  ","6580072","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｵｶﾓﾄ","兵庫県","神戸市東灘区","岡本",0,0,1,0,0,0
28101,"658  ","6580064","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｶﾓｺｶﾞﾊﾗ","兵庫県","神戸市東灘区","鴨子ケ原",0,0,1,0,0,0
28101,"658  ","6580014","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｷﾀｵｳｷﾞ","兵庫県","神戸市東灘区","北青木",0,0,1,0,0,0
28101,"658  ","6580002","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｺｳﾅﾝﾀﾞｲ","兵庫県","神戸市東灘区","甲南台",0,0,0,0,0,0
28101,"658  ","6580084","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｺｳﾅﾝﾁﾖｳ","兵庫県","神戸市東灘区","甲南町",0,0,1,0,0,0
28101,"658  ","6580032","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｺｳﾖｳﾁﾖｳﾅｶ","兵庫県","神戸市東灘区","向洋町中",0,0,1,0,0,0
28101,"658  ","6580031","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｺｳﾖｳﾁﾖｳﾋｶﾞｼ","兵庫県","神戸市東灘区","向洋町東",0,0,1,0,0,0
28101,"658  ","6580033","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｺｳﾖｳﾁﾖｳﾆｼ","兵庫県","神戸市東灘区","向洋町西",0,0,1,0,0,0
28101,"658  ","6580062","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｽﾐﾖｼﾀﾞｲ","兵庫県","神戸市東灘区","住吉台",0,0,0,0,0,0
28101,"658  ","6580042","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｽﾐﾖｼﾊﾏﾏﾁ","兵庫県","神戸市東灘区","住吉浜町",0,0,0,0,0,0
28101,"658  ","6580051","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｽﾐﾖｼﾎﾝﾏﾁ","兵庫県","神戸市東灘区","住吉本町",0,0,1,0,0,0
28101,"658  ","6580052","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｽﾐﾖｼﾋｶﾞｼﾏﾁ","兵庫県","神戸市東灘区","住吉東町",0,0,1,0,0,0
28101,"658  ","6580041","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｽﾐﾖｼﾐﾅﾐﾏﾁ","兵庫県","神戸市東灘区","住吉南町",0,0,1,0,0,0
28101,"658  ","6580053","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｽﾐﾖｼﾐﾔﾏﾁ","兵庫県","神戸市東灘区","住吉宮町",0,0,1,0,0,0
28101,"658  ","6580063","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ｽﾐﾖｼﾔﾏﾃ","兵庫県","神戸市東灘区","住吉山手",0,0,1,0,0,0
28101,"658  ","6580081","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾀﾅｶﾁﾖｳ","兵庫県","神戸市東灘区","田中町",0,0,1,0,0,0
28101,"658  ","6580073","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾆｼｵｶﾓﾄ","兵庫県","神戸市東灘区","西岡本",0,0,1,0,0,0
28101,"658  ","6580023","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾌｶｴﾊﾏﾏﾁ","兵庫県","神戸市東灘区","深江浜町",0,0,0,0,0,0
28101,"658  ","6580021","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾌｶｴﾎﾝﾏﾁ","兵庫県","神戸市東灘区","深江本町",0,0,1,0,0,0
28101,"658  ","6580022","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾌｶｴﾐﾅﾐﾏﾁ","兵庫県","神戸市東灘区","深江南町",0,0,1,0,0,0
28101,"658  ","6580013","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾌｶｴｷﾀﾏﾁ","兵庫県","神戸市東灘区","深江北町",0,0,1,0,0,0
28101,"658  ","6580012","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾎﾝｼﾞﾖｳﾁﾖｳ","兵庫県","神戸市東灘区","本庄町",0,0,1,0,0,0
28101,"658  ","6580045","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞｲｼﾏﾁ","兵庫県","神戸市東灘区","御影石町",0,0,1,0,0,0
28101,"658  ","6580055","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾁﾖｳｲｼﾔ","兵庫県","神戸市東灘区","御影町石屋",0,0,0,0,0,0
28101,"658  ","6580057","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾁﾖｳｸﾞﾝｹﾞ","兵庫県","神戸市東灘区","御影町郡家",0,0,0,0,0,0
28101,"658  ","6580058","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾁﾖｳﾆｼﾋﾗﾉ","兵庫県","神戸市東灘区","御影町西平野",0,0,0,0,0,0
28101,"658  ","6580056","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾁﾖｳﾐｶｹﾞ","兵庫県","神戸市東灘区","御影町御影",0,0,0,0,0,0
28101,"658  ","6580044","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾂｶﾏﾁ","兵庫県","神戸市東灘区","御影塚町",0,0,1,0,0,0
28101,"658  ","6580054","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾅｶﾏﾁ","兵庫県","神戸市東灘区","御影中町",0,0,1,0,0,0
28101,"658  ","6580043","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾊﾏﾏﾁ","兵庫県","神戸市東灘区","御影浜町",0,0,0,0,0,0
28101,"658  ","6580046","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾎﾝﾏﾁ","兵庫県","神戸市東灘区","御影本町",0,0,1,0,0,0
28101,"658  ","6580065","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾐｶｹﾞﾔﾏﾃ","兵庫県","神戸市東灘区","御影山手",0,0,1,0,0,0
28101,"658  ","6580003","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾄﾔﾏｷﾀﾏﾁ","兵庫県","神戸市東灘区","本山北町",0,0,1,0,0,0
28101,"658  ","6580071","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾄﾔﾏﾁﾖｳｵｶﾓﾄ","兵庫県","神戸市東灘区","本山町岡本",0,0,0,0,0,0
28101,"658  ","6580005","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾄﾔﾏﾁﾖｳｷﾀﾊﾀ","兵庫県","神戸市東灘区","本山町北畑",0,0,0,0,0,0
28101,"658  ","6580061","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾄﾔﾏﾁﾖｳﾀﾅｶ","兵庫県","神戸市東灘区","本山町田中",0,0,0,0,0,0
28101,"658  ","6580004","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾄﾔﾏﾁﾖｳﾀﾅﾍﾞ","兵庫県","神戸市東灘区","本山町田辺",0,0,0,0,0,0
28101,"65701","6570111","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾄﾔﾏﾁﾖｳﾓﾘ(748-1ﾊﾞﾝﾁ)","兵庫県","神戸市東灘区","本山町森（７４８－１番地）",0,0,0,0,0,0
28101,"658  ","6580016","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾄﾔﾏﾅｶﾏﾁ","兵庫県","神戸市東灘区","本山中町",0,0,1,0,0,0
28101,"658  ","6580015","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾄﾔﾏﾐﾅﾐﾏﾁ","兵庫県","神戸市東灘区","本山南町",0,0,1,0,0,0
28101,"658  ","6580001","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾘｷﾀﾏﾁ","兵庫県","神戸市東灘区","森北町",0,0,1,0,0,0
28101,"658  ","6580011","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋｶﾞｼﾅﾀﾞｸ","ﾓﾘﾐﾅﾐﾏﾁ","兵庫県","神戸市東灘区","森南町",0,0,1,0,0,0
28102,"657  ","6570000","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市灘区","以下に掲載がない場合",0,0,0,0,0,0
28102,"657  ","6570805","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｱｵﾀﾆﾁﾖｳ","兵庫県","神戸市灘区","青谷町",0,0,1,0,0,0
28102,"657  ","6570821","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｱｶｻｶﾄﾞｵﾘ","兵庫県","神戸市灘区","赤坂通",0,0,1,0,0,0
28102,"657  ","6570061","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｱｶﾏﾂﾁﾖｳ","兵庫県","神戸市灘区","赤松町",0,0,1,0,0,0
28102,"657  ","6570823","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｱﾏｷﾞﾄﾞｵﾘ","兵庫県","神戸市灘区","天城通",0,0,1,0,0,0
28102,"657  ","6570834","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｲｽﾞﾐﾄﾞｵﾘ","兵庫県","神戸市灘区","泉通",0,0,1,0,0,0
28102,"657  ","6570012","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｲﾁﾉｳｻﾝﾁﾖｳ","兵庫県","神戸市灘区","一王山町",0,0,0,0,0,0
28102,"657  ","6570803","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｲﾜﾔ","兵庫県","神戸市灘区","岩屋",0,1,0,0,0,0
28102,"657  ","6570846","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｲﾜﾔｷﾀﾏﾁ","兵庫県","神戸市灘区","岩屋北町",0,0,1,0,0,0
28102,"657  ","6570845","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｲﾜﾔﾅｶﾏﾁ","兵庫県","神戸市灘区","岩屋中町",0,0,1,0,0,0
28102,"657  ","6570856","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｲﾜﾔﾐﾅﾐﾏﾁ","兵庫県","神戸市灘区","岩屋南町",0,0,0,0,0,0
28102,"65701","6570103","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｳｴﾉ(ｺﾔﾊﾞ､ｻﾝﾉｷﾕｳﾊﾗ)","兵庫県","神戸市灘区","上野（小屋場、三ノ休原）",0,1,0,0,0,0
28102,"657  ","6570817","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｳｴﾉﾄﾞｵﾘ","兵庫県","神戸市灘区","上野通",0,0,1,0,0,0
28102,"657  ","6570042","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｴﾎﾞｼﾁﾖｳ","兵庫県","神戸市灘区","烏帽子町",0,0,1,0,0,0
28102,"657  ","6570838","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｵｳｼﾞﾁﾖｳ","兵庫県","神戸市灘区","王子町",0,0,1,0,0,0
28102,"657  ","6570843","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｵｵｲｼｷﾀﾏﾁ","兵庫県","神戸市灘区","大石北町",0,0,0,0,0,0
28102,"657  ","6570043","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｵｵｲｼﾋｶﾞｼﾏﾁ","兵庫県","神戸市灘区","大石東町",0,0,1,0,0,0
28102,"657  ","6570852","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｵｵｲｼﾐﾅﾐﾏﾁ","兵庫県","神戸市灘区","大石南町",0,0,1,0,0,0
28102,"657  ","6570833","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｵｵｳﾁﾄﾞｵﾘ","兵庫県","神戸市灘区","大内通",0,0,1,0,0,0
28102,"657  ","6570017","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｵｵﾂｷﾀﾞｲ","兵庫県","神戸市灘区","大月台",0,0,0,0,0,0
28102,"657  ","6570014","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｵｵﾄﾞｶﾞﾋﾗﾁﾖｳ","兵庫県","神戸市灘区","大土平町",0,0,1,0,0,0
28102,"657  ","6570055","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｶﾐｶﾞﾜﾗﾄﾞｵﾘ","兵庫県","神戸市灘区","上河原通",0,0,1,0,0,0
28102,"657  ","6570057","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｶﾐﾉｷﾄﾞｵﾘ","兵庫県","神戸市灘区","神ノ木通",0,0,1,0,0,0
28102,"657  ","6570052","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｶﾐﾏｴﾁﾖｳ","兵庫県","神戸市灘区","神前町",0,0,1,0,0,0
28102,"657  ","6570832","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｷｼﾁﾄﾞｵﾘ","兵庫県","神戸市灘区","岸地通",0,0,1,0,0,0
28102,"657  ","6570034","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｷﾀﾞﾁﾖｳ","兵庫県","神戸市灘区","記田町",0,0,1,0,0,0
28102,"657  ","6570024","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｸｽｶﾞｵｶﾁﾖｳ","兵庫県","神戸市灘区","楠丘町",0,0,1,0,0,0
28102,"657  ","6570816","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｸﾆﾀﾏﾄﾞｵﾘ","兵庫県","神戸市灘区","国玉通",0,0,1,0,0,0
28102,"657  ","6570826","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｸﾗｲｼﾄﾞｵﾘ","兵庫県","神戸市灘区","倉石通",0,0,1,0,0,0
28102,"657  ","6570025","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｺｳﾄｸﾁﾖｳ","兵庫県","神戸市灘区","高徳町",0,0,1,0,0,0
28102,"657  ","6570801","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｺﾞﾓｳ","兵庫県","神戸市灘区","五毛",0,1,0,0,0,0
28102,"657  ","6570814","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｺﾞﾓｳﾄﾞｵﾘ","兵庫県","神戸市灘区","五毛通",0,0,1,0,0,0
28102,"657  ","6570021","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｻｸﾗｶﾞｵｶﾁﾖｳ","兵庫県","神戸市灘区","桜ケ丘町",0,0,0,0,0,0
28102,"657  ","6570036","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｻｸﾗｸﾞﾁﾁﾖｳ","兵庫県","神戸市灘区","桜口町",0,0,1,0,0,0
28102,"657  ","6570044","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼｶﾉｼﾀﾄﾞｵﾘ","兵庫県","神戸市灘区","鹿ノ下通",0,0,1,0,0,0
28102,"657  ","6570015","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾉﾊﾗｵﾊﾞﾉﾔﾏﾁﾖｳ","兵庫県","神戸市灘区","篠原伯母野山町",0,0,1,0,0,0
28102,"657  ","6570068","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾉﾊﾗｷﾀﾏﾁ","兵庫県","神戸市灘区","篠原北町",0,0,1,0,0,0
28102,"657  ","6570016","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾉﾊﾗﾀﾞｲ","兵庫県","神戸市灘区","篠原台",0,0,0,0,0,0
28102,"657  ","6570066","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾉﾊﾗﾅｶﾏﾁ","兵庫県","神戸市灘区","篠原中町",0,0,1,0,0,0
28102,"657  ","6570067","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾉﾊﾗﾎﾝﾏﾁ","兵庫県","神戸市灘区","篠原本町",0,0,1,0,0,0
28102,"657  ","6570059","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾉﾊﾗﾐﾅﾐﾏﾁ","兵庫県","神戸市灘区","篠原南町",0,0,1,0,0,0
28102,"657  ","6570002","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾉﾊﾗ(ｿﾉﾀ)","兵庫県","神戸市灘区","篠原（その他）",0,1,0,0,0,0
28102,"657  ","6570045","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾓｶﾞﾜﾗﾄﾞｵﾘ","兵庫県","神戸市灘区","下河原通",0,0,1,0,0,0
28102,"657  ","6570058","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾖｳｸﾞﾝﾄﾞｵﾘ","兵庫県","神戸市灘区","将軍通",0,0,1,0,0,0
28102,"657  ","6570836","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾛﾉｳﾁﾄﾞｵﾘ","兵庫県","神戸市灘区","城内通",0,0,1,0,0,0
28102,"657  ","6570804","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾛﾉｼﾀﾄﾞｵﾘ","兵庫県","神戸市灘区","城の下通",0,0,1,0,0,0
28102,"657  ","6570864","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾝｻﾞｲｹﾐﾅﾐﾏﾁ","兵庫県","神戸市灘区","新在家南町",0,0,1,0,0,0
28102,"657  ","6570861","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｼﾝｻﾞｲｹｷﾀﾏﾁ","兵庫県","神戸市灘区","新在家北町",0,0,1,0,0,0
28102,"657  ","6570018","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｽｲｼﾔｼﾝﾃﾞﾝ","兵庫県","神戸市灘区","水車新田",0,1,0,0,0,0
28102,"657  ","6570831","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｽｲﾄﾞｳｽｼﾞ","兵庫県","神戸市灘区","水道筋",0,0,1,0,0,0
28102,"657  ","6570056","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｾﾝﾀﾝﾄﾞｵﾘ","兵庫県","神戸市灘区","千旦通",0,0,1,0,0,0
28102,"657  ","6570063","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ｿﾜﾁﾖｳ","兵庫県","神戸市灘区","曾和町",0,0,1,0,0,0
28102,"657  ","6570813","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾀｶｵﾄﾞｵﾘ","兵庫県","神戸市灘区","高尾通",0,0,1,0,0,0
28102,"657  ","6570001","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾀｶﾊ","兵庫県","神戸市灘区","高羽",0,1,0,0,0,0
28102,"657  ","6570023","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾀｶﾊﾁﾖｳ","兵庫県","神戸市灘区","高羽町",0,0,1,0,0,0
28102,"657  ","6570022","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾂﾁﾔﾏﾁﾖｳ","兵庫県","神戸市灘区","土山町",0,0,0,0,0,0
28102,"657  ","6570011","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾂﾙｶﾌﾞﾄ","兵庫県","神戸市灘区","鶴甲",0,0,1,0,0,0
28102,"657  ","6570062","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾃﾗｸﾞﾁﾁﾖｳ","兵庫県","神戸市灘区","寺口町",0,0,0,0,0,0
28102,"657  ","6570033","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾄｸｲﾁﾖｳ","兵庫県","神戸市灘区","徳井町",0,0,1,0,0,0
28102,"657  ","6570035","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾄﾓﾀﾞﾁﾖｳ","兵庫県","神戸市灘区","友田町",0,0,1,0,0,0
28102,"657  ","6570032","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾅｶｺﾞｳﾁﾖｳ","兵庫県","神戸市灘区","中郷町",0,0,1,0,0,0
28102,"657  ","6570825","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾅｶﾊﾗﾄﾞｵﾘ","兵庫県","神戸市灘区","中原通",0,0,1,0,0,0
28102,"657  ","6570027","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾅｶﾞﾃﾁﾖｳ","兵庫県","神戸市灘区","永手町",0,0,1,0,0,0
28102,"657  ","6570811","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾅｶﾞﾐﾈﾀﾞｲ","兵庫県","神戸市灘区","長峰台",0,0,1,0,0,0
28102,"657  ","6570835","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾅﾀﾞｷﾀﾄﾞｵﾘ","兵庫県","神戸市灘区","灘北通",0,0,1,0,0,0
28102,"657  ","6570853","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾅﾀﾞﾊﾏﾁﾖｳ","兵庫県","神戸市灘区","灘浜町",0,0,0,0,0,0
28102,"657  ","6570863","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾅﾀﾞﾊﾏﾋｶﾞｼﾁﾖｳ","兵庫県","神戸市灘区","灘浜東町",0,0,0,0,0,0
28102,"657  ","6570841","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾅﾀﾞﾐﾅﾐﾄﾞｵﾘ","兵庫県","神戸市灘区","灘南通",0,0,1,0,0,0
28102,"65701","6570102","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾊﾀﾊﾗ(ﾉﾀﾔﾏ)","兵庫県","神戸市灘区","畑原（ノタ山）",0,1,0,0,0,0
28102,"657  ","6570822","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾊﾀﾊﾗﾄﾞｵﾘ","兵庫県","神戸市灘区","畑原通",0,0,1,0,0,0
28102,"657  ","6570862","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾊﾏﾀﾞﾁﾖｳ","兵庫県","神戸市灘区","浜田町",0,0,1,0,0,0
28102,"657  ","6570802","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾊﾗﾀﾞ","兵庫県","神戸市灘区","原田",0,1,0,0,0,0
28102,"657  ","6570837","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾊﾗﾀﾞﾄﾞｵﾘ","兵庫県","神戸市灘区","原田通",0,0,1,0,0,0
28102,"657  ","6570054","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾋｴﾊﾗﾁﾖｳ","兵庫県","神戸市灘区","稗原町",0,0,1,0,0,0
28102,"657  ","6570029","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾋｵﾁﾖｳ","兵庫県","神戸市灘区","日尾町",0,0,1,0,0,0
28102,"657  ","6570855","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾋﾉﾃﾞﾁﾖｳ","兵庫県","神戸市灘区","日出町",0,0,0,1,0,0
28102,"657  ","6570041","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾋﾞﾜﾁﾖｳ","兵庫県","神戸市灘区","琵琶町",0,0,1,0,0,0
28102,"657  ","6570037","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾋﾞﾝｺﾞﾁﾖｳ","兵庫県","神戸市灘区","備後町",0,0,1,0,0,0
28102,"657  ","6570038","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾌｶﾀﾞﾁﾖｳ","兵庫県","神戸市灘区","深田町",0,0,1,0,0,0
28102,"657  ","6570824","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾌｸｽﾞﾐﾄﾞｵﾘ","兵庫県","神戸市灘区","福住通",0,0,1,0,0,0
28102,"657  ","6570842","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾌﾅﾃﾞﾗﾄﾞｵﾘ","兵庫県","神戸市灘区","船寺通",0,0,1,0,0,0
28102,"657  ","6570855","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾏﾔｶｲｶﾞﾝﾄﾞｵﾘ","兵庫県","神戸市灘区","摩耶海岸通",0,0,1,1,0,0
28102,"65701","6570104","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾏﾔｻﾝ","兵庫県","神戸市灘区","摩耶山",0,0,0,0,0,0
28102,"65701","6570105","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾏﾔｻﾝﾁﾖｳ","兵庫県","神戸市灘区","摩耶山町",0,0,0,0,0,0
28102,"657  ","6570854","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾏﾔﾌﾄｳ","兵庫県","神戸市灘区","摩耶埠頭",0,0,0,0,0,0
28102,"657  ","6570851","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾐﾄﾞﾛﾁﾖｳ","兵庫県","神戸市灘区","味泥町",0,0,0,0,0,0
28102,"657  ","6570812","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾐﾉｵｶﾄﾞｵﾘ","兵庫県","神戸市灘区","箕岡通",0,0,1,0,0,0
28102,"657  ","6570844","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾐﾔｺﾄﾞｵﾘ","兵庫県","神戸市灘区","都通",0,0,1,0,0,0
28102,"657  ","6570065","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾐﾔﾔﾏﾁﾖｳ","兵庫県","神戸市灘区","宮山町",0,0,1,0,0,0
28102,"657  ","6570028","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾓﾘｺﾞﾁﾖｳ","兵庫県","神戸市灘区","森後町",0,0,1,0,0,0
28102,"657  ","6570815","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾔｸｼﾄﾞｵﾘ","兵庫県","神戸市灘区","薬師通",0,0,1,0,0,0
28102,"657  ","6570051","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾔﾊﾀﾁﾖｳ","兵庫県","神戸市灘区","八幡町",0,0,1,0,0,0
28102,"657  ","6570064","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾔﾏﾀﾞﾁﾖｳ","兵庫県","神戸市灘区","山田町",0,0,1,0,0,0
28102,"657  ","6570031","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾔﾏﾄﾁﾖｳ","兵庫県","神戸市灘区","大和町",0,0,1,0,0,0
28102,"657  ","6570026","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾕﾐﾉｷﾁﾖｳ","兵庫県","神戸市灘区","弓木町",0,0,1,0,0,0
28102,"65701","6570101","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾛﾂｺｳｻﾝﾁﾖｳ","兵庫県","神戸市灘区","六甲山町",0,1,0,0,0,0
28102,"657  ","6570013","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾛﾂｺｳﾀﾞｲﾁﾖｳ","兵庫県","神戸市灘区","六甲台町",0,0,0,0,0,0
28102,"657  ","6570053","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅﾀﾞｸ","ﾛﾂｺｳﾁﾖｳ","兵庫県","神戸市灘区","六甲町",0,0,1,0,0,0
28105,"652  ","6520000","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市兵庫区","以下に掲載がない場合",0,0,0,0,0,0
28105,"652  ","6520882","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｱｼﾊﾗﾄﾞｵﾘ","兵庫県","神戸市兵庫区","芦原通",0,0,1,0,0,0
28105,"652  ","6520032","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｱﾗﾀﾁﾖｳ","兵庫県","神戸市兵庫区","荒田町",0,0,1,0,0,0
28105,"652  ","6520061","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｲｼｲﾁﾖｳ","兵庫県","神戸市兵庫区","石井町",0,0,1,0,0,0
28105,"652  ","6520842","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｲｿﾉﾁﾖｳ","兵庫県","神戸市兵庫区","磯之町",0,0,0,0,0,0
28105,"652  ","6520853","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｲﾏﾃﾞｻﾞｲｹﾁﾖｳ","兵庫県","神戸市兵庫区","今出在家町",0,0,1,0,0,0
28105,"652  ","6520894","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｲﾘｴﾄﾞｵﾘ","兵庫県","神戸市兵庫区","入江通",0,0,1,0,0,0
28105,"652  ","6520003","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｳﾒﾓﾄﾁﾖｳ","兵庫県","神戸市兵庫区","梅元町",0,0,0,0,0,0
28105,"652  ","6520816","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｴｲｻﾞﾜﾁﾖｳ","兵庫県","神戸市兵庫区","永沢町",0,0,1,0,0,0
28105,"652  ","6520898","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｴｷﾏｴﾄﾞｵﾘ","兵庫県","神戸市兵庫区","駅前通",0,0,1,0,0,0
28105,"652  ","6520897","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｴｷﾐﾅﾐﾄﾞｵﾘ","兵庫県","神戸市兵庫区","駅南通",0,0,1,0,0,0
28105,"652  ","6520043","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｴｹﾞﾔﾏﾁﾖｳ","兵庫県","神戸市兵庫区","会下山町",0,0,1,0,0,0
28105,"652  ","6520044","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｵｵｲﾄﾞｵﾘ","兵庫県","神戸市兵庫区","大井通",0,0,1,0,0,0
28105,"652  ","6520895","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｵｶﾞﾜﾄﾞｵﾘ","兵庫県","神戸市兵庫区","小河通",0,0,1,0,0,0
28105,"652  ","6520864","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｶｻﾏﾂﾄﾞｵﾘ","兵庫県","神戸市兵庫区","笠松通",0,0,1,0,0,0
28105,"652  ","6520832","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｶｼﾞﾔﾁﾖｳ","兵庫県","神戸市兵庫区","鍛冶屋町",0,0,1,0,0,0
28105,"652  ","6520008","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｶﾐｷﾞｵﾝﾁﾖｳ","兵庫県","神戸市兵庫区","上祇園町",0,0,0,0,0,0
28105,"652  ","6520046","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｶﾐｻﾜﾄﾞｵﾘ","兵庫県","神戸市兵庫区","上沢通",0,0,1,0,0,0
28105,"652  ","6520013","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｶﾐｻﾝｼﾞﾖｳﾁﾖｳ","兵庫県","神戸市兵庫区","上三条町",0,0,0,0,0,0
28105,"652  ","6520862","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｶﾐｼﾖｳﾄﾞｵﾘ","兵庫県","神戸市兵庫区","上庄通",0,0,1,0,0,0
28105,"652  ","6520001","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｶﾗｽﾊﾗﾁﾖｳ","兵庫県","神戸市兵庫区","烏原町",0,0,0,0,0,0
28105,"652  ","6520006","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｶﾝﾀﾞﾁﾖｳ","兵庫県","神戸市兵庫区","神田町",0,0,0,0,0,0
28105,"652  ","6520058","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｷｸｽｲﾁﾖｳ","兵庫県","神戸市兵庫区","菊水町",0,0,1,0,0,0
28105,"652  ","6520837","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｷﾀｻｶｾｶﾞﾜﾁﾖｳ","兵庫県","神戸市兵庫区","北逆瀬川町",0,0,0,0,0,0
28105,"652  ","6520053","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｷﾀﾔﾏﾁﾖｳ","兵庫県","神戸市兵庫区","北山町",0,0,0,0,0,0
28105,"652  ","6520847","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｷﾚﾄﾁﾖｳ","兵庫県","神戸市兵庫区","切戸町",0,0,0,0,0,0
28105,"652  ","6520873","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｷﾝﾍﾟｲﾁﾖｳ","兵庫県","神戸市兵庫区","金平町",0,0,1,0,0,0
28105,"652  ","6520004","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｸｽﾀﾞﾆﾁﾖｳ","兵庫県","神戸市兵庫区","楠谷町",0,0,0,0,0,0
28105,"652  ","6520064","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｸﾏﾉﾁﾖｳ","兵庫県","神戸市兵庫区","熊野町",0,0,1,0,0,0
28105,"652  ","6520885","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｺﾞｼﾖﾄﾞｵﾘ","兵庫県","神戸市兵庫区","御所通",0,0,1,0,0,0
28105,"652  ","6520007","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｺﾞﾉﾐﾔﾁﾖｳ","兵庫県","神戸市兵庫区","五宮町",0,0,0,0,0,0
28105,"652  ","6520865","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｺﾏﾂﾄﾞｵﾘ","兵庫県","神戸市兵庫区","小松通",0,0,1,0,0,0
28105,"652  ","6520055","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｺﾔﾏﾁﾖｳ","兵庫県","神戸市兵庫区","小山町",0,0,0,0,0,0
28105,"652  ","6520851","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｻﾞｲﾓｸﾁﾖｳ","兵庫県","神戸市兵庫区","材木町",0,0,0,0,0,0
28105,"652  ","6520051","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｻﾄﾔﾏﾁﾖｳ","兵庫県","神戸市兵庫区","里山町",0,0,0,0,0,0
28105,"652  ","6520821","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｻﾋﾞｴﾁﾖｳ","兵庫県","神戸市兵庫区","佐比江町",0,0,0,0,0,0
28105,"652  ","6520011","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｻﾝﾉｳﾁﾖｳ","兵庫県","神戸市兵庫区","山王町",0,0,1,0,0,0
28105,"652  ","6520831","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｼﾁﾉﾐﾔﾁﾖｳ","兵庫県","神戸市兵庫区","七宮町",0,0,1,0,0,0
28105,"652  ","6520833","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｼﾏｶﾞﾐﾁﾖｳ","兵庫県","神戸市兵庫区","島上町",0,0,1,0,0,0
28105,"652  ","6520065","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｼﾐｽﾞﾁﾖｳ","兵庫県","神戸市兵庫区","清水町",0,0,0,0,0,0
28105,"652  ","6520015","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｼﾓｷﾞｵﾝﾁﾖｳ","兵庫県","神戸市兵庫区","下祇園町",0,0,0,0,0,0
28105,"652  ","6520047","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｼﾓｻﾜﾄﾞｵﾘ","兵庫県","神戸市兵庫区","下沢通",0,0,1,0,0,0
28105,"652  ","6520014","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｼﾓｻﾝｼﾞﾖｳﾁﾖｳ","兵庫県","神戸市兵庫区","下三条町",0,0,0,0,0,0
28105,"652  ","6520811","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｼﾝｶｲﾁ","兵庫県","神戸市兵庫区","新開地",0,0,1,0,0,0
28105,"652  ","6520836","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｼﾝﾒｲﾁﾖｳ","兵庫県","神戸市兵庫区","神明町",0,0,0,0,0,0
28105,"652  ","6520896","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ｽｻﾉﾄﾞｵﾘ","兵庫県","神戸市兵庫区","須佐野通",0,0,1,0,0,0
28105,"652  ","6520062","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾀﾞｲﾄﾞｳﾁﾖｳ","兵庫県","神戸市兵庫区","大同町",0,0,1,0,0,0
28105,"652  ","6520874","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾀｶﾏﾂﾁﾖｳ","兵庫県","神戸市兵庫区","高松町",0,0,0,0,0,0
28105,"652  ","6520056","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾀｷﾔﾏﾁﾖｳ","兵庫県","神戸市兵庫区","滝山町",0,0,0,0,0,0
28105,"652  ","6520803","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾀﾞｲｶｲﾄﾞｵﾘ","兵庫県","神戸市兵庫区","大開通",0,0,1,0,0,0
28105,"652  ","6520022","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾁﾄﾞﾘﾁﾖｳ","兵庫県","神戸市兵庫区","千鳥町",0,0,1,0,0,0
28105,"652  ","6520804","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾂｶﾓﾄﾄﾞｵﾘ","兵庫県","神戸市兵庫区","塚本通",0,0,1,0,0,0
28105,"652  ","6520845","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾂｷｼﾞﾁﾖｳ","兵庫県","神戸市兵庫区","築地町",0,0,0,0,0,0
28105,"652  ","6520023","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾂﾕﾉﾁﾖｳ","兵庫県","神戸市兵庫区","都由乃町",0,0,1,0,0,0
28105,"652  ","6520846","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾃﾞｻﾞｲｹﾁﾖｳ","兵庫県","神戸市兵庫区","出在家町",0,0,1,0,0,0
28105,"652  ","6520021","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾃﾝﾉｳﾁﾖｳ","兵庫県","神戸市兵庫区","天王町",0,0,1,0,0,0
28105,"652  ","6520866","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾄｵﾔﾊﾏﾁﾖｳ","兵庫県","神戸市兵庫区","遠矢浜町",0,0,0,0,0,0
28105,"652  ","6520844","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾅｶﾉｼﾏ","兵庫県","神戸市兵庫区","中之島",0,0,1,0,0,0
28105,"652  ","6520801","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾅｶﾐﾁﾄﾞｵﾘ","兵庫県","神戸市兵庫区","中道通",0,0,1,0,0,0
28105,"652  ","6520033","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾆｼｶﾐﾀﾁﾊﾞﾅﾄﾞｵﾘ","兵庫県","神戸市兵庫区","西上橘通",0,0,1,0,0,0
28105,"652  ","6520034","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾆｼﾀﾁﾊﾞﾅﾄﾞｵﾘ","兵庫県","神戸市兵庫区","西橘通",0,0,1,0,0,0
28105,"652  ","6520035","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾆｼﾀﾓﾝﾄﾞｵﾘ","兵庫県","神戸市兵庫区","西多聞通",0,0,1,0,0,0
28105,"652  ","6520822","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾆｼﾃﾞﾏﾁ","兵庫県","神戸市兵庫区","西出町",0,0,1,0,0,0
28105,"652  ","6520835","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾆｼﾅｶﾏﾁ","兵庫県","神戸市兵庫区","西仲町",0,0,0,0,0,0
28105,"652  ","6520891","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾆｼﾐﾔｳﾁﾁﾖｳ","兵庫県","神戸市兵庫区","西宮内町",0,0,0,0,0,0
28105,"652  ","6520806","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾆｼﾔﾅｷﾞﾜﾗﾁﾖｳ","兵庫県","神戸市兵庫区","西柳原町",0,0,0,0,0,0
28105,"652  ","6520805","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾊｻｶﾄﾞｵﾘ","兵庫県","神戸市兵庫区","羽坂通",0,0,1,0,0,0
28105,"652  ","6520016","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾊﾞﾊﾞﾁﾖｳ","兵庫県","神戸市兵庫区","馬場町",0,0,0,0,0,0
28105,"652  ","6520807","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾊﾏｻｷﾄﾞｵﾘ","兵庫県","神戸市兵庫区","浜崎通",0,0,0,0,0,0
28105,"652  ","6520875","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾊﾏﾅｶﾁﾖｳ","兵庫県","神戸市兵庫区","浜中町",0,0,1,0,0,0
28105,"652  ","6520871","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾊﾏﾔﾏﾄﾞｵﾘ","兵庫県","神戸市兵庫区","浜山通",0,0,1,0,0,0
28105,"652  ","6520823","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾋｶﾞｼﾃﾞﾏﾁ","兵庫県","神戸市兵庫区","東出町",0,0,1,0,0,0
28105,"652  ","6520892","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾋｶﾞｼﾔﾅｷﾞﾜﾗﾁﾖｳ","兵庫県","神戸市兵庫区","東柳原町",0,0,0,0,0,0
28105,"652  ","6520042","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾋｶﾞｼﾔﾏﾁﾖｳ","兵庫県","神戸市兵庫区","東山町",0,0,1,0,0,0
28105,"652  ","6520054","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾋﾑﾛﾁﾖｳ","兵庫県","神戸市兵庫区","氷室町",0,0,1,0,0,0
28105,"652  ","6520813","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾋﾖｳｺﾞﾁﾖｳ","兵庫県","神戸市兵庫区","兵庫町",0,0,1,0,0,0
28105,"652  ","6520052","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾋﾖﾄﾞﾘｺﾞｴｽｼﾞ","兵庫県","神戸市兵庫区","鵯越筋",0,0,0,0,0,0
28105,"652  ","6520057","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾋﾖﾄﾞﾘｺﾞｴﾁﾖｳ","兵庫県","神戸市兵庫区","鵯越町",0,0,0,0,0,0
28105,"652  ","6520002","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾋﾗﾉﾁﾖｳ","兵庫県","神戸市兵庫区","平野町",0,0,0,0,0,0
28105,"652  ","6520036","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾌｸﾜﾗﾁﾖｳ","兵庫県","神戸市兵庫区","福原町",0,0,0,0,0,0
28105,"652  ","6520843","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾌﾅﾀﾞｲｸﾁﾖｳ","兵庫県","神戸市兵庫区","船大工町",0,0,0,0,0,0
28105,"652  ","6520834","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾎﾝﾏﾁ","兵庫県","神戸市兵庫区","本町",0,0,1,0,0,0
28105,"652  ","6520881","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾏﾂﾊﾞﾗﾄﾞｵﾘ","兵庫県","神戸市兵庫区","松原通",0,0,1,0,0,0
28105,"652  ","6520045","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾏﾂﾓﾄﾄﾞｵﾘ","兵庫県","神戸市兵庫区","松本通",0,0,1,0,0,0
28105,"652  ","6520815","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐｶﾜｸﾞﾁﾁﾖｳ","兵庫県","神戸市兵庫区","三川口町",0,0,1,0,0,0
28105,"652  ","6520855","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐｻｷﾁﾖｳ","兵庫県","神戸市兵庫区","御崎町",0,0,1,0,0,0
28105,"652  ","6520852","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐｻｷﾎﾝﾏﾁ","兵庫県","神戸市兵庫区","御崎本町",0,0,1,0,0,0
28105,"652  ","6520802","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐｽﾞｷﾄﾞｵﾘ","兵庫県","神戸市兵庫区","水木通",0,0,1,0,0,0
28105,"652  ","6520861","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐﾂｲｼﾄﾞｵﾘ","兵庫県","神戸市兵庫区","三石通",0,0,1,0,0,0
28105,"652  ","6520041","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐﾅﾄｶﾞﾜﾁﾖｳ","兵庫県","神戸市兵庫区","湊川町",0,0,1,0,0,0
28105,"652  ","6520812","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐﾅﾄﾁﾖｳ","兵庫県","神戸市兵庫区","湊町",0,0,1,0,0,0
28105,"652  ","6520012","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐﾅﾄﾔﾏﾁﾖｳ","兵庫県","神戸市兵庫区","湊山町",0,0,0,0,0,0
28105,"652  ","6520893","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐﾅﾐｻｶｾｶﾞﾜﾁﾖｳ","兵庫県","神戸市兵庫区","南逆瀬川町",0,0,0,0,0,0
28105,"652  ","6520841","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾐﾅﾐﾅｶﾏﾁ","兵庫県","神戸市兵庫区","南仲町",0,0,0,0,0,0
28105,"652  ","6520883","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾒｲﾜﾄﾞｵﾘ","兵庫県","神戸市兵庫区","明和通",0,0,1,0,0,0
28105,"652  ","6520814","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾓﾝｸﾞﾁﾁﾖｳ","兵庫県","神戸市兵庫区","門口町",0,0,0,0,0,0
28105,"652  ","6520005","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾔﾍﾞﾁﾖｳ","兵庫県","神戸市兵庫区","矢部町",0,0,0,0,0,0
28105,"652  ","6520031","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾕｷﾉｺﾞｼﾖﾁﾖｳ","兵庫県","神戸市兵庫区","雪御所町",0,0,0,0,0,0
28105,"652  ","6520063","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾕﾒﾉﾁﾖｳ","兵庫県","神戸市兵庫区","夢野町",0,0,1,0,0,0
28105,"652  ","6520872","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾖｼﾀﾞﾁﾖｳ","兵庫県","神戸市兵庫区","吉田町",0,0,1,0,0,0
28105,"652  ","6520854","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾜﾀﾞｻｷﾁﾖｳ","兵庫県","神戸市兵庫区","和田崎町",0,0,1,0,0,0
28105,"652  ","6520863","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾜﾀﾞﾐﾔﾄﾞｵﾘ","兵庫県","神戸市兵庫区","和田宮通",0,0,1,0,0,0
28105,"652  ","6520884","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾋﾖｳｺﾞｸ","ﾜﾀﾞﾔﾏﾄﾞｵﾘ","兵庫県","神戸市兵庫区","和田山通",0,0,1,0,0,0
28106,"653  ","6530000","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市長田区","以下に掲載がない場合",0,0,0,0,0,0
28106,"653  ","6530824","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞｳｴﾏﾁ","兵庫県","神戸市長田区","池田上町",0,0,0,0,0,0
28106,"653  ","6530823","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞｷﾖｳﾏﾁ","兵庫県","神戸市長田区","池田経町",0,0,0,0,0,0
28106,"653  ","6530826","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞｼｵﾏﾁ","兵庫県","神戸市長田区","池田塩町",0,0,0,0,0,0
28106,"653  ","6530825","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞｼﾝﾏﾁ","兵庫県","神戸市長田区","池田新町",0,0,0,0,0,0
28106,"653  ","6530864","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞｿｳﾏﾁ","兵庫県","神戸市長田区","池田惣町",0,0,0,0,0,0
28106,"653  ","6530822","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞﾃﾗﾏﾁ","兵庫県","神戸市長田区","池田寺町",0,0,0,0,0,0
28106,"653  ","6530814","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞﾋﾛﾏﾁ","兵庫県","神戸市長田区","池田広町",0,0,0,0,0,0
28106,"653  ","6530865","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞﾐﾔﾏﾁ","兵庫県","神戸市長田区","池田宮町",0,0,0,0,0,0
28106,"653  ","6530821","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲｹﾀﾞﾀﾆﾏﾁ","兵庫県","神戸市長田区","池田谷町",0,0,1,0,0,0
28106,"653  ","6530013","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲﾁﾊﾞﾝﾁﾖｳ","兵庫県","神戸市長田区","一番町",0,0,1,0,0,0
28106,"653  ","6530878","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｲﾁﾘﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","一里山町",0,0,0,0,0,0
28106,"653  ","6530871","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｳｸﾞｲｽﾁﾖｳ","兵庫県","神戸市長田区","鶯町",0,0,1,0,0,0
28106,"653  ","6530036","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｳﾃﾞﾂﾞｶﾁﾖｳ","兵庫県","神戸市長田区","腕塚町",0,0,1,0,0,0
28106,"653  ","6530021","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｳﾒｶﾞｶﾁﾖｳ","兵庫県","神戸市長田区","梅ケ香町",0,0,1,0,0,0
28106,"653  ","6530838","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｵｵﾀﾆﾁﾖｳ","兵庫県","神戸市長田区","大谷町",0,0,1,0,0,0
28106,"653  ","6530811","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｵｵﾂｶﾁﾖｳ","兵庫県","神戸市長田区","大塚町",0,0,1,0,0,0
28106,"653  ","6530037","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｵｵﾊｼﾁﾖｳ","兵庫県","神戸市長田区","大橋町",0,0,1,0,0,0
28106,"653  ","6530833","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｵｵﾐﾁﾄﾞｵﾘ","兵庫県","神戸市長田区","大道通",0,0,1,0,0,0
28106,"653  ","6530802","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｵﾓｲｹﾁﾖｳ","兵庫県","神戸市長田区","重池町",0,0,1,0,0,0
28106,"653  ","6530843","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｵﾔｼｷﾄﾞｵﾘ","兵庫県","神戸市長田区","御屋敷通",0,0,1,0,0,0
28106,"653  ","6530052","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｶｲｳﾝﾁﾖｳ","兵庫県","神戸市長田区","海運町",0,0,1,0,0,0
28106,"653  ","6530836","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｶｸﾞﾗﾁﾖｳ","兵庫県","神戸市長田区","神楽町",0,0,1,0,0,0
28106,"653  ","6530805","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｶﾀﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","片山町",0,0,1,0,0,0
28106,"653  ","6530827","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｶﾐｲｹﾀﾞ","兵庫県","神戸市長田区","上池田",0,0,1,0,0,0
28106,"653  ","6530033","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｶﾙﾓｼﾞﾏﾁﾖｳ","兵庫県","神戸市長田区","苅藻島町",0,0,1,0,0,0
28106,"653  ","6530032","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｶﾙﾓﾄﾞｵﾘ","兵庫県","神戸市長田区","苅藻通",0,0,1,0,0,0
28106,"653  ","6530834","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｶﾜﾆｼﾄﾞｵﾘ","兵庫県","神戸市長田区","川西通",0,0,1,0,0,0
28106,"653  ","6530016","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｷﾀﾏﾁ","兵庫県","神戸市長田区","北町",0,0,1,0,0,0
28106,"653  ","6530041","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｸﾎﾞﾁﾖｳ","兵庫県","神戸市長田区","久保町",0,0,1,0,0,0
28106,"653  ","6530888","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｹﾞﾝﾍﾟｲﾁﾖｳ","兵庫県","神戸市長田区","源平町",0,0,0,0,0,0
28106,"653  ","6530851","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｺﾞｲﾉｲｹﾁﾖｳ","兵庫県","神戸市長田区","五位ノ池町",0,0,1,0,0,0
28106,"653  ","6530867","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｺｳﾄｳﾁﾖｳ","兵庫県","神戸市長田区","高東町",0,0,1,0,0,0
28106,"653  ","6530003","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｺﾞﾊﾞﾝﾁﾖｳ","兵庫県","神戸市長田区","五番町",0,0,1,0,0,0
28106,"653  ","6530034","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｺﾏｴﾁﾖｳ","兵庫県","神戸市長田区","駒栄町",0,0,1,0,0,0
28106,"653  ","6530043","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｺﾏｶﾞﾊﾞﾔｼﾁﾖｳ","兵庫県","神戸市長田区","駒ケ林町",0,0,1,0,0,0
28106,"653  ","6530045","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｺﾏｶﾞﾊﾞﾔｼﾐﾅﾐﾁﾖｳ","兵庫県","神戸市長田区","駒ケ林南町",0,0,0,0,0,0
28106,"653  ","6530011","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｻﾝﾊﾞﾝﾁﾖｳ","兵庫県","神戸市長田区","三番町",0,0,1,0,0,0
28106,"653  ","6530877","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｼｶﾏﾂﾁﾖｳ","兵庫県","神戸市長田区","鹿松町",0,0,1,0,0,0
28106,"653  ","6530035","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｼﾖｳﾀﾞﾁﾖｳ","兵庫県","神戸市長田区","庄田町",0,0,1,0,0,0
28106,"653  ","6530853","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｼﾖｳﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","庄山町",0,0,1,0,0,0
28106,"653  ","6530015","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ｽｶﾞﾊﾗﾄﾞｵﾘ","兵庫県","神戸市長田区","菅原通",0,0,1,0,0,0
28106,"653  ","6530806","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾀﾞｲﾏﾙﾁﾖｳ","兵庫県","神戸市長田区","大丸町",0,0,1,0,0,0
28106,"653  ","6530856","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾀｶﾄﾘｻﾝﾁﾖｳ","兵庫県","神戸市長田区","高取山町",0,0,1,0,0,0
28106,"653  ","6530881","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾀｷﾀﾆﾁﾖｳ","兵庫県","神戸市長田区","滝谷町",0,0,1,0,0,0
28106,"653  ","6530872","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾀﾞｲﾆﾁｶﾞｵｶﾁﾖｳ","兵庫県","神戸市長田区","大日丘町",0,0,1,0,0,0
28106,"653  ","6530866","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾁﾖｳｼﾞﾔﾏﾁ","兵庫県","神戸市長田区","長者町",0,0,0,0,0,0
28106,"653  ","6530804","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾃﾗｲｹﾁﾖｳ","兵庫県","神戸市長田区","寺池町",0,0,1,0,0,0
28106,"653  ","6530845","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾄｻﾞｷﾄﾞｵﾘ","兵庫県","神戸市長田区","戸崎通",0,0,1,0,0,0
28106,"653  ","6530855","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾅｶﾞｵﾁﾖｳ","兵庫県","神戸市長田区","長尾町",0,0,1,0,0,0
28106,"653  ","6530812","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾅｶﾞﾀﾁﾖｳ","兵庫県","神戸市長田区","長田町",0,0,1,0,0,0
28106,"653  ","6530882","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾅｶﾞﾀﾃﾝｼﾞﾝﾁﾖｳ","兵庫県","神戸市長田区","長田天神町",0,0,1,0,0,0
28106,"653  ","6530054","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾅｶﾞﾗﾁﾖｳ","兵庫県","神戸市長田区","長楽町",0,0,1,0,0,0
28106,"653  ","6530883","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾅｸﾞﾗﾁﾖｳ","兵庫県","神戸市長田区","名倉町",0,0,1,0,0,0
28106,"653  ","6530001","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾅﾅﾊﾞﾝﾁﾖｳ","兵庫県","神戸市長田区","七番町",0,0,0,0,0,0
28106,"653  ","6530055","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾅﾐﾏﾂﾁﾖｳ","兵庫県","神戸市長田区","浪松町",0,0,1,0,0,0
28106,"653  ","6530031","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾆｼｼﾘｲｹﾁﾖｳ","兵庫県","神戸市長田区","西尻池町",0,0,1,0,0,0
28106,"653  ","6530844","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾆｼﾀﾞｲﾄﾞｵﾘ","兵庫県","神戸市長田区","西代通",0,0,1,0,0,0
28106,"653  ","6530874","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾆｼﾏﾙﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","西丸山町",0,0,1,0,0,0
28106,"653  ","6530862","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾆｼﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","西山町",0,0,1,0,0,0
28106,"653  ","6530012","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾆﾊﾞﾝﾁﾖｳ","兵庫県","神戸市長田区","二番町",0,0,1,0,0,0
28106,"653  ","6530051","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾉﾀﾞﾁﾖｳ","兵庫県","神戸市長田区","野田町",0,0,1,0,0,0
28106,"653  ","6530873","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾊｷﾞﾉﾁﾖｳ","兵庫県","神戸市長田区","萩乃町",0,0,1,0,0,0
28106,"653  ","6530837","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾊｽｲｹﾁﾖｳ","兵庫県","神戸市長田区","蓮池町",0,0,0,0,0,0
28106,"653  ","6530831","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾊｽﾐﾔﾄﾞｵﾘ","兵庫県","神戸市長田区","蓮宮通",0,0,1,0,0,0
28106,"653  ","6530876","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾊﾅﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","花山町",0,0,1,0,0,0
28106,"653  ","6530024","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾊﾏｿﾞｴﾄﾞｵﾘ","兵庫県","神戸市長田区","浜添通",0,0,1,0,0,0
28106,"653  ","6530861","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾊﾔｼﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","林山町",0,0,0,0,0,0
28106,"653  ","6530887","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾋｶﾜﾁﾖｳ","兵庫県","神戸市長田区","檜川町",0,0,1,0,0,0
28106,"653  ","6530023","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾋｶﾞｼｼﾘｲｹｼﾝﾁﾖｳ","兵庫県","神戸市長田区","東尻池新町",0,0,0,0,0,0
28106,"653  ","6530022","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾋｶﾞｼｼﾘｲｹﾁﾖｳ","兵庫県","神戸市長田区","東尻池町",0,0,1,0,0,0
28106,"653  ","6530886","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾋｶﾞｼﾏﾙﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","東丸山町",0,0,0,0,0,0
28106,"653  ","6530879","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾋﾊﾞﾘｶﾞｵｶ","兵庫県","神戸市長田区","雲雀ケ丘",0,0,1,0,0,0
28106,"653  ","6530039","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾋﾖｼﾁﾖｳ","兵庫県","神戸市長田区","日吉町",0,0,1,0,0,0
28106,"653  ","6530042","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾌﾀﾊﾞﾁﾖｳ","兵庫県","神戸市長田区","二葉町",0,0,1,0,0,0
28106,"653  ","6530854","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾍｲﾜﾀﾞｲﾁﾖｳ","兵庫県","神戸市長田区","平和台町",0,0,1,0,0,0
28106,"653  ","6530801","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾎﾞｳｵｳｼﾞﾁﾖｳ","兵庫県","神戸市長田区","房王寺町",0,0,1,0,0,0
28106,"653  ","6530835","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾎｿﾀﾞﾁﾖｳ","兵庫県","神戸市長田区","細田町",0,0,1,0,0,0
28106,"653  ","6530885","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾎﾘｷﾘﾁﾖｳ","兵庫県","神戸市長田区","堀切町",0,0,0,0,0,0
28106,"653  ","6530053","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾎﾝｼﾞﾖｳﾁﾖｳ","兵庫県","神戸市長田区","本庄町",0,0,1,0,0,0
28106,"653  ","6530803","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾏｴﾊﾞﾗﾁﾖｳ","兵庫県","神戸市長田区","前原町",0,0,1,0,0,0
28106,"653  ","6530841","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾏﾂﾉﾄﾞｵﾘ","兵庫県","神戸市長田区","松野通",0,0,1,0,0,0
28106,"653  ","6530025","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾏﾉﾁﾖｳ","兵庫県","神戸市長田区","真野町",0,0,0,0,0,0
28106,"653  ","6530875","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾏﾙﾔﾏﾁﾖｳ","兵庫県","神戸市長田区","丸山町",0,0,1,0,0,0
28106,"653  ","6530014","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾐｸﾗﾄﾞｵﾘ","兵庫県","神戸市長田区","御蔵通",0,0,1,0,0,0
28106,"653  ","6530842","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾐｽﾞｶｻﾄﾞｵﾘ","兵庫県","神戸市長田区","水笠通",0,0,1,0,0,0
28106,"653  ","6530044","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾐﾅﾐｺﾏｴﾁﾖｳ","兵庫県","神戸市長田区","南駒栄町",0,0,0,0,0,0
28106,"653  ","6530832","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾐﾌﾈﾄﾞｵﾘ","兵庫県","神戸市長田区","御船通",0,0,1,0,0,0
28106,"653  ","6530863","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾐﾔｵｶﾁﾖｳ","兵庫県","神戸市長田区","宮丘町",0,0,1,0,0,0
28106,"653  ","6530813","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾐﾔｶﾞﾜﾁﾖｳ","兵庫県","神戸市長田区","宮川町",0,0,1,0,0,0
28106,"653  ","6530884","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾐﾖｳｾﾝｼﾞﾁﾖｳ","兵庫県","神戸市長田区","明泉寺町",0,0,1,0,0,0
28106,"653  ","6530852","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾔﾏｼﾀﾁﾖｳ","兵庫県","神戸市長田区","山下町",0,0,1,0,0,0
28106,"653  ","6530004","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾖﾝﾊﾞﾝﾁﾖｳ","兵庫県","神戸市長田区","四番町",0,0,1,0,0,0
28106,"653  ","6530002","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾛｸﾊﾞﾝﾁﾖｳ","兵庫県","神戸市長田区","六番町",0,0,1,0,0,0
28106,"653  ","6530038","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾅｶﾞﾀｸ","ﾜｶﾏﾂﾁﾖｳ","兵庫県","神戸市長田区","若松町",0,0,1,0,0,0
28107,"654  ","6540000","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市須磨区","以下に掲載がない場合",0,0,0,0,0,0
28107,"654  ","6540038","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｱｵﾊﾞﾁﾖｳ","兵庫県","神戸市須磨区","青葉町",0,0,1,0,0,0
28107,"654  ","6540047","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｲｿﾅﾚﾁﾖｳ","兵庫県","神戸市須磨区","磯馴町",0,0,1,0,0,0
28107,"654  ","6540009","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｲﾀﾔﾄﾞﾁﾖｳ","兵庫県","神戸市須磨区","板宿町",0,0,1,0,0,0
28107,"654  ","6540076","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｲﾁﾉﾀﾆﾁﾖｳ","兵庫県","神戸市須磨区","一ノ谷町",0,0,1,0,0,0
28107,"654  ","6540044","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｲﾅﾊﾞﾁﾖｳ","兵庫県","神戸市須磨区","稲葉町",0,0,1,0,0,0
28107,"654  ","6540004","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｴｲﾗｸﾁﾖｳ","兵庫県","神戸市須磨区","永楽町",0,0,1,0,0,0
28107,"654  ","6540023","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｴﾋﾞｽﾁﾖｳ","兵庫県","神戸市須磨区","戎町",0,0,1,0,0,0
28107,"654  ","6540026","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｵｵｲｹﾁﾖｳ","兵庫県","神戸市須磨区","大池町",0,0,1,0,0,0
28107,"654  ","6540024","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｵｵﾀﾁﾖｳ","兵庫県","神戸市須磨区","大田町",0,0,1,0,0,0
28107,"654  ","6540017","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｵｵﾃ","兵庫県","神戸市須磨区","大手",0,1,0,0,0,0
28107,"654  ","6540013","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｵｵﾃﾁﾖｳ","兵庫県","神戸市須磨区","大手町",0,0,1,0,0,0
28107,"654  ","6540015","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｵｸﾔﾏﾊﾀﾁﾖｳ","兵庫県","神戸市須磨区","奥山畑町",0,0,0,0,0,0
28107,"65401","6540162","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｶﾐﾉﾀﾆ","兵庫県","神戸市須磨区","神の谷",0,0,1,0,0,0
28107,"654  ","6540016","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｶﾐﾎｿｻﾞﾜﾁﾖｳ","兵庫県","神戸市須磨区","上細沢町",0,0,0,0,0,0
28107,"654  ","6540005","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｶﾜｶﾐﾁﾖｳ","兵庫県","神戸市須磨区","川上町",0,0,1,0,0,0
28107,"654  ","6540008","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｷｸｲｹﾁﾖｳ","兵庫県","神戸市須磨区","菊池町",0,0,1,0,0,0
28107,"65401","6540151","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｷﾀｵﾁｱｲ","兵庫県","神戸市須磨区","北落合",0,0,1,0,0,0
28107,"654  ","6540064","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｷﾀﾏﾁ","兵庫県","神戸市須磨区","北町",0,0,1,0,0,0
28107,"654  ","6540048","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｷﾇｶﾞｹﾁﾖｳ","兵庫県","神戸市須磨区","衣掛町",0,0,1,0,0,0
28107,"65401","6540111","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｸﾙﾏ","兵庫県","神戸市須磨区","車",0,1,0,0,0,0
28107,"654  ","6540042","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｺﾃﾞﾗﾁﾖｳ","兵庫県","神戸市須磨区","小寺町",0,0,1,0,0,0
28107,"654  ","6540031","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｺﾞﾝｹﾞﾝﾁﾖｳ","兵庫県","神戸市須磨区","権現町",0,0,1,0,0,0
28107,"654  ","6540066","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｻｸﾗｷﾞﾁﾖｳ","兵庫県","神戸市須磨区","桜木町",0,0,1,0,0,0
28107,"654  ","6540075","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｼｵﾐﾀﾞｲﾁﾖｳ","兵庫県","神戸市須磨区","潮見台町",0,0,1,0,0,0
28107,"65401","6540123","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｼﾐｽﾞﾀﾞｲ","兵庫県","神戸市須磨区","清水台",0,0,0,0,0,0
28107,"65401","6540101","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｼﾗｶﾜ","兵庫県","神戸市須磨区","白川",0,1,0,0,0,0
28107,"65401","6540103","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｼﾗｶﾜﾀﾞｲ","兵庫県","神戸市須磨区","白川台",0,0,1,0,0,0
28107,"654  ","6540003","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｼﾞﾝﾌﾞﾁﾖｳ","兵庫県","神戸市須磨区","神撫町",0,0,1,0,0,0
28107,"65401","6540143","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｽｶﾞﾉﾀﾞｲ","兵庫県","神戸市須磨区","菅の台",0,0,1,0,0,0
28107,"654  ","6540055","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｽﾏｳﾗﾄﾞｵﾘ","兵庫県","神戸市須磨区","須磨浦通",0,0,1,0,0,0
28107,"654  ","6540071","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｽﾏﾃﾞﾗﾁﾖｳ","兵庫県","神戸市須磨区","須磨寺町",0,0,1,0,0,0
28107,"654  ","6540054","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｽﾏﾎﾝﾏﾁ","兵庫県","神戸市須磨区","須磨本町",0,0,1,0,0,0
28107,"654  ","6540073","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｾｷﾓﾘﾁﾖｳ","兵庫県","神戸市須磨区","関守町",0,0,1,0,0,0
28107,"654  ","6540001","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｾﾞﾝｼﾖｳｼﾞﾁﾖｳ","兵庫県","神戸市須磨区","禅昌寺町",0,0,1,0,0,0
28107,"654  ","6540043","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ｿﾄﾊﾏﾁﾖｳ","兵庫県","神戸市須磨区","外浜町",0,0,1,0,0,0
28107,"654  ","6540022","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾀﾞｲｺｸﾁﾖｳ","兵庫県","神戸市須磨区","大黒町",0,0,1,0,0,0
28107,"65401","6540133","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾀｲﾉﾊﾀ","兵庫県","神戸市須磨区","多井畑",0,1,0,0,0,0
28107,"65401","6540134","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾀｲﾉﾊﾀﾋｶﾞｼﾏﾁ","兵庫県","神戸市須磨区","多井畑東町",0,0,0,0,0,0
28107,"65401","6540132","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾀｲﾉﾊﾀﾐﾅﾐﾏﾁ","兵庫県","神戸市須磨区","多井畑南町",0,0,0,0,0,0
28107,"654  ","6540061","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾀｶｵﾀﾞｲ","兵庫県","神戸市須磨区","高尾台",0,0,1,0,0,0
28107,"654  ","6540081","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾀｶｸﾗﾀﾞｲ","兵庫県","神戸市須磨区","高倉台",0,0,1,0,0,0
28107,"654  ","6540074","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾀｶｸﾗﾁﾖｳ","兵庫県","神戸市須磨区","高倉町",0,0,1,0,0,0
28107,"654  ","6540039","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾀｶﾄﾘﾁﾖｳ","兵庫県","神戸市須磨区","鷹取町",0,0,1,0,0,0
28107,"654  ","6540027","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾁﾄｾﾁﾖｳ","兵庫県","神戸市須磨区","千歳町",0,0,1,0,0,0
28107,"654  ","6540072","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾁﾓﾘﾁﾖｳ","兵庫県","神戸市須磨区","千守町",0,0,1,0,0,0
28107,"654  ","6540063","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾂｷﾐﾔﾏﾁﾖｳ","兵庫県","神戸市須磨区","月見山町",0,0,1,0,0,0
28107,"654  ","6540051","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾂｷﾐﾔﾏﾎﾝﾏﾁ","兵庫県","神戸市須磨区","月見山本町",0,0,1,0,0,0
28107,"654  ","6540025","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾃﾗﾀﾞﾁﾖｳ","兵庫県","神戸市須磨区","寺田町",0,0,1,0,0,0
28107,"654  ","6540053","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾃﾝｼﾞﾝﾁﾖｳ","兵庫県","神戸市須磨区","天神町",0,0,1,0,0,0
28107,"65401","6540122","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾄﾞｳｼﾖｳﾀﾞｲ","兵庫県","神戸市須磨区","道正台",0,0,1,0,0,0
28107,"654  ","6540028","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾄｷﾜﾁﾖｳ","兵庫県","神戸市須磨区","常盤町",0,0,1,0,0,0
28107,"654  ","6540012","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾄﾋﾞﾏﾂﾁﾖｳ","兵庫県","神戸市須磨区","飛松町",0,0,1,0,0,0
28107,"654  ","6540034","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾄﾏｻﾁﾖｳ","兵庫県","神戸市須磨区","戸政町",0,0,1,0,0,0
28107,"65401","6540142","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾄﾓｶﾞｵｶ","兵庫県","神戸市須磨区","友が丘",0,0,1,0,0,0
28107,"65401","6540154","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾅｶｵﾁｱｲ","兵庫県","神戸市須磨区","中落合",0,0,1,0,0,0
28107,"654  ","6540035","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾅｶｼﾞﾏﾁﾖｳ","兵庫県","神戸市須磨区","中島町",0,0,1,0,0,0
28107,"65401","6540155","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾆｼｵﾁｱｲ","兵庫県","神戸市須磨区","西落合",0,0,1,0,0,0
28107,"654  ","6540068","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾆｼｽﾏ","兵庫県","神戸市須磨区","西須磨",0,1,0,0,0,0
28107,"65401","6540152","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾋｶﾞｼｵﾁｱｲ","兵庫県","神戸市須磨区","東落合",0,0,1,0,0,0
28107,"65401","6540102","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾋｶﾞｼｼﾗｶﾜﾀﾞｲ","兵庫県","神戸市須磨区","東白川台",0,0,1,0,0,0
28107,"654  ","6540018","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾋｶﾞｼｽﾏ","兵庫県","神戸市須磨区","東須磨",0,1,0,0,0,0
28107,"654  ","6540033","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾋｶﾞｼﾏﾁ","兵庫県","神戸市須磨区","東町",0,0,1,0,0,0
28107,"654  ","6540021","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾋﾗﾀﾁﾖｳ","兵庫県","神戸市須磨区","平田町",0,0,1,0,0,0
28107,"654  ","6540041","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾌﾙｶﾜﾁﾖｳ","兵庫県","神戸市須磨区","古川町",0,0,1,0,0,0
28107,"654  ","6540007","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾎｳﾃﾞﾝﾁﾖｳ","兵庫県","神戸市須磨区","宝田町",0,0,1,0,0,0
28107,"654  ","6540032","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾎﾘｲｹﾁﾖｳ","兵庫県","神戸市須磨区","堀池町",0,0,1,0,0,0
28107,"654  ","6540011","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾏｴｲｹﾁﾖｳ","兵庫県","神戸市須磨区","前池町",0,0,1,0,0,0
28107,"654  ","6540045","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾏﾂｶｾﾞﾁﾖｳ","兵庫県","神戸市須磨区","松風町",0,0,1,0,0,0
28107,"654  ","6540062","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾐｽﾞﾉﾁﾖｳ","兵庫県","神戸市須磨区","水野町",0,0,0,0,0,0
28107,"65401","6540113","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾐﾄﾞﾘｶﾞｵｶ","兵庫県","神戸市須磨区","緑が丘",0,0,1,0,0,0
28107,"65401","6540163","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾐﾄﾞﾘﾀﾞｲ","兵庫県","神戸市須磨区","緑台",0,0,0,0,0,0
28107,"65401","6540153","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾐﾅﾐｵﾁｱｲ","兵庫県","神戸市須磨区","南落合",0,0,1,0,0,0
28107,"654  ","6540036","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾐﾅﾐﾏﾁ","兵庫県","神戸市須磨区","南町",0,0,1,0,0,0
28107,"654  ","6540052","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾐﾕｷﾁﾖｳ","兵庫県","神戸市須磨区","行幸町",0,0,1,0,0,0
28107,"654  ","6540002","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾐﾖｳｼﾞﾝﾁﾖｳ","兵庫県","神戸市須磨区","明神町",0,0,1,0,0,0
28107,"65401","6540121","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾐﾖｳﾎｳｼﾞ","兵庫県","神戸市須磨区","妙法寺",0,1,0,0,0,0
28107,"654  ","6540046","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾑﾗｻﾒﾁﾖｳ","兵庫県","神戸市須磨区","村雨町",0,0,1,0,0,0
28107,"65401","6540161","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾔｻｶﾀﾞｲ","兵庫県","神戸市須磨区","弥栄台",0,0,1,0,0,0
28107,"654  ","6540037","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾕｷﾋﾗﾁﾖｳ","兵庫県","神戸市須磨区","行平町",0,0,1,0,0,0
28107,"654  ","6540006","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾖｳﾛｳﾁﾖｳ","兵庫県","神戸市須磨区","養老町",0,0,1,0,0,0
28107,"65401","6540131","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾖｺｵ","兵庫県","神戸市須磨区","横尾",0,0,1,0,0,0
28107,"654  ","6540067","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾘｷﾕｳﾆｼﾁﾖｳ","兵庫県","神戸市須磨区","離宮西町",0,0,1,0,0,0
28107,"654  ","6540065","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾘｷﾕｳﾏｴﾏﾁ","兵庫県","神戸市須磨区","離宮前町",0,0,1,0,0,0
28107,"65401","6540141","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾘﾕｳｶﾞﾀﾞｲ","兵庫県","神戸市須磨区","竜が台",0,0,1,0,0,0
28107,"654  ","6540014","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾜｶｷﾞﾁﾖｳ","兵庫県","神戸市須磨区","若木町",0,0,1,0,0,0
28107,"65401","6540112","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾜｶｸｻﾁﾖｳ","兵庫県","神戸市須磨区","若草町",0,0,1,0,0,0
28107,"654  ","6540049","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｽﾏｸ","ﾜｶﾐﾔﾁﾖｳ","兵庫県","神戸市須磨区","若宮町",0,0,1,0,0,0
28108,"655  ","6550000","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市垂水区","以下に掲載がない場合",0,0,0,0,0,0
28108,"655  ","6550873","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｱｵﾔﾏﾀﾞｲ","兵庫県","神戸市垂水区","青山台",0,0,1,0,0,0
28108,"655  ","6550862","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｱｻﾀﾆﾁﾖｳ","兵庫県","神戸市垂水区","朝谷町",0,0,0,0,0,0
28108,"655  ","6550033","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｱｻﾋｶﾞｵｶ","兵庫県","神戸市垂水区","旭が丘",0,0,1,0,0,0
28108,"655  ","6550885","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｲｽﾞﾐｶﾞｵｶ","兵庫県","神戸市垂水区","泉が丘",0,0,1,0,0,0
28108,"655  ","6550037","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｳﾀｼｷﾔﾏ","兵庫県","神戸市垂水区","歌敷山",0,0,1,0,0,0
28108,"655  ","6550883","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｵｳｲﾃﾞﾝ","兵庫県","神戸市垂水区","王居殿",0,0,1,0,0,0
28108,"655  ","6550014","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｵｵﾏﾁ","兵庫県","神戸市垂水区","大町",0,0,1,0,0,0
28108,"655  ","6550882","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｵﾄｷﾞ","兵庫県","神戸市垂水区","乙木",0,0,1,0,0,0
28108,"655  ","6550036","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｶｲｶﾞﾝﾄﾞｵﾘ","兵庫県","神戸市垂水区","海岸通",0,0,0,0,0,0
28108,"655  ","6550039","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｶｽﾐｶﾞｵｶ","兵庫県","神戸市垂水区","霞ケ丘",0,0,1,0,0,0
28108,"655  ","6550017","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｶﾐﾀｶﾏﾙ","兵庫県","神戸市垂水区","上高丸",0,0,1,0,0,0
28108,"655  ","6550049","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｶﾘｸﾞﾁﾀﾞｲ","兵庫県","神戸市垂水区","狩口台",0,0,1,0,0,0
28108,"655  ","6550894","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｶﾜﾊﾗ","兵庫県","神戸市垂水区","川原",0,0,1,0,0,0
28108,"655  ","6550027","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｶﾝﾀﾞﾁﾖｳ","兵庫県","神戸市垂水区","神田町",0,0,0,0,0,0
28108,"655  ","6550045","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｷﾀﾏｲｺ","兵庫県","神戸市垂水区","北舞子",0,0,1,0,0,0
28108,"655  ","6550026","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｸｶﾞﾉﾁﾖｳ","兵庫県","神戸市垂水区","陸ノ町",0,0,0,0,0,0
28108,"655  ","6550012","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｺｳﾖｳ","兵庫県","神戸市垂水区","向陽",0,0,1,0,0,0
28108,"655  ","6550008","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｺﾂﾞｶﾀﾞｲ","兵庫県","神戸市垂水区","小束台",0,0,0,0,0,0
28108,"655  ","6550002","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｺﾂﾞｶﾔﾏ","兵庫県","神戸市垂水区","小束山",0,0,1,0,0,0
28108,"655  ","6550003","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｺﾂﾞｶﾔﾏﾎﾝﾏﾁ","兵庫県","神戸市垂水区","小束山本町",0,0,1,0,0,0
28108,"655  ","6550035","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｺﾞｼｷﾔﾏ","兵庫県","神戸市垂水区","五色山",0,0,1,0,0,0
28108,"655  ","6550024","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｺﾞﾘﾖｳﾁﾖｳ","兵庫県","神戸市垂水区","御霊町",0,0,0,0,0,0
28108,"655  ","6550895","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｻｶｶﾞﾐ","兵庫県","神戸市垂水区","坂上",0,0,1,0,0,0
28108,"655  ","6550005","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼｵﾐｶﾞｵｶ","兵庫県","神戸市垂水区","潮見が丘",0,0,1,0,0,0
28108,"655  ","6550863","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼｵﾔｷﾀﾏﾁ","兵庫県","神戸市垂水区","塩屋北町",0,0,1,0,0,0
28108,"655  ","6550864","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼｵﾔﾀﾞｲ","兵庫県","神戸市垂水区","塩屋台",0,0,1,0,0,0
28108,"655  ","6550872","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼｵﾔﾁﾖｳ","兵庫県","神戸市垂水区","塩屋町",0,0,1,0,0,0
28108,"655  ","6550031","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼﾐｽﾞｶﾞｵｶ","兵庫県","神戸市垂水区","清水が丘",0,0,1,0,0,0
28108,"655  ","6550023","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼﾐｽﾞﾄﾞｵﾘ","兵庫県","神戸市垂水区","清水通",0,0,0,0,0,0
28108,"655  ","6550861","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼﾓﾊﾀﾁﾖｳ","兵庫県","神戸市垂水区","下畑町",0,0,0,0,0,0
28108,"655  ","6550871","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼﾖｳﾌｳﾀﾞｲ","兵庫県","神戸市垂水区","松風台",0,0,1,0,0,0
28108,"655  ","6550884","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼﾛｶﾞﾔﾏ","兵庫県","神戸市垂水区","城が山",0,0,1,0,0,0
28108,"655  ","6550041","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼﾝﾘﾖｳﾀﾞｲ","兵庫県","神戸市垂水区","神陵台",0,0,1,0,0,0
28108,"655  ","6550851","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｼﾝﾜﾀﾞｲ","兵庫県","神戸市垂水区","神和台",0,0,1,0,0,0
28108,"655  ","6550865","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｾｲｹﾞﾝﾁﾖｳ","兵庫県","神戸市垂水区","清玄町",0,0,0,0,0,0
28108,"655  ","6550038","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ｾｲﾘﾖｳﾀﾞｲ","兵庫県","神戸市垂水区","星陵台",0,0,1,0,0,0
28108,"655  ","6550016","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾀｶﾏﾙ","兵庫県","神戸市垂水区","高丸",0,0,1,0,0,0
28108,"655  ","6550007","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾀﾓﾝﾀﾞｲ","兵庫県","神戸市垂水区","多聞台",0,0,1,0,0,0
28108,"655  ","6550001","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾀﾓﾝﾁﾖｳ","兵庫県","神戸市垂水区","多聞町",0,0,0,0,0,0
28108,"655  ","6550011","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾁﾄﾞﾘｶﾞｵｶ","兵庫県","神戸市垂水区","千鳥が丘",0,0,1,0,0,0
28108,"655  ","6550018","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾁﾖｶﾞｵｶ","兵庫県","神戸市垂水区","千代が丘",0,0,1,0,0,0
28108,"655  ","6550853","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾂﾂｼﾞｶﾞｵｶ","兵庫県","神戸市垂水区","つつじが丘",0,0,1,0,0,0
28108,"655  ","6550029","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾃﾝﾉｼﾀﾁﾖｳ","兵庫県","神戸市垂水区","天ノ下町",0,0,0,0,0,0
28108,"655  ","6550034","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾅｶﾀ","兵庫県","神戸市垂水区","仲田",0,0,1,0,0,0
28108,"655  ","6550896","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾅｶﾐﾁ","兵庫県","神戸市垂水区","中道",0,0,1,0,0,0
28108,"655  ","6550048","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾆｼﾏｲｺ","兵庫県","神戸市垂水区","西舞子",0,0,1,0,0,0
28108,"655  ","6550042","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾆｼﾜｷ","兵庫県","神戸市垂水区","西脇",0,0,1,0,0,0
28108,"655  ","6550015","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾉﾀﾞﾄﾞｵﾘ","兵庫県","神戸市垂水区","野田通",0,0,0,0,0,0
28108,"655  ","6550021","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾊﾞﾊﾞﾄﾞｵﾘ","兵庫県","神戸市垂水区","馬場通",0,0,0,0,0,0
28108,"655  ","6550886","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾋｶﾞｼﾀﾙﾐ","兵庫県","神戸市垂水区","東垂水",0,0,1,0,0,0
28108,"655  ","6550881","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾋｶﾞｼﾀﾙﾐﾁﾖｳ","兵庫県","神戸市垂水区","東垂水町",0,0,0,0,0,0
28108,"655  ","6550047","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾋｶﾞｼﾏｲｺﾁﾖｳ","兵庫県","神戸市垂水区","東舞子町",0,0,0,0,0,0
28108,"655  ","6550893","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾋﾕｳｶﾞ","兵庫県","神戸市垂水区","日向",0,0,1,0,0,0
28108,"655  ","6550892","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾋﾗｲｿ","兵庫県","神戸市垂水区","平磯",0,0,1,0,0,0
28108,"655  ","6550013","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾌｸﾀﾞ","兵庫県","神戸市垂水区","福田",0,0,1,0,0,0
28108,"655  ","6550032","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾎｼｶﾞｵｶ","兵庫県","神戸市垂水区","星が丘",0,0,1,0,0,0
28108,"655  ","6550006","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾎﾝﾀﾓﾝ","兵庫県","神戸市垂水区","本多聞",0,0,1,0,0,0
28108,"655  ","6550044","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾏｲｺｻﾞｶ","兵庫県","神戸市垂水区","舞子坂",0,0,1,0,0,0
28108,"655  ","6550046","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾏｲｺﾀﾞｲ","兵庫県","神戸市垂水区","舞子台",0,0,1,0,0,0
28108,"655  ","6550051","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾏｲﾀﾓﾝﾆｼ","兵庫県","神戸市垂水区","舞多聞西",0,0,1,0,0,0
28108,"655  ","6550052","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾏｲﾀﾓﾝﾋｶﾞｼ","兵庫県","神戸市垂水区","舞多聞東",0,0,1,0,0,0
28108,"655  ","6550004","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾏﾅﾋﾞｶﾞｵｶ","兵庫県","神戸市垂水区","学が丘",0,0,1,0,0,0
28108,"655  ","6550025","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾐｽﾞｶﾞｵｶ","兵庫県","神戸市垂水区","瑞ケ丘",0,0,0,0,0,0
28108,"655  ","6550022","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾐｽﾞﾎﾄﾞｵﾘ","兵庫県","神戸市垂水区","瑞穂通",0,0,0,0,0,0
28108,"655  ","6550043","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾐﾅﾐﾀﾓﾝﾀﾞｲ","兵庫県","神戸市垂水区","南多聞台",0,0,1,0,0,0
28108,"655  ","6550874","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾐﾔﾏﾀﾞｲ","兵庫県","神戸市垂水区","美山台",0,0,1,0,0,0
28108,"655  ","6550028","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾐﾔﾓﾄﾁﾖｳ","兵庫県","神戸市垂水区","宮本町",0,0,0,0,0,0
28108,"655  ","6550852","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾐﾖｳﾀﾞﾆﾁﾖｳ","兵庫県","神戸市垂水区","名谷町",0,0,0,0,0,0
28108,"655  ","6550854","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾓﾓﾔﾏﾀﾞｲ","兵庫県","神戸市垂水区","桃山台",0,0,1,0,0,0
28108,"655  ","6550891","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾀﾙﾐｸ","ﾔﾏﾃ","兵庫県","神戸市垂水区","山手",0,0,1,0,0,0
28109,"65111","6511100","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市北区","以下に掲載がない場合",0,0,0,0,0,0
28109,"65112","6511231","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｱｵﾊﾞﾀﾞｲ","兵庫県","神戸市北区","青葉台",0,0,0,0,0,0
28109,"65115","6511516","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｱｶﾏﾂﾀﾞｲ","兵庫県","神戸市北区","赤松台",0,0,1,0,0,0
28109,"65113","6511321","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｱﾘﾉﾀﾞｲ","兵庫県","神戸市北区","有野台",0,0,1,0,0,0
28109,"65113","6511312","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｱﾘﾉﾁﾖｳｱﾘﾉ","兵庫県","神戸市北区","有野町有野",0,0,0,0,0,0
28109,"65113","6511331","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｱﾘﾉﾁﾖｳｶﾗﾄ","兵庫県","神戸市北区","有野町唐櫃",0,0,0,0,0,0
28109,"65113","6511311","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｱﾘﾉﾁﾖｳﾆﾛｳ","兵庫県","神戸市北区","有野町二郎",0,0,0,0,0,0
28109,"65113","6511313","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｱﾘﾉﾅｶﾏﾁ","兵庫県","神戸市北区","有野中町",0,0,1,0,0,0
28109,"65114","6511401","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｱﾘﾏﾁﾖｳ","兵庫県","神戸市北区","有馬町",0,0,0,0,0,0
28109,"65111","6511141","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｲｽﾞﾐﾀﾞｲ","兵庫県","神戸市北区","泉台",0,0,1,0,0,0
28109,"65116","6511603","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳｵｳｺﾞ","兵庫県","神戸市北区","淡河町淡河",0,0,0,0,0,0
28109,"65116","6511604","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳｶﾂｵ","兵庫県","神戸市北区","淡河町勝雄",0,0,0,0,0,0
28109,"65116","6511601","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳｷﾀｿｵ","兵庫県","神戸市北区","淡河町北僧尾",0,0,0,0,0,0
28109,"65116","6511616","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳｷﾀﾊﾞﾀ","兵庫県","神戸市北区","淡河町北畑",0,0,0,0,0,0
28109,"65116","6511614","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳｷﾂﾞ","兵庫県","神戸市北区","淡河町木津",0,0,0,0,0,0
28109,"65116","6511613","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳｷﾞﾖｳﾉﾊﾗ","兵庫県","神戸市北区","淡河町行原",0,0,0,0,0,0
28109,"65116","6511622","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳｺｳﾀﾞ","兵庫県","神戸市北区","淡河町神田",0,0,0,0,0,0
28109,"65116","6511611","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳﾅｶﾔﾏ","兵庫県","神戸市北区","淡河町中山",0,0,0,0,0,0
28109,"65116","6511623","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳﾉｾ","兵庫県","神戸市北区","淡河町野瀬",0,0,0,0,0,0
28109,"65116","6511615","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳﾊｷﾞﾜﾗ","兵庫県","神戸市北区","淡河町萩原",0,0,0,0,0,0
28109,"65116","6511612","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳﾋｶﾞｼﾊﾞﾀ","兵庫県","神戸市北区","淡河町東畑",0,0,0,0,0,0
28109,"65116","6511621","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳﾐｶｹﾞ","兵庫県","神戸市北区","淡河町神影",0,0,0,0,0,0
28109,"65116","6511602","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｳｺﾞﾁﾖｳﾐﾅﾐｿｵ","兵庫県","神戸市北区","淡河町南僧尾",0,0,0,0,0,0
28109,"65112","6511206","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵｲｹﾐﾔﾏﾀﾞｲ","兵庫県","神戸市北区","大池見山台",0,0,0,0,0,0
28109,"65115","6511521","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵｿﾞｳﾁﾖｳｲﾁﾊﾗ","兵庫県","神戸市北区","大沢町市原",0,0,0,0,0,0
28109,"65115","6511522","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵｿﾞｳﾁﾖｳｶﾐｵｵｿﾞｳ","兵庫県","神戸市北区","大沢町上大沢",0,0,0,0,0,0
28109,"65115","6511523","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵｿﾞｳﾁﾖｳｶﾝﾂﾞｹ","兵庫県","神戸市北区","大沢町神付",0,0,0,0,0,0
28109,"65115","6511526","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵｿﾞｳﾁﾖｳｽﾀﾞﾚ","兵庫県","神戸市北区","大沢町簾",0,0,0,0,0,0
28109,"65115","6511524","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵｿﾞｳﾁﾖｳﾅｶｵｵｿﾞｳ","兵庫県","神戸市北区","大沢町中大沢",0,0,0,0,0,0
28109,"65115","6511525","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵｿﾞｳﾁﾖｳﾋｻｲﾊﾗ","兵庫県","神戸市北区","大沢町日西原",0,0,0,0,0,0
28109,"65112","6511222","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵﾊﾗ","兵庫県","神戸市北区","大原",0,0,1,0,0,0
28109,"65111","6511144","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｵﾜｷﾀﾞｲ","兵庫県","神戸市北区","大脇台",0,0,0,0,0,0
28109,"65112","6511211","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵｸﾞﾗﾀﾞｲ","兵庫県","神戸市北区","小倉台",0,0,1,0,0,0
28109,"65112","6511255","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｶｼｵﾀﾞｲ","兵庫県","神戸市北区","柏尾台",0,0,0,0,0,0
28109,"65112","6511223","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｶﾂﾗｷﾞ","兵庫県","神戸市北区","桂木",0,0,1,0,0,0
28109,"65115","6511514","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｶﾉｺﾀﾞｲﾐﾅﾐﾏﾁ","兵庫県","神戸市北区","鹿の子台南町",0,0,1,0,0,0
28109,"65115","6511513","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｶﾉｺﾀﾞｲｷﾀﾏﾁ","兵庫県","神戸市北区","鹿の子台北町",0,0,1,0,0,0
28109,"65113","6511332","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｶﾗﾄﾀﾞｲ","兵庫県","神戸市北区","唐櫃台",0,0,1,0,0,0
28109,"65113","6511334","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｶﾗﾄﾛﾂｺｳﾀﾞｲ","兵庫県","神戸市北区","唐櫃六甲台",0,0,0,0,0,0
28109,"65111","6511131","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｷﾀｺﾞﾖｳ","兵庫県","神戸市北区","北五葉",0,0,1,0,0,0
28109,"65111","6511122","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｷﾐｶｹﾞﾁﾖｳ","兵庫県","神戸市北区","君影町",0,0,1,0,0,0
28109,"65113","6511304","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｷﾖｳｼﾞ","兵庫県","神戸市北区","京地",0,0,1,0,0,0
28109,"65111","6511142","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｺｳｴｲﾀﾞｲ","兵庫県","神戸市北区","甲栄台",0,0,1,0,0,0
28109,"65115","6511515","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｺｳﾂﾞﾀﾞｲ","兵庫県","神戸市北区","上津台",0,0,1,0,0,0
28109,"65112","6511203","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｺｳﾖｳﾁﾖｳ","兵庫県","神戸市北区","幸陽町",0,0,1,0,0,0
28109,"65112","6511213","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｺｳﾘﾖｳﾁﾖｳ","兵庫県","神戸市北区","広陵町",0,0,1,0,0,0
28109,"65113","6511306","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｼﾖｳﾌﾞｶﾞｵｶ","兵庫県","神戸市北区","菖蒲が丘",0,0,1,0,0,0
28109,"65111","6511146","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｽｷﾞｵﾀﾞｲ","兵庫県","神戸市北区","杉尾台",0,0,1,0,0,0
28109,"65111","6511112","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｽｽﾞﾗﾝﾀﾞｲﾋｶﾞｼﾏﾁ","兵庫県","神戸市北区","鈴蘭台東町",0,0,1,0,0,0
28109,"65111","6511114","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｽｽﾞﾗﾝﾀﾞｲﾆｼﾏﾁ","兵庫県","神戸市北区","鈴蘭台西町",0,0,1,0,0,0
28109,"65111","6511113","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｽｽﾞﾗﾝﾀﾞｲﾐﾅﾐﾏﾁ","兵庫県","神戸市北区","鈴蘭台南町",0,0,1,0,0,0
28109,"65111","6511111","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｽｽﾞﾗﾝﾀﾞｲｷﾀﾏﾁ","兵庫県","神戸市北区","鈴蘭台北町",0,0,1,0,0,0
28109,"65111","6511121","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｾｲﾜﾀﾞｲ","兵庫県","神戸市北区","星和台",0,0,1,0,0,0
28109,"65111","6511145","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｿｳﾔﾏﾁﾖｳ","兵庫県","神戸市北区","惣山町",0,0,1,0,0,0
28109,"65112","6511245","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾀﾆｶﾞﾐﾋｶﾞｼﾏﾁ","兵庫県","神戸市北区","谷上東町",0,0,0,0,0,0
28109,"65112","6511246","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾀﾆｶﾞﾐﾆｼﾏﾁ","兵庫県","神戸市北区","谷上西町",0,0,0,0,0,0
28109,"65112","6511244","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾀﾆｶﾞﾐﾐﾅﾐﾏﾁ","兵庫県","神戸市北区","谷上南町",0,0,0,0,0,0
28109,"65112","6511212","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾂｸｼｶﾞｵｶ","兵庫県","神戸市北区","筑紫が丘",0,0,1,0,0,0
28109,"65115","6511505","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾄﾞｳｼﾞﾖｳﾁﾖｳｸｻｶﾍﾞ","兵庫県","神戸市北区","道場町日下部",0,0,0,0,0,0
28109,"65115","6511502","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾄﾞｳｼﾞﾖｳﾁﾖｳｼｵﾀ","兵庫県","神戸市北区","道場町塩田",0,0,0,0,0,0
28109,"65115","6511501","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾄﾞｳｼﾞﾖｳﾁﾖｳﾄﾞｳｼﾞﾖｳ","兵庫県","神戸市北区","道場町道場",0,0,0,0,0,0
28109,"65115","6511504","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾄﾞｳｼﾞﾖｳﾁﾖｳﾋﾗﾀ","兵庫県","神戸市北区","道場町平田",0,0,0,0,0,0
28109,"65115","6511503","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾄﾞｳｼﾞﾖｳﾁﾖｳｲｸﾉ(ｿﾉﾀ)","兵庫県","神戸市北区","道場町生野（その他）",1,0,0,0,0,0
28109,"65111","6511103","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾅｶｻﾞﾄﾁﾖｳ","兵庫県","神戸市北区","中里町",0,0,1,0,0,0
28109,"65115","6511511","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾅｶﾞｵﾁﾖｳｴｲﾊﾞﾗ","兵庫県","神戸市北区","長尾町宅原",0,0,0,0,0,0
28109,"65115","6511512","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾅｶﾞｵﾁﾖｳｺｳﾂﾞ","兵庫県","神戸市北区","長尾町上津",0,0,0,0,0,0
28109,"65111","6511133","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾅﾙｺ","兵庫県","神戸市北区","鳴子",0,0,1,0,0,0
28109,"65112","6511201","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾆｼｵｵｲｹ","兵庫県","神戸市北区","西大池",0,0,1,0,0,0
28109,"65113","6511305","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾆｼﾔﾏ","兵庫県","神戸市北区","西山",0,0,1,0,0,0
28109,"65113","6511354","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳｶﾐｵﾅﾀﾞ","兵庫県","神戸市北区","八多町上小名田",0,0,0,0,0,0
28109,"65113","6511352","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳｼﾓｵﾅﾀﾞ","兵庫県","神戸市北区","八多町下小名田",0,0,0,0,0,0
28109,"65113","6511343","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳﾂｸﾓﾉ","兵庫県","神戸市北区","八多町附物",0,0,0,0,0,0
28109,"65113","6511351","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳﾅｶ","兵庫県","神戸市北区","八多町中",0,0,0,0,0,0
28109,"65113","6511345","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳﾆｼﾊﾀ","兵庫県","神戸市北区","八多町西畑",0,0,0,0,0,0
28109,"65113","6511344","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳﾋﾞﾖｳﾌﾞ","兵庫県","神戸市北区","八多町屏風",0,0,0,0,0,0
28109,"65113","6511341","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳﾌｶﾀﾆ","兵庫県","神戸市北区","八多町深谷",0,0,0,0,0,0
28109,"65113","6511342","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳﾔﾅｷﾞﾀﾞﾆ","兵庫県","神戸市北区","八多町柳谷",0,0,0,0,0,0
28109,"65113","6511353","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾀﾁﾖｳﾖｼｵ","兵庫県","神戸市北区","八多町吉尾",0,0,0,0,0,0
28109,"65112","6511205","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾅﾔﾏﾀﾞｲ","兵庫県","神戸市北区","花山台",0,0,0,0,0,0
28109,"65112","6511202","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾅﾔﾏﾅｶｵﾀﾞｲ","兵庫県","神戸市北区","花山中尾台",0,0,1,0,0,0
28109,"65112","6511204","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾊﾅﾔﾏﾋｶﾞｼﾏﾁ","兵庫県","神戸市北区","花山東町",0,0,0,0,0,0
28109,"65113","6511322","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾋｶﾞｼｱﾘﾉﾀﾞｲ","兵庫県","神戸市北区","東有野台",0,0,1,0,0,0
28109,"65113","6511333","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾋｶﾞｼｵｵｲｹ","兵庫県","神戸市北区","東大池",0,0,1,0,0,0
28109,"65112","6511233","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾋﾉﾐﾈ","兵庫県","神戸市北区","日の峰",0,0,1,0,0,0
28109,"65111","6511124","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾋﾖﾄﾞﾘｷﾀﾏﾁ","兵庫県","神戸市北区","ひよどり北町",0,0,1,0,0,0
28109,"65111","6511123","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾋﾖﾄﾞﾘﾀﾞｲ","兵庫県","神戸市北区","ひよどり台",0,0,1,0,0,0
28109,"65111","6511125","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾋﾖﾄﾞﾘﾀﾞｲﾐﾅﾐﾏﾁ","兵庫県","神戸市北区","ひよどり台南町",0,0,1,0,0,0
28109,"65113","6511301","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾌｼﾞﾜﾗﾀﾞｲｷﾀﾏﾁ","兵庫県","神戸市北区","藤原台北町",0,0,1,0,0,0
28109,"65113","6511302","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾌｼﾞﾜﾗﾀﾞｲﾅｶﾏﾁ","兵庫県","神戸市北区","藤原台中町",0,0,1,0,0,0
28109,"65113","6511303","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾌｼﾞﾜﾗﾀﾞｲﾐﾅﾐﾏﾁ","兵庫県","神戸市北区","藤原台南町",0,0,1,0,0,0
28109,"65112","6511232","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾏﾂｶﾞｴﾁﾖｳ","兵庫県","神戸市北区","松が枝町",0,0,1,0,0,0
28109,"65111","6511147","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾏﾂﾐﾔﾀﾞｲ","兵庫県","神戸市北区","松宮台",0,0,1,0,0,0
28109,"65112","6511221","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾐﾄﾞﾘﾏﾁ","兵庫県","神戸市北区","緑町",0,0,1,0,0,0
28109,"65111","6511132","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾐﾅﾐｺﾞﾖｳ","兵庫県","神戸市北区","南五葉",0,0,1,0,0,0
28109,"65111","6511104","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｱｲﾅ","兵庫県","神戸市北区","山田町藍那",0,1,0,0,0,0
28109,"65111","6511105","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｵｳｺﾞ","兵庫県","神戸市北区","山田町小河",0,0,0,0,0,0
28109,"65111","6511101","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｵｳﾌﾞ","兵庫県","神戸市北区","山田町小部",0,0,0,0,0,0
28109,"65112","6511241","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｵｵｲｹ","兵庫県","神戸市北区","山田町大池",0,0,0,0,0,0
28109,"65112","6511242","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｶﾐﾀﾆｶﾞﾐ","兵庫県","神戸市北区","山田町上谷上",0,0,0,0,0,0
28109,"65112","6511261","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｻｶﾓﾄ","兵庫県","神戸市北区","山田町坂本",0,0,0,0,0,0
28109,"65111","6511102","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｼﾓﾀﾆｶﾞﾐ(ｵｵｶﾐﾀﾞﾆ､ｼﾕｳﾎｳｶﾞﾊﾗ､ﾅｶｲﾁﾘﾔﾏ<9ﾊﾞﾝﾁﾉ4､12ﾊﾞﾝﾁｦﾉｿﾞｸ>ﾅｶﾞ","兵庫県","神戸市北区","山田町下谷上（大上谷、修法ケ原、中一里山「９番地の４、１２番地を除く」長",1,1,0,0,0,0
28109,"65111","6511102","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ｵﾔﾏ､ﾌﾀﾀﾋﾞｺｳｴﾝ)","兵庫県","神戸市北区","尾山、再度公園）",1,1,0,0,0,0
28109,"652  ","6520071","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｼﾓﾀﾆｶﾞﾐ(ｷｸｽｲﾔﾏ､ｺｳｻﾞｶﾜﾑｶｲ､ﾅｶｲﾁﾘﾔﾏ<9ﾊﾞﾝﾁﾉ4､12ﾊﾞﾝﾁ>ﾈﾝﾌﾞﾂﾄﾞｳ､","兵庫県","神戸市北区","山田町下谷上（菊水山、高座川向、中一里山「９番地の４、１２番地」念仏堂、",1,1,0,0,0,0
28109,"652  ","6520071","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾋﾖﾄﾞﾘｺﾞｴ)","兵庫県","神戸市北区","ひよどり越）",1,1,0,0,0,0
28109,"65112","6511243","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳｼﾓﾀﾆｶﾞﾐ(ｿﾉﾀ)","兵庫県","神戸市北区","山田町下谷上（その他）",1,0,0,0,0,0
28109,"65112","6511264","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳﾂｸﾊﾗ","兵庫県","神戸市北区","山田町衝原",0,0,0,0,0,0
28109,"65112","6511253","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳﾅｶ","兵庫県","神戸市北区","山田町中",0,0,0,0,0,0
28109,"65112","6511263","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳﾆｼｼﾓ","兵庫県","神戸市北区","山田町西下",0,0,0,0,0,0
28109,"65112","6511252","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳﾊﾗﾉ","兵庫県","神戸市北区","山田町原野",0,0,0,0,0,0
28109,"65112","6511262","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳﾋｶﾞｼｼﾓ","兵庫県","神戸市北区","山田町東下",0,0,0,0,0,0
28109,"65112","6511254","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳﾌｸﾁ","兵庫県","神戸市北区","山田町福地",0,0,0,0,0,0
28109,"65112","6511251","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾔﾏﾀﾞﾁﾖｳﾖｻﾞｴﾓﾝｼﾝﾃﾞﾝ","兵庫県","神戸市北区","山田町与左衛門新田",0,0,0,0,0,0
28109,"65111","6511143","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼｷﾀｸ","ﾜｶﾊﾞﾀﾞｲ","兵庫県","神戸市北区","若葉台",0,0,1,0,0,0
28110,"650  ","6500000","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市中央区","以下に掲載がない場合",0,0,0,1,0,0
28110,"650  ","6500025","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｱｲｵｲﾁﾖｳ","兵庫県","神戸市中央区","相生町",0,0,1,0,0,0
28110,"650  ","6500037","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｱｶｼﾏﾁ","兵庫県","神戸市中央区","明石町",0,0,0,0,0,0
28110,"651  ","6510095","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｱｻﾋﾄﾞｵﾘ","兵庫県","神戸市中央区","旭通",0,0,1,0,0,0
28110,"651  ","6510076","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｱﾂﾞﾏﾄﾞｵﾘ","兵庫県","神戸市中央区","吾妻通",0,0,1,0,0,0
28110,"651  ","6510092","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｲｸﾀﾁﾖｳ","兵庫県","神戸市中央区","生田町",0,0,1,0,0,0
28110,"651  ","6510086","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｲｿｶﾞﾐﾄﾞｵﾘ","兵庫県","神戸市中央区","磯上通",0,0,1,0,0,0
28110,"651  ","6510084","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｲｿﾍﾞﾄﾞｵﾘ","兵庫県","神戸市中央区","磯辺通",0,0,1,0,0,0
28110,"650  ","6500032","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｲﾄｳﾏﾁ","兵庫県","神戸市中央区","伊藤町",0,0,0,0,0,0
28110,"650  ","6500033","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｴﾄﾞﾏﾁ","兵庫県","神戸市中央区","江戸町",0,0,0,0,0,0
28110,"651  ","6510088","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｵﾉｴﾄﾞｵﾘ","兵庫県","神戸市中央区","小野柄通",0,0,1,0,0,0
28110,"651  ","6510082","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｵﾉﾊﾏﾁﾖｳ","兵庫県","神戸市中央区","小野浜町",0,0,0,0,0,0
28110,"650  ","6500024","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｶｲｶﾞﾝﾄﾞｵﾘ","兵庫県","神戸市中央区","海岸通",0,0,1,0,0,0
28110,"651  ","6510053","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｶｺﾞｲｹﾄﾞｵﾘ","兵庫県","神戸市中央区","籠池通",0,0,1,0,0,0
28110,"650  ","6500001","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｶﾉｳﾁﾖｳ","兵庫県","神戸市中央区","加納町",0,0,1,0,0,0
28110,"651  ","6510061","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｶﾐﾂﾂｲﾄﾞｵﾘ","兵庫県","神戸市中央区","上筒井通",0,0,1,0,0,0
28110,"651  ","6510067","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｶﾐﾜｶﾄﾞｵﾘ","兵庫県","神戸市中央区","神若通",0,0,1,0,0,0
28110,"650  ","6500012","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｷﾀﾅｶﾞｻﾄﾞｵﾘ","兵庫県","神戸市中央区","北長狭通",0,0,1,0,0,0
28110,"650  ","6500002","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｷﾀﾉﾁﾖｳ","兵庫県","神戸市中央区","北野町",0,0,1,0,0,0
28110,"651  ","6510075","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｷﾀﾎﾝﾏﾁﾄﾞｵﾘ","兵庫県","神戸市中央区","北本町通",0,0,1,0,0,0
28110,"650  ","6500034","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｷﾖｳﾏﾁ","兵庫県","神戸市中央区","京町",0,0,0,0,0,0
28110,"650  ","6500017","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｸｽﾉｷﾁﾖｳ","兵庫県","神戸市中央区","楠町",0,0,1,0,0,0
28110,"651  ","6510066","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｸﾆｶﾄﾞｵﾘ","兵庫県","神戸市中央区","国香通",0,0,1,0,0,0
28110,"651  ","6510096","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｸﾓｲﾄﾞｵﾘ","兵庫県","神戸市中央区","雲井通",0,0,1,0,0,0
28110,"651  ","6510056","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｸﾓﾁﾁﾖｳ","兵庫県","神戸市中央区","熊内町",0,0,1,0,0,0
28110,"651  ","6510055","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｸﾓﾁﾊﾞｼﾄﾞｵﾘ","兵庫県","神戸市中央区","熊内橋通",0,0,1,0,0,0
28110,"650  ","6500048","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｺｳﾍﾞｸｳｺｳ","兵庫県","神戸市中央区","神戸空港",0,0,0,0,0,0
28110,"650  ","6500007","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｺｳﾍﾞｺｳｼﾞｶﾀ","兵庫県","神戸市中央区","神戸港地方",0,0,0,0,0,0
28110,"651  ","6510087","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｺﾞｺｳﾄﾞｵﾘ","兵庫県","神戸市中央区","御幸通",0,0,1,0,0,0
28110,"651  ","6510094","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｺﾄﾉｵﾁﾖｳ","兵庫県","神戸市中央区","琴ノ緒町",0,0,1,0,0,0
28110,"650  ","6500026","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｺﾐﾅﾄﾄﾞｵﾘ","兵庫県","神戸市中央区","古湊通",0,0,1,0,0,0
28110,"650  ","6500023","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｻｶｴﾏﾁﾄﾞｵﾘ","兵庫県","神戸市中央区","栄町通",0,0,1,0,0,0
28110,"651  ","6510062","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｻｶｸﾞﾁﾄﾞｵﾘ","兵庫県","神戸市中央区","坂口通",0,0,1,0,0,0
28110,"650  ","6500021","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｻﾝﾉﾐﾔﾁﾖｳ","兵庫県","神戸市中央区","三宮町",0,0,1,0,0,0
28110,"651  ","6510079","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｼﾉﾉﾒﾄﾞｵﾘ","兵庫県","神戸市中央区","東雲通",0,0,1,0,0,0
28110,"650  ","6500011","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｼﾓﾔﾏﾃﾄﾞｵﾘ","兵庫県","神戸市中央区","下山手通",0,0,1,0,0,0
28110,"650  ","6500041","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｼﾝｺｳﾁﾖｳ","兵庫県","神戸市中央区","新港町",0,0,0,0,0,0
28110,"651  ","6510051","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｼﾝｾﾝｼﾞﾄﾞｵﾘ","兵庫県","神戸市中央区","神仙寺通",0,0,1,0,0,0
28110,"650  ","6500006","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ｽﾜﾔﾏﾁﾖｳ","兵庫県","神戸市中央区","諏訪山町",0,0,0,0,0,0
28110,"651  ","6510064","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾀﾞｲﾆﾁﾄﾞｵﾘ","兵庫県","神戸市中央区","大日通",0,0,1,0,0,0
28110,"650  ","6500016","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾀﾁﾊﾞﾅﾄﾞｵﾘ","兵庫県","神戸市中央区","橘通",0,0,1,0,0,0
28110,"650  ","6500015","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾀﾓﾝﾄﾞｵﾘ","兵庫県","神戸市中央区","多聞通",0,0,1,0,0,0
28110,"651  ","6510071","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾂﾂｲﾁﾖｳ","兵庫県","神戸市中央区","筒井町",0,0,1,0,0,0
28110,"651  ","6510057","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾅｶｵﾁﾖｳ","兵庫県","神戸市中央区","中尾町",0,0,0,0,0,0
28110,"651  ","6510052","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾅｶｼﾞﾏﾄﾞｵﾘ","兵庫県","神戸市中央区","中島通",0,0,1,0,0,0
28110,"650  ","6500027","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾅｶﾏﾁﾄﾞｵﾘ","兵庫県","神戸市中央区","中町通",0,0,1,0,0,0
28110,"650  ","6500004","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾅｶﾔﾏﾃﾄﾞｵﾘ","兵庫県","神戸市中央区","中山手通",0,0,1,0,0,0
28110,"650  ","6500035","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾅﾆﾜﾏﾁ","兵庫県","神戸市中央区","浪花町",0,0,0,0,0,0
28110,"650  ","6500038","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾆｼﾏﾁ","兵庫県","神戸市中央区","西町",0,0,0,0,0,0
28110,"651  ","6510093","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾆﾉﾐﾔﾁﾖｳ","兵庫県","神戸市中央区","二宮町",0,0,1,0,0,0
28110,"651  ","6510097","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾇﾉﾋﾞｷﾁﾖｳ","兵庫県","神戸市中央区","布引町",0,0,1,0,0,0
28110,"651  ","6510054","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾉｻﾞｷﾄﾞｵﾘ","兵庫県","神戸市中央区","野崎通",0,0,1,0,0,0
28110,"651  ","6510068","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾊﾀﾂｶﾄﾞｵﾘ","兵庫県","神戸市中央区","旗塚通",0,0,1,0,0,0
28110,"651  ","6510085","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾊﾁﾏﾝﾄﾞｵﾘ","兵庫県","神戸市中央区","八幡通",0,0,1,0,0,0
28110,"650  ","6500042","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾊﾄﾊﾞﾁﾖｳ","兵庫県","神戸市中央区","波止場町",0,0,0,0,0,0
28110,"650  ","6500013","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾊﾅｸﾏﾁﾖｳ","兵庫県","神戸市中央区","花隈町",0,0,0,0,0,0
28110,"651  ","6510083","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾊﾏﾍﾞﾄﾞｵﾘ","兵庫県","神戸市中央区","浜辺通",0,0,1,0,0,0
28110,"650  ","6500036","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾊﾘﾏﾏﾁ","兵庫県","神戸市中央区","播磨町",0,0,0,0,0,0
28110,"650  ","6500044","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾋｶﾞｼｶﾜｻｷﾁﾖｳ","兵庫県","神戸市中央区","東川崎町",0,0,1,0,0,0
28110,"650  ","6500031","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾋｶﾞｼﾏﾁ","兵庫県","神戸市中央区","東町",0,0,0,0,0,0
28110,"651  ","6510077","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾋｸﾞﾚﾄﾞｵﾘ","兵庫県","神戸市中央区","日暮通",0,0,1,0,0,0
28110,"651  ","6510058","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾌｷｱｲﾁﾖｳ","兵庫県","神戸市中央区","葺合町",0,0,0,0,0,0
28110,"650  ","6500005","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾌﾀﾀﾋﾞｽｼﾞﾁﾖｳ","兵庫県","神戸市中央区","再度筋町",0,0,0,0,0,0
28110,"650  ","6500043","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾍﾞﾝﾃﾝﾁﾖｳ","兵庫県","神戸市中央区","弁天町",0,0,0,0,0,0
28110,"650  ","6500039","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾏｴﾏﾁ","兵庫県","神戸市中央区","前町",0,0,0,0,0,0
28110,"651  ","6510081","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾏｻｺﾞﾄﾞｵﾘ","兵庫県","神戸市中央区","真砂通",0,0,1,0,0,0
28110,"650  ","6500045","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾐﾅﾄｼﾞﾏ","兵庫県","神戸市中央区","港島",0,0,1,0,0,0
28110,"650  ","6500046","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾐﾅﾄｼﾞﾏﾅｶﾏﾁ","兵庫県","神戸市中央区","港島中町",0,0,1,0,0,0
28110,"650  ","6500047","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾐﾅﾄｼﾞﾏﾐﾅﾐﾏﾁ","兵庫県","神戸市中央区","港島南町",0,0,1,0,0,0
28110,"651  ","6510074","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾐﾅﾐﾎﾝﾏﾁﾄﾞｵﾘ","兵庫県","神戸市中央区","南本町通",0,0,1,0,0,0
28110,"651  ","6510063","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾐﾔﾓﾄﾄﾞｵﾘ","兵庫県","神戸市中央区","宮本通",0,0,1,0,0,0
28110,"650  ","6500014","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾓﾄﾏﾁｺｳｶﾄﾞｵﾘ","兵庫県","神戸市中央区","元町高架通",0,0,0,0,0,0
28110,"650  ","6500022","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾓﾄﾏﾁﾄﾞｵﾘ","兵庫県","神戸市中央区","元町通",0,0,1,0,0,0
28110,"651  ","6510078","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾔｸﾞﾓﾄﾞｵﾘ","兵庫県","神戸市中央区","八雲通",0,0,1,0,0,0
28110,"650  ","6500003","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾔﾏﾓﾄﾄﾞｵﾘ","兵庫県","神戸市中央区","山本通",0,0,1,0,0,0
28110,"651  ","6510091","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾜｶﾅﾄﾞｵﾘ","兵庫県","神戸市中央区","若菜通",0,0,1,0,0,0
28110,"651  ","6510073","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾜｷﾉﾊﾏｶｲｶﾞﾝﾄﾞｵﾘ","兵庫県","神戸市中央区","脇浜海岸通",0,0,0,0,0,0
28110,"651  ","6510072","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾜｷﾉﾊﾏﾁﾖｳ","兵庫県","神戸市中央区","脇浜町",0,0,1,0,0,0
28110,"651  ","6510065","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾁﾕｳｵｳｸ","ﾜﾘﾂﾞｶﾄﾞｵﾘ","兵庫県","神戸市中央区","割塚通",0,0,1,0,0,0
28111,"650  ","6500000","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","神戸市西区","以下に掲載がない場合",0,0,0,1,0,0
28111,"65122","6512224","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｱｷﾊﾞﾀﾞｲ","兵庫県","神戸市西区","秋葉台",0,0,1,0,0,0
28111,"65121","6512134","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｱｹﾎﾞﾉﾁﾖｳ","兵庫県","神戸市西区","曙町",0,0,0,0,0,0
28111,"65121","6512141","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｱﾏｶﾞｵｶ","兵庫県","神戸市西区","天が岡",0,0,0,0,0,0
28111,"65121","6512113","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳｱﾘｾ","兵庫県","神戸市西区","伊川谷町有瀬",0,0,0,0,0,0
28111,"65121","6512106","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳｲﾌﾞｷ","兵庫県","神戸市西区","伊川谷町井吹",0,0,0,0,0,0
28111,"65121","6512105","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳｶﾐﾜｷ","兵庫県","神戸市西区","伊川谷町上脇",0,0,0,0,0,0
28111,"65121","6512107","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳｺﾃﾞﾗ","兵庫県","神戸市西区","伊川谷町小寺",0,0,0,0,0,0
28111,"65121","6512124","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳｼﾞﾕﾝﾅ","兵庫県","神戸市西区","伊川谷町潤和",0,0,0,0,0,0
28111,"65121","6512108","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳｾﾞﾝｶｲ","兵庫県","神戸市西区","伊川谷町前開",0,0,0,0,0,0
28111,"65121","6512104","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳﾅｶﾞｻｶ","兵庫県","神戸市西区","伊川谷町長坂",0,0,0,0,0,0
28111,"65121","6512101","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳﾌｾﾊﾀ","兵庫県","神戸市西区","伊川谷町布施畑",0,0,0,0,0,0
28111,"65121","6512115","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｶﾜﾀﾞﾆﾁﾖｳﾍﾞﾌ","兵庫県","神戸市西区","伊川谷町別府",0,0,0,0,0,0
28111,"65121","6512111","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲｹｶﾞﾐ","兵庫県","神戸市西区","池上",0,0,1,0,0,0
28111,"65122","6512242","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾌﾞｷﾀﾞｲﾋｶﾞｼﾏﾁ","兵庫県","神戸市西区","井吹台東町",0,0,1,0,0,0
28111,"65122","6512243","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾌﾞｷﾀﾞｲﾆｼﾏﾁ","兵庫県","神戸市西区","井吹台西町",0,0,1,0,0,0
28111,"65122","6512244","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾌﾞｷﾀﾞｲｷﾀﾏﾁ","兵庫県","神戸市西区","井吹台北町",0,0,1,0,0,0
28111,"65121","6512114","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾏﾃﾞﾗ","兵庫県","神戸市西区","今寺",0,0,0,0,0,0
28111,"65124","6512401","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾜｵｶﾁﾖｳｲﾜｵｶ","兵庫県","神戸市西区","岩岡町岩岡",0,0,0,0,0,0
28111,"65124","6512402","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾜｵｶﾁﾖｳｲﾝｼﾞ","兵庫県","神戸市西区","岩岡町印路",0,0,0,0,0,0
28111,"65124","6512403","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾜｵｶﾁﾖｳﾆｼﾜｷ","兵庫県","神戸市西区","岩岡町西脇",0,0,0,0,0,0
28111,"65124","6512405","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾜｵｶﾁﾖｳﾉﾅｶ","兵庫県","神戸市西区","岩岡町野中",0,0,0,0,0,0
28111,"65124","6512404","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｲﾜｵｶﾁﾖｳﾌﾙｻﾄ","兵庫県","神戸市西区","岩岡町古郷",0,0,0,0,0,0
28111,"65121","6512133","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｴﾀﾞﾖｼ","兵庫県","神戸市西区","枝吉",0,0,1,0,0,0
28111,"65121","6512135","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｳﾂｶﾀﾞｲ","兵庫県","神戸市西区","王塚台",0,0,1,0,0,0
28111,"65124","6512414","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｵｻﾜ","兵庫県","神戸市西区","大沢",0,0,1,0,0,0
28111,"65121","6512112","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｵﾂﾜ","兵庫県","神戸市西区","大津和",0,0,1,0,0,0
28111,"65122","6512212","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳｵｼﾍﾞ","兵庫県","神戸市西区","押部谷町押部",0,0,0,0,0,0
28111,"65122","6512222","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳｷﾂﾞ","兵庫県","神戸市西区","押部谷町木津",0,0,0,0,0,0
28111,"65122","6512203","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳｷﾝｺｳ","兵庫県","神戸市西区","押部谷町近江",0,0,0,0,0,0
28111,"65122","6512223","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳｺｳﾐ","兵庫県","神戸市西区","押部谷町木見",0,0,0,0,0,0
28111,"65122","6512221","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳｺﾊﾞﾀ","兵庫県","神戸市西区","押部谷町木幡",0,0,0,0,0,0
28111,"65122","6512207","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳｻｲﾀ","兵庫県","神戸市西区","押部谷町細田",0,0,0,0,0,0
28111,"65122","6512211","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳｻｶｴ","兵庫県","神戸市西区","押部谷町栄",0,0,0,0,0,0
28111,"65122","6512204","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳﾀｶﾜ","兵庫県","神戸市西区","押部谷町高和",0,0,0,0,0,0
28111,"65122","6512202","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳﾆｼﾓﾘ","兵庫県","神戸市西区","押部谷町西盛",0,0,0,0,0,0
28111,"65122","6512213","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳﾌｸｽﾐ","兵庫県","神戸市西区","押部谷町福住",0,0,0,0,0,0
28111,"65122","6512205","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳﾖｳﾀﾞ","兵庫県","神戸市西区","押部谷町養田",0,0,0,0,0,0
28111,"65122","6512206","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｵｼﾍﾞﾀﾞﾆﾁﾖｳﾜﾀﾞ","兵庫県","神戸市西区","押部谷町和田",0,0,0,0,0,0
28111,"65121","6512103","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾞｸｴﾝﾆｼﾏﾁ","兵庫県","神戸市西区","学園西町",0,0,1,0,0,0
28111,"65121","6512102","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾞｸｴﾝﾋｶﾞｼﾏﾁ","兵庫県","神戸市西区","学園東町",0,0,1,0,0,0
28111,"65122","6512275","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶｼﾉﾀﾞｲ","兵庫県","神戸市西区","樫野台",0,0,1,0,0,0
28111,"65122","6512276","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶｽｶﾞﾀﾞｲ","兵庫県","神戸市西区","春日台",0,0,1,0,0,0
28111,"65124","6512411","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾐｼﾝﾁ","兵庫県","神戸市西区","上新地",0,0,1,0,0,0
28111,"65122","6512272","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾘﾊﾞﾀﾞｲ","兵庫県","神戸市西区","狩場台",0,0,1,0,0,0
28111,"65123","6512303","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳｲｵﾛｲ","兵庫県","神戸市西区","神出町五百蔵",0,0,0,0,0,0
28111,"65123","6512333","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳｲｹﾀﾞ","兵庫県","神戸市西区","神出町池田",0,0,0,0,0,0
28111,"65123","6512302","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳｺｶﾞﾐ","兵庫県","神戸市西区","神出町古神",0,0,0,0,0,0
28111,"65123","6512304","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳｺｿｸﾉ","兵庫県","神戸市西区","神出町小束野",0,0,0,0,0,0
28111,"65123","6512313","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳﾀｲ","兵庫県","神戸市西区","神出町田井",0,0,0,0,0,0
28111,"65123","6512331","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳﾋﾛﾀﾆ","兵庫県","神戸市西区","神出町広谷",0,0,0,0,0,0
28111,"65123","6512321","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳﾎｳｾｲ","兵庫県","神戸市西区","神出町宝勢",0,0,0,0,0,0
28111,"65123","6512334","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳﾕｳﾀﾞ","兵庫県","神戸市西区","神出町紫合",0,0,0,0,0,0
28111,"65123","6512301","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳﾖｼﾅﾘ","兵庫県","神戸市西区","神出町勝成",0,0,0,0,0,0
28111,"65123","6512311","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳﾋｶﾞｼ","兵庫県","神戸市西区","神出町東",0,0,0,0,0,0
28111,"65123","6512312","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳﾐﾅﾐ","兵庫県","神戸市西区","神出町南",0,0,0,0,0,0
28111,"65123","6512332","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｶﾝﾃﾞﾁﾖｳｷﾀ","兵庫県","神戸市西区","神出町北",0,0,0,0,0,0
28111,"65121","6512117","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｷﾀﾍﾞﾌ","兵庫県","神戸市西区","北別府",0,0,1,0,0,0
28111,"65122","6512215","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｷﾀﾔﾏﾀﾞｲ","兵庫県","神戸市西区","北山台",0,0,1,0,0,0
28111,"65122","6512273","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｺｳｼﾞﾀﾞｲ","兵庫県","神戸市西区","糀台",0,0,1,0,0,0
28111,"65121","6512144","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｺﾔﾏ","兵庫県","神戸市西区","小山",0,0,1,1,0,0
28111,"65122","6512226","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｻｸﾗｶﾞｵｶﾅｶﾏﾁ","兵庫県","神戸市西区","桜が丘中町",0,0,1,0,0,0
28111,"65122","6512225","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｻｸﾗｶﾞｵｶﾋｶﾞｼﾏﾁ","兵庫県","神戸市西区","桜が丘東町",0,0,1,0,0,0
28111,"65122","6512227","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｻｸﾗｶﾞｵｶﾆｼﾏﾁ","兵庫県","神戸市西区","桜が丘西町",0,0,1,0,0,0
28111,"65121","6512129","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｼﾗﾐｽﾞ","兵庫県","神戸市西区","白水",0,0,0,0,0,0
28111,"65121","6512109","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ｾﾞﾝｶｲﾐﾅﾐﾏﾁ","兵庫県","神戸市西区","前開南町",0,0,1,0,0,0
28111,"65122","6512201","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀｶｵﾀﾞｲ","兵庫県","神戸市西区","高雄台",0,0,0,0,0,0
28111,"65122","6512271","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀｶﾂｶﾀﾞｲ","兵庫県","神戸市西区","高塚台",0,0,1,0,0,0
28111,"65122","6512274","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀｹﾉﾀﾞｲ","兵庫県","神戸市西区","竹の台",0,0,1,0,0,0
28111,"65121","6512145","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳｲｽﾐ","兵庫県","神戸市西区","玉津町居住",0,0,0,0,0,0
28111,"65121","6512128","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳｲﾏﾂﾞ","兵庫県","神戸市西区","玉津町今津",0,0,0,0,0,0
28111,"65121","6512126","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳｶﾐｲｹ","兵庫県","神戸市西区","玉津町上池",0,0,0,0,0,0
28111,"65121","6512122","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳｺｳﾂﾞﾊﾞｼ","兵庫県","神戸市西区","玉津町高津橋",0,0,0,0,0,0
28111,"65121","6512144","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳｺﾔﾏ","兵庫県","神戸市西区","玉津町小山",0,0,0,1,0,0
28111,"65121","6512125","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳｼﾝﾎﾟｳ","兵庫県","神戸市西区","玉津町新方",0,0,0,0,0,0
28111,"65121","6512147","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳﾀﾅｶ","兵庫県","神戸市西区","玉津町田中",0,0,0,0,0,0
28111,"65121","6512137","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳﾃﾞｱｲ","兵庫県","神戸市西区","玉津町出合",0,0,0,0,0,0
28111,"65121","6512127","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳﾆｼｶﾞﾜﾗ","兵庫県","神戸市西区","玉津町西河原",0,0,0,0,0,0
28111,"65121","6512142","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳﾌﾀﾂﾔ","兵庫県","神戸市西区","玉津町二ツ屋",0,0,0,1,0,0
28111,"65121","6512143","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳﾏﾙﾂﾞｶ","兵庫県","神戸市西区","玉津町丸塚",0,0,0,1,0,0
28111,"65121","6512121","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳﾐﾀﾆ","兵庫県","神戸市西区","玉津町水谷",0,0,0,1,0,0
28111,"65121","6512138","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾀﾏﾂﾁﾖｳﾖｼﾀﾞ","兵庫県","神戸市西区","玉津町吉田",0,0,0,0,0,0
28111,"65122","6512217","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾂｷｶﾞｵｶ","兵庫県","神戸市西区","月が丘",0,0,1,0,0,0
28111,"65121","6512123","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾃﾝﾉｳｻﾞﾝ","兵庫県","神戸市西区","天王山",0,0,0,0,0,0
28111,"65121","6512136","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾅｶﾉ","兵庫県","神戸市西区","中野",0,0,1,0,0,0
28111,"65121","6512148","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾅｶﾞﾊﾀﾁﾖｳ","兵庫県","神戸市西区","長畑町",0,0,0,0,0,0
28111,"65122","6512234","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳｲｹﾀﾆ","兵庫県","神戸市西区","櫨谷町池谷",0,0,0,0,0,0
28111,"65122","6512238","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳｽｶﾞﾉ","兵庫県","神戸市西区","櫨谷町菅野",0,0,0,0,0,0
28111,"65122","6512237","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳﾀﾆｸﾞﾁ","兵庫県","神戸市西区","櫨谷町谷口",0,0,0,0,0,0
28111,"65122","6512231","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳﾃﾗﾀﾆ","兵庫県","神戸市西区","櫨谷町寺谷",0,0,0,0,0,0
28111,"65122","6512236","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳﾄﾁﾉｷ","兵庫県","神戸市西区","櫨谷町栃木",0,0,0,0,0,0
28111,"65122","6512232","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳﾄﾓｷﾖ","兵庫県","神戸市西区","櫨谷町友清",0,0,0,0,0,0
28111,"65122","6512235","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳﾊｾ","兵庫県","神戸市西区","櫨谷町長谷",0,0,0,0,0,0
28111,"65122","6512233","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳﾌｸﾀﾆ","兵庫県","神戸市西区","櫨谷町福谷",0,0,0,0,0,0
28111,"65122","6512239","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾊｾﾀﾆﾁﾖｳﾏﾂﾓﾄ","兵庫県","神戸市西区","櫨谷町松本",0,0,0,0,0,0
28111,"65122","6512266","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｲﾝｼﾞ","兵庫県","神戸市西区","平野町印路",0,0,0,0,0,0
28111,"65122","6512256","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｵｵﾉ","兵庫県","神戸市西区","平野町大野",0,0,0,0,0,0
28111,"65122","6512264","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｵｵﾊﾀ","兵庫県","神戸市西区","平野町大畑",0,0,0,0,0,0
28111,"65122","6512261","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｶﾀﾀﾞ","兵庫県","神戸市西区","平野町堅田",0,0,0,0,0,0
28111,"65122","6512268","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｸﾛﾀﾞ","兵庫県","神戸市西区","平野町黒田",0,0,0,0,0,0
28111,"65122","6512255","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｹｲﾒｲ","兵庫県","神戸市西区","平野町慶明",0,0,0,0,0,0
28111,"65122","6512262","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｼｹﾞﾀ","兵庫県","神戸市西区","平野町繁田",0,0,0,0,0,0
28111,"65122","6512254","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｼﾊﾞｻｷ","兵庫県","神戸市西区","平野町芝崎",0,0,0,0,0,0
28111,"65122","6512251","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳｼﾓﾑﾗ","兵庫県","神戸市西区","平野町下村",0,0,0,0,0,0
28111,"65122","6512263","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳﾂﾈﾓﾄ","兵庫県","神戸市西区","平野町常本",0,0,0,0,0,0
28111,"65122","6512257","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳﾅｶﾂ","兵庫県","神戸市西区","平野町中津",0,0,0,0,0,0
28111,"65122","6512267","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳﾆｼﾄﾀﾞ","兵庫県","神戸市西区","平野町西戸田",0,0,0,0,0,0
28111,"65122","6512252","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳﾌｸﾅｶ","兵庫県","神戸市西区","平野町福中",0,0,0,0,0,0
28111,"65122","6512265","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳﾐﾔﾏｴ","兵庫県","神戸市西区","平野町宮前",0,0,0,0,0,0
28111,"65122","6512253","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾋﾗﾉﾁﾖｳﾑｶｲ","兵庫県","神戸市西区","平野町向井",0,0,0,0,0,0
28111,"65124","6512413","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾌｸﾖｼﾀﾞｲ","兵庫県","神戸市西区","福吉台",0,0,1,0,0,0
28111,"65122","6512214","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾌｼﾞﾐｶﾞｵｶ","兵庫県","神戸市西区","富士見が丘",0,0,1,0,0,0
28111,"65121","6512142","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾌﾀﾂﾔ","兵庫県","神戸市西区","二ツ屋",0,0,1,1,0,0
28111,"65121","6512143","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾏﾙﾂﾞｶ","兵庫県","神戸市西区","丸塚",0,0,1,1,0,0
28111,"65122","6512277","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾐｶﾀﾀﾞｲ","兵庫県","神戸市西区","美賀多台",0,0,1,0,0,0
28111,"65121","6512121","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾐﾀﾆ","兵庫県","神戸市西区","水谷",0,0,1,1,0,0
28111,"65122","6512228","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾐﾂｶﾞｵｶ","兵庫県","神戸市西区","見津が丘",0,0,1,0,0,0
28111,"65121","6512116","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾐﾅﾐﾍﾞﾌ","兵庫県","神戸市西区","南別府",0,0,1,0,0,0
28111,"65122","6512216","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾐﾎｶﾞｵｶ","兵庫県","神戸市西区","美穂が丘",0,0,1,0,0,0
28111,"65121","6512146","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾐﾔｼﾀ","兵庫県","神戸市西区","宮下",0,0,1,0,0,0
28111,"65122","6512241","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾑﾛﾀﾆ","兵庫県","神戸市西区","室谷",0,0,1,0,0,0
28111,"65121","6512131","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾓﾁｺ","兵庫県","神戸市西区","持子",0,0,1,0,0,0
28111,"65121","6512132","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾓﾘﾄﾓ","兵庫県","神戸市西区","森友",0,0,1,0,0,0
28111,"65124","6512412","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾘﾕｳｶﾞｵｶ","兵庫県","神戸市西区","竜が岡",0,0,1,0,0,0
28111,"65121","6512120","ﾋﾖｳｺﾞｹﾝ","ｺｳﾍﾞｼﾆｼｸ","ﾜｲﾄﾞﾘ","兵庫県","神戸市西区","和井取",0,0,0,0,0,0
28204,"65114","6511413","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｷﾀﾛﾂｺｳﾀﾞｲ","兵庫県","西宮市","北六甲台",0,0,1,0,0,0
28204,"65114","6511432","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ｽﾐﾚﾀﾞｲ","兵庫県","西宮市","すみれ台",0,0,1,0,0,0
28204,"65114","6511421","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔﾏｸﾞﾁﾁﾖｳｶﾐﾔﾏｸﾞﾁ","兵庫県","西宮市","山口町上山口",0,0,0,0,0,0
28204,"65114","6511412","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔﾏｸﾞﾁﾁﾖｳｼﾓﾔﾏｸﾞﾁ","兵庫県","西宮市","山口町下山口",0,0,1,0,0,0
28204,"65114","6511422","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔﾏｸﾞﾁﾁﾖｳｷﾝｾﾝｼﾞ","兵庫県","西宮市","山口町金仙寺",0,0,0,0,0,0
28204,"65114","6511433","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔﾏｸﾞﾁﾁﾖｳﾅｶﾉ","兵庫県","西宮市","山口町中野",0,0,0,0,0,0
28204,"65114","6511411","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔﾏｸﾞﾁﾁﾖｳﾅﾗｲ","兵庫県","西宮市","山口町名来",0,0,1,0,0,0
28204,"65114","6511431","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔﾏｸﾞﾁﾁﾖｳﾊﾝｼﾝﾘﾕｳﾂｳｾﾝﾀｰ","兵庫県","西宮市","山口町阪神流通センター",0,0,1,0,0,0
28204,"65114","6511423","ﾋﾖｳｺﾞｹﾝ","ﾆｼﾉﾐﾔｼ","ﾔﾏｸﾞﾁﾁﾖｳﾌﾅｻｶ","兵庫県","西宮市","山口町船坂",0,0,0,0,0,0
28205,"656  ","6560000","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","洲本市","以下に掲載がない場合",0,0,0,0,0,0
28205,"65625","6562531","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｱｲｶﾜｸﾞﾐ","兵庫県","洲本市","相川組",0,0,0,0,0,0
28205,"65621","6562124","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｱｲｶﾞﾁﾖｳｷﾀﾀﾞﾆ","兵庫県","洲本市","安乎町北谷",0,0,0,0,0,0
28205,"65621","6562122","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｱｲｶﾞﾁﾖｳﾅｶﾀﾞ","兵庫県","洲本市","安乎町中田",0,0,0,0,0,0
28205,"65621","6562123","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｱｲｶﾞﾁﾖｳﾌﾙﾐﾔ","兵庫県","洲本市","安乎町古宮",0,0,0,0,0,0
28205,"65621","6562121","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｱｲｶﾞﾁﾖｳﾍｲｱﾝｳﾗ","兵庫県","洲本市","安乎町平安浦",0,0,0,0,0,0
28205,"65621","6562126","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｱｲｶﾞﾁﾖｳﾐﾔﾉﾊﾗ","兵庫県","洲本市","安乎町宮野原",0,0,0,0,0,0
28205,"65621","6562125","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｱｲｶﾞﾁﾖｳﾔﾏﾀﾞﾊﾗ","兵庫県","洲本市","安乎町山田原",0,0,0,0,0,0
28205,"65601","6560111","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｱｲﾔ","兵庫県","洲本市","鮎屋",0,0,0,0,0,0
28205,"656  ","6560042","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｲｹｳﾁ","兵庫県","洲本市","池内",0,0,0,0,0,0
28205,"656  ","6560043","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｲｹﾀﾞ","兵庫県","洲本市","池田",0,0,0,0,0,0
28205,"656  ","6560054","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｳﾊﾗ","兵庫県","洲本市","宇原",0,0,0,0,0,0
28205,"656  ","6560012","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｳﾔﾏ","兵庫県","洲本市","宇山",0,0,1,0,0,0
28205,"656  ","6560055","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｵｵﾉ","兵庫県","洲本市","大野",0,0,0,0,0,0
28205,"656  ","6560018","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｵｸﾊﾀ","兵庫県","洲本市","奥畑",0,0,0,0,0,0
28205,"65601","6560101","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｵｻﾒ","兵庫県","洲本市","納",0,0,0,0,0,0
28205,"656  ","6560023","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｵﾛﾀﾞﾆ","兵庫県","洲本市","小路谷",0,0,0,0,0,0
28205,"656  ","6560022","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｶｲｶﾞﾝﾄﾞｵﾘ","兵庫県","洲本市","海岸通",0,0,1,0,0,0
28205,"656  ","6560046","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｶﾅﾔ","兵庫県","洲本市","金屋",0,0,0,0,0,0
28205,"656  ","6560015","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｶﾐｶﾞﾓ","兵庫県","洲本市","上加茂",0,0,0,0,0,0
28205,"656  ","6560017","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｶﾐﾅｲｾﾞﾝ","兵庫県","洲本市","上内膳",0,0,0,0,0,0
28205,"656  ","6560053","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｶﾐﾓﾉﾍﾞ","兵庫県","洲本市","上物部",0,0,1,0,0,0
28205,"656  ","6560045","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｷﾄﾞ","兵庫県","洲本市","木戸",0,0,0,0,0,0
28205,"656  ","6560014","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｸﾜﾏ","兵庫県","洲本市","桑間",0,0,1,0,0,0
28205,"65613","6561314","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗｱﾕﾉｻﾄ","兵庫県","洲本市","五色町鮎原鮎の郷",0,0,0,0,0,0
28205,"65613","6561315","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗｳﾀﾞﾆ","兵庫県","洲本市","五色町鮎原宇谷",0,0,0,0,0,0
28205,"65613","6561322","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗｶﾐ","兵庫県","洲本市","五色町鮎原上",0,0,0,0,0,0
28205,"65613","6561316","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗｶﾔﾉ","兵庫県","洲本市","五色町鮎原栢野",0,0,0,0,0,0
28205,"65613","6561317","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗｺﾔﾏﾀﾞ","兵庫県","洲本市","五色町鮎原小山田",0,0,0,0,0,0
28205,"65613","6561326","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗｼﾓ","兵庫県","洲本市","五色町鮎原下",0,0,0,0,0,0
28205,"65613","6561318","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗｼﾝﾖｳ","兵庫県","洲本市","五色町鮎原神陽",0,0,0,0,0,0
28205,"65613","6561327","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗﾀﾄﾞｺﾛ","兵庫県","洲本市","五色町鮎原田処",0,0,0,0,0,0
28205,"65613","6561311","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗﾂﾂﾞﾗｵ","兵庫県","洲本市","五色町鮎原葛尾",0,0,0,0,0,0
28205,"65613","6561323","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗﾄｳｹﾞ","兵庫県","洲本市","五色町鮎原塔下",0,0,0,0,0,0
28205,"65613","6561321","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗﾅｶﾑﾗ","兵庫県","洲本市","五色町鮎原中邑",0,0,0,0,0,0
28205,"65613","6561313","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗﾆｼ","兵庫県","洲本市","五色町鮎原西",0,0,0,0,0,0
28205,"65613","6561325","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗﾐﾅﾐﾀﾞﾆ","兵庫県","洲本市","五色町鮎原南谷",0,0,0,0,0,0
28205,"65613","6561324","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗﾐﾉﾊﾀ","兵庫県","洲本市","五色町鮎原三野畑",0,0,0,0,0,0
28205,"65613","6561312","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｱｲﾊﾗﾖｼﾀﾞ","兵庫県","洲本市","五色町鮎原吉田",0,0,0,0,0,0
28205,"65613","6561336","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｶﾐｻｶｲ","兵庫県","洲本市","五色町上堺",0,0,0,0,0,0
28205,"65613","6561337","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳｼﾓｻｶｲ","兵庫県","洲本市","五色町下堺",0,0,0,0,0,0
28205,"65613","6561301","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾂｼ","兵庫県","洲本市","五色町都志",0,0,0,0,0,0
28205,"65613","6561303","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾂｼｵｵﾐﾔ","兵庫県","洲本市","五色町都志大宮",0,0,0,0,0,0
28205,"65613","6561302","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾂｼｺﾒﾔﾏ","兵庫県","洲本市","五色町都志米山",0,0,0,0,0,0
28205,"65613","6561331","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾂｼﾀﾞｲﾆﾁ","兵庫県","洲本市","五色町都志大日",0,0,0,0,0,0
28205,"65613","6561341","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾂｼﾂﾉｶﾜ","兵庫県","洲本市","五色町都志角川",0,0,0,0,0,0
28205,"65613","6561304","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾂｼﾏﾝｻﾞｲ","兵庫県","洲本市","五色町都志万歳",0,0,0,0,0,0
28205,"65613","6561344","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾄﾘｶｲｳﾗ","兵庫県","洲本市","五色町鳥飼浦",0,0,0,0,0,0
28205,"65613","6561342","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾄﾘｶｲｶﾐ","兵庫県","洲本市","五色町鳥飼上",0,0,0,0,0,0
28205,"65613","6561343","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾄﾘｶｲﾅｶ","兵庫県","洲本市","五色町鳥飼中",0,0,0,0,0,0
28205,"65613","6561333","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾋﾛｲｼｶﾐ","兵庫県","洲本市","五色町広石上",0,0,0,0,0,0
28205,"65613","6561332","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾋﾛｲｼｷﾀ","兵庫県","洲本市","五色町広石北",0,0,0,0,0,0
28205,"65613","6561335","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾋﾛｲｼｼﾓ","兵庫県","洲本市","五色町広石下",0,0,0,0,0,0
28205,"65613","6561334","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｺﾞｼｷﾁﾖｳﾋﾛｲｼﾅｶ","兵庫県","洲本市","五色町広石中",0,0,0,0,0,0
28205,"656  ","6560026","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｻｶｴﾏﾁ","兵庫県","洲本市","栄町",0,0,1,0,0,0
28205,"656  ","6560021","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｼｵﾔ","兵庫県","洲本市","塩屋",0,0,1,0,0,0
28205,"656  ","6560013","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｼﾓｶﾞﾓ","兵庫県","洲本市","下加茂",0,0,1,0,0,0
28205,"656  ","6560016","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｼﾓﾅｲｾﾞﾝ","兵庫県","洲本市","下内膳",0,0,0,0,0,0
28205,"656  ","6560041","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ｼﾝﾑﾗ","兵庫県","洲本市","新村",0,0,0,0,0,0
28205,"656  ","6560011","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾀｹﾉｸﾁ","兵庫県","洲本市","炬口",0,0,1,0,0,0
28205,"656  ","6560031","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾁｸｻ","兵庫県","洲本市","千草",0,1,0,0,0,0
28205,"656  ","6560052","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾂﾀﾞ","兵庫県","洲本市","津田",0,0,0,0,0,0
28205,"656  ","6560001","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾅｶｶﾞﾜﾗﾁﾖｳｱﾂﾊﾏ","兵庫県","洲本市","中川原町厚浜",0,0,0,0,0,0
28205,"656  ","6560005","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾅｶｶﾞﾜﾗﾁﾖｳｲﾁﾊﾞﾗ","兵庫県","洲本市","中川原町市原",0,0,0,0,0,0
28205,"656  ","6560002","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾅｶｶﾞﾜﾗﾁﾖｳﾅｶｶﾞﾜﾗ","兵庫県","洲本市","中川原町中川原",0,0,0,0,0,0
28205,"656  ","6560006","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾅｶｶﾞﾜﾗﾁﾖｳﾌﾀﾂｲｼ","兵庫県","洲本市","中川原町二ツ石",0,0,0,0,0,0
28205,"656  ","6560003","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾅｶｶﾞﾜﾗﾁﾖｳﾐｷﾀﾞ","兵庫県","洲本市","中川原町三木田",0,0,0,0,0,0
28205,"656  ","6560004","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾅｶｶﾞﾜﾗﾁﾖｳﾔｽｻｶ","兵庫県","洲本市","中川原町安坂",0,0,0,0,0,0
28205,"65625","6562532","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾅｶﾂｶﾞﾜｸﾞﾐ","兵庫県","洲本市","中津川組",0,0,0,0,0,0
28205,"65625","6562533","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾊﾀﾀﾞｸﾞﾐ","兵庫県","洲本市","畑田組",0,0,0,0,0,0
28205,"656  ","6560025","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾎﾝﾏﾁ","兵庫県","洲本市","本町",0,0,1,0,0,0
28205,"656  ","6560044","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾏｴﾋﾗ","兵庫県","洲本市","前平",0,0,0,0,0,0
28205,"656  ","6560027","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾐﾅﾄ","兵庫県","洲本市","港",0,0,0,0,0,0
28205,"656  ","6560051","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾓﾉﾍﾞ","兵庫県","洲本市","物部",0,0,1,0,0,0
28205,"656  ","6560024","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾔﾏﾃ","兵庫県","洲本市","山手",0,0,1,0,0,0
28205,"65625","6562541","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾕﾗ","兵庫県","洲本市","由良",0,0,1,0,0,0
28205,"65625","6562542","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾕﾗﾁﾖｳｳﾁﾀﾞ","兵庫県","洲本市","由良町内田",0,0,0,0,0,0
28205,"65625","6562543","ﾋﾖｳｺﾞｹﾝ","ｽﾓﾄｼ","ﾕﾗﾁﾖｳﾕﾗ","兵庫県","洲本市","由良町由良",0,0,0,0,0,0
28206,"659  ","6590000","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","芦屋市","以下に掲載がない場合",0,0,0,0,0,0
28206,"659  ","6590012","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｱｻﾋｶﾞｵｶﾁﾖｳ","兵庫県","芦屋市","朝日ケ丘町",0,0,0,0,0,0
28206,"659  ","6590052","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｲｾﾁﾖｳ","兵庫県","芦屋市","伊勢町",0,0,0,0,0,0
28206,"659  ","6590013","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｲﾜｿﾞﾉﾁﾖｳ","兵庫県","芦屋市","岩園町",0,0,0,0,0,0
28206,"659  ","6590028","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｳﾁﾃﾞｺﾂﾞﾁﾁﾖｳ","兵庫県","芦屋市","打出小槌町",0,0,0,0,0,0
28206,"659  ","6590022","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｳﾁﾃﾞﾁﾖｳ","兵庫県","芦屋市","打出町",0,0,0,0,0,0
28206,"659  ","6590092","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｵｵﾊﾗﾁﾖｳ","兵庫県","芦屋市","大原町",0,0,0,0,0,0
28206,"659  ","6590066","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｵｵﾏｽﾁﾖｳ","兵庫県","芦屋市","大桝町",0,0,0,0,0,0
28206,"659  ","6590003","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｵｸｲｹﾁﾖｳ","兵庫県","芦屋市","奥池町",0,0,0,0,0,0
28206,"659  ","6590004","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｵｸｲｹﾐﾅﾐﾁﾖｳ","兵庫県","芦屋市","奥池南町",0,0,0,0,0,0
28206,"659  ","6590002","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｵｸﾔﾏ","兵庫県","芦屋市","奥山",0,0,0,0,0,0
28206,"659  ","6590035","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｶｲﾖｳﾁﾖｳ","兵庫県","芦屋市","海洋町",0,0,0,0,0,0
28206,"659  ","6590021","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｶｽｶﾞﾁﾖｳ","兵庫県","芦屋市","春日町",0,0,0,0,0,0
28206,"659  ","6590061","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｶﾐﾐﾔｶﾞﾜﾁﾖｳ","兵庫県","芦屋市","上宮川町",0,0,0,0,0,0
28206,"659  ","6590072","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｶﾜﾆｼﾁﾖｳ","兵庫県","芦屋市","川西町",0,0,0,0,0,0
28206,"659  ","6590065","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｷﾝﾐﾂﾁﾖｳ","兵庫県","芦屋市","公光町",0,0,0,0,0,0
28206,"659  ","6590015","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｸｽﾉｷﾁﾖｳ","兵庫県","芦屋市","楠町",0,0,0,0,0,0
28206,"659  ","6590051","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｸﾚｶﾜﾁﾖｳ","兵庫県","芦屋市","呉川町",0,0,0,0,0,0
28206,"659  ","6590001","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｹﾝﾀﾆ","兵庫県","芦屋市","剣谷",0,0,0,0,0,0
28206,"659  ","6590087","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｻﾝｼﾞﾖｳﾁﾖｳ","兵庫県","芦屋市","三条町",0,0,0,0,0,0
28206,"659  ","6590086","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｻﾝｼﾞﾖｳﾐﾅﾐﾁﾖｳ","兵庫県","芦屋市","三条南町",0,0,0,0,0,0
28206,"659  ","6590043","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｼｵﾐﾁﾖｳ","兵庫県","芦屋市","潮見町",0,0,0,0,0,0
28206,"659  ","6590076","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｼﾐｽﾞﾁﾖｳ","兵庫県","芦屋市","清水町",0,0,0,0,0,0
28206,"659  ","6590081","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｼﾛﾔﾏ","兵庫県","芦屋市","城山",0,0,0,0,0,0
28206,"659  ","6590016","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｼﾝﾉｳﾂﾞｶﾁﾖｳ","兵庫県","芦屋市","親王塚町",0,0,0,0,0,0
28206,"659  ","6590036","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｽｽﾞｶｾﾞﾁﾖｳ","兵庫県","芦屋市","涼風町",0,0,0,0,0,0
28206,"659  ","6590064","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ｾｲﾄﾞｳﾁﾖｳ","兵庫県","芦屋市","精道町",0,0,0,0,0,0
28206,"659  ","6590023","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾀﾞｲﾄｳﾁﾖｳ","兵庫県","芦屋市","大東町",0,0,0,0,0,0
28206,"659  ","6590033","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾀｶﾊﾏﾁﾖｳ","兵庫県","芦屋市","高浜町",0,0,0,0,0,0
28206,"659  ","6590055","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾀｹｿﾞﾉﾁﾖｳ","兵庫県","芦屋市","竹園町",0,0,0,0,0,0
28206,"659  ","6590067","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾁﾔﾔﾉﾁﾖｳ","兵庫県","芦屋市","茶屋之町",0,0,0,0,0,0
28206,"659  ","6590084","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾂｷﾜｶﾁﾖｳ","兵庫県","芦屋市","月若町",0,0,0,0,0,0
28206,"659  ","6590075","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾂﾁﾁﾖｳ","兵庫県","芦屋市","津知町",0,0,0,0,0,0
28206,"659  ","6590068","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾅﾘﾋﾗﾁﾖｳ","兵庫県","芦屋市","業平町",0,0,0,0,0,0
28206,"659  ","6590024","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾅﾝｸﾞｳﾁﾖｳ","兵庫県","芦屋市","南宮町",0,0,0,0,0,0
28206,"659  ","6590031","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾆｲﾊﾏﾁﾖｳ","兵庫県","芦屋市","新浜町",0,0,0,0,0,0
28206,"659  ","6590085","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾆｼｱｼﾔﾁﾖｳ","兵庫県","芦屋市","西芦屋町",0,0,0,0,0,0
28206,"659  ","6590026","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾆｼｸﾗﾁﾖｳ","兵庫県","芦屋市","西蔵町",0,0,0,0,0,0
28206,"659  ","6590083","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾆｼﾔﾏﾁﾖｳ","兵庫県","芦屋市","西山町",0,0,0,0,0,0
28206,"659  ","6590054","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾊﾏｱｼﾔﾁﾖｳ","兵庫県","芦屋市","浜芦屋町",0,0,0,0,0,0
28206,"659  ","6590032","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾊﾏｶｾﾞﾁﾖｳ","兵庫県","芦屋市","浜風町",0,0,0,0,0,0
28206,"659  ","6590025","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾊﾏﾁﾖｳ","兵庫県","芦屋市","浜町",0,0,0,0,0,0
28206,"659  ","6590095","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾋｶﾞｼｱｼﾔﾁﾖｳ","兵庫県","芦屋市","東芦屋町",0,0,0,0,0,0
28206,"659  ","6590091","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾋｶﾞｼﾔﾏﾁﾖｳ","兵庫県","芦屋市","東山町",0,0,0,0,0,0
28206,"659  ","6590073","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾋﾗﾀｷﾀﾁﾖｳ","兵庫県","芦屋市","平田北町",0,0,0,0,0,0
28206,"659  ","6590074","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾋﾗﾀﾁﾖｳ","兵庫県","芦屋市","平田町",0,0,0,0,0,0
28206,"659  ","6590093","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾌﾅﾄﾞﾁﾖｳ","兵庫県","芦屋市","船戸町",0,0,0,0,0,0
28206,"659  ","6590071","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾏｴﾀﾞﾁﾖｳ","兵庫県","芦屋市","前田町",0,0,0,0,0,0
28206,"659  ","6590094","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾏﾂﾉｳﾁﾁﾖｳ","兵庫県","芦屋市","松ノ内町",0,0,0,0,0,0
28206,"659  ","6590053","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾏﾂﾊﾏﾁﾖｳ","兵庫県","芦屋市","松浜町",0,0,0,0,0,0
28206,"659  ","6590014","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾐﾄﾞﾘｶﾞｵｶﾁﾖｳ","兵庫県","芦屋市","翠ケ丘町",0,0,0,0,0,0
28206,"659  ","6590042","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾐﾄﾞﾘﾁﾖｳ","兵庫県","芦屋市","緑町",0,0,0,0,0,0
28206,"659  ","6590037","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾐﾅﾐﾊﾏﾁﾖｳ","兵庫県","芦屋市","南浜町",0,0,0,0,0,0
28206,"659  ","6590063","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾐﾔｶﾞﾜﾁﾖｳ","兵庫県","芦屋市","宮川町",0,0,0,0,0,0
28206,"659  ","6590062","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾐﾔﾂﾞｶﾁﾖｳ","兵庫県","芦屋市","宮塚町",0,0,0,0,0,0
28206,"659  ","6590082","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾔﾏｱｼﾔﾁﾖｳ","兵庫県","芦屋市","山芦屋町",0,0,0,0,0,0
28206,"659  ","6590096","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾔﾏﾃﾁﾖｳ","兵庫県","芦屋市","山手町",0,0,0,0,0,0
28206,"659  ","6590034","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾖｳｺｳﾁﾖｳ","兵庫県","芦屋市","陽光町",0,0,0,0,0,0
28206,"659  ","6590011","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾛｸﾛｸｿｳﾁﾖｳ","兵庫県","芦屋市","六麓荘町",0,0,0,0,0,0
28206,"659  ","6590041","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾜｶﾊﾞﾁﾖｳ","兵庫県","芦屋市","若葉町",0,0,0,0,0,0
28206,"659  ","6590027","ﾋﾖｳｺﾞｹﾝ","ｱｼﾔｼ","ﾜｶﾐﾔﾁﾖｳ","兵庫県","芦屋市","若宮町",0,0,0,0,0,0
28224,"65604","6560400","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","南あわじ市","以下に掲載がない場合",0,0,0,0,0,0
28224,"65606","6560661","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾅｶﾞ","兵庫県","南あわじ市","阿那賀",0,0,0,0,0,0
28224,"65606","6560662","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾅｶﾞｼﾁｶﾞﾜ","兵庫県","南あわじ市","阿那賀志知川",0,0,0,0,0,0
28224,"65606","6560663","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾅｶﾞﾆｼｼﾞ","兵庫県","南あわじ市","阿那賀西路",0,0,0,0,0,0
28224,"65605","6560541","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾏｶﾐﾏﾁ","兵庫県","南あわじ市","阿万上町",0,0,0,0,0,0
28224,"65605","6560543","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾏｼｵﾔﾏﾁ","兵庫県","南あわじ市","阿万塩屋町",0,0,0,0,0,0
28224,"65605","6560544","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾏｼﾓﾏﾁ","兵庫県","南あわじ市","阿万下町",0,0,0,0,0,0
28224,"65605","6560545","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾏﾆｼﾏﾁ","兵庫県","南あわじ市","阿万西町",0,0,0,0,0,0
28224,"65605","6560546","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾏﾋｶﾞｼﾏﾁ","兵庫県","南あわじ市","阿万東町",0,0,0,0,0,0
28224,"65605","6560542","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｱﾏﾌｷｱｹﾞﾏﾁ","兵庫県","南あわじ市","阿万吹上町",0,0,0,0,0,0
28224,"65606","6560651","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲｶﾘ","兵庫県","南あわじ市","伊加利",0,0,0,0,0,0
28224,"65604","6560462","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁｱｵｷ","兵庫県","南あわじ市","市青木",0,0,0,0,0,0
28224,"65604","6560474","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁｲﾁ","兵庫県","南あわじ市","市市",0,0,0,0,0,0
28224,"65604","6560461","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁｴﾝｷﾞﾖｳｼﾞ","兵庫県","南あわじ市","市円行寺",0,0,0,0,0,0
28224,"65604","6560473","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁｵｲ","兵庫県","南あわじ市","市小井",0,0,0,0,0,0
28224,"65604","6560475","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁｻﾝｼﾞﾖｳ","兵庫県","南あわじ市","市三條",0,0,0,0,0,0
28224,"65604","6560471","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁｼﾞﾕｳｲﾂｶｼﾖ","兵庫県","南あわじ市","市十一ケ所",0,0,0,0,0,0
28224,"65604","6560476","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁｼﾝ","兵庫県","南あわじ市","市新",0,0,0,0,0,0
28224,"65604","6560472","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁｾﾞﾝｺｳｼﾞ","兵庫県","南あわじ市","市善光寺",0,0,0,0,0,0
28224,"65604","6560477","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁﾄｸﾅｶﾞ","兵庫県","南あわじ市","市徳長",0,0,0,0,0,0
28224,"65604","6560478","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｲﾁﾌｸﾅｶﾞ","兵庫県","南あわじ市","市福永",0,0,0,0,0,0
28224,"65604","6560426","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｴﾅﾐｵｵｴﾅﾐ","兵庫県","南あわじ市","榎列大榎列",0,0,0,0,0,0
28224,"65604","6560422","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｴﾅﾐｶﾐﾊﾀﾞ","兵庫県","南あわじ市","榎列上幡多",0,0,0,0,0,0
28224,"65604","6560428","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｴﾅﾐｶﾓﾘ","兵庫県","南あわじ市","榎列掃守",0,0,0,0,0,0
28224,"65604","6560425","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｴﾅﾐｺｴﾅﾐ","兵庫県","南あわじ市","榎列小榎列",0,0,0,0,0,0
28224,"65604","6560423","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｴﾅﾐｼﾓﾊﾀﾞ","兵庫県","南あわじ市","榎列下幡多",0,0,0,0,0,0
28224,"65604","6560424","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｴﾅﾐﾆｼｶﾞﾜ","兵庫県","南あわじ市","榎列西川",0,0,0,0,0,0
28224,"65604","6560427","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｴﾅﾐﾏﾂﾀﾞ","兵庫県","南あわじ市","榎列松田",0,0,0,0,0,0
28224,"65604","6560421","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｴﾅﾐﾔﾏｼﾞﾖ","兵庫県","南あわじ市","榎列山所",0,0,0,0,0,0
28224,"65605","6560518","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳｳｼｳﾁ","兵庫県","南あわじ市","賀集牛内",0,0,0,0,0,0
28224,"65605","6560517","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳｳﾁｶﾞﾊﾗ","兵庫県","南あわじ市","賀集内ケ原",0,0,0,1,0,0
28224,"65605","6560515","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳｶｼﾞﾔ","兵庫県","南あわじ市","賀集鍛治屋",0,0,0,0,0,0
28224,"65605","6560517","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳｾｲｺﾞ","兵庫県","南あわじ市","賀集生子",0,0,0,1,0,0
28224,"65605","6560512","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳﾀﾃｶﾞﾜｾ","兵庫県","南あわじ市","賀集立川瀬",0,0,0,0,0,0
28224,"65605","6560517","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳﾅｶﾞﾊﾗ","兵庫県","南あわじ市","賀集長原",0,0,0,1,0,0
28224,"65605","6560513","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳﾉﾀ","兵庫県","南あわじ市","賀集野田",0,0,0,0,0,0
28224,"65605","6560516","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳﾌｸｲ","兵庫県","南あわじ市","賀集福井",0,0,0,0,0,0
28224,"65605","6560511","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳﾔﾊﾀ","兵庫県","南あわじ市","賀集八幡",0,0,0,0,0,0
28224,"65605","6560514","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｶｼﾕｳ(ｶｼﾕｳ)","兵庫県","南あわじ市","賀集（賀集）",0,0,0,0,0,0
28224,"65605","6560531","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｷﾀｱﾏｲｶﾞﾉ","兵庫県","南あわじ市","北阿万伊賀野",0,0,0,0,0,0
28224,"65605","6560532","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｷﾀｱﾏｲﾅﾀﾞﾐﾅﾐ","兵庫県","南あわじ市","北阿万稲田南",0,0,0,0,0,0
28224,"65605","6560533","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｷﾀｱﾏｼﾝﾃﾞﾝ(ｷﾀ､ﾅｶ)","兵庫県","南あわじ市","北阿万新田（北、中）",0,0,0,0,0,0
28224,"65605","6560534","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｷﾀｱﾏﾂﾂｲ","兵庫県","南あわじ市","北阿万筒井",0,0,0,0,0,0
28224,"65605","6560521","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼｵﾐﾀﾞｲ","兵庫県","南あわじ市","潮美台",0,0,1,0,0,0
28224,"65603","6560321","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁ","兵庫県","南あわじ市","志知",0,0,0,0,0,0
28224,"65603","6560325","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁｵｸ","兵庫県","南あわじ市","志知奥",0,0,0,0,0,0
28224,"65603","6560327","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁｷﾀ","兵庫県","南あわじ市","志知北",0,0,0,0,0,0
28224,"65603","6560324","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁｸﾁ","兵庫県","南あわじ市","志知口",0,0,0,0,0,0
28224,"65604","6560484","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁｻﾚｵ","兵庫県","南あわじ市","志知佐礼尾",0,0,0,0,0,0
28224,"65603","6560322","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁﾀﾀﾗ","兵庫県","南あわじ市","志知鈩",0,0,0,0,0,0
28224,"65604","6560483","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁﾅｶｼﾏ","兵庫県","南あわじ市","志知中島",0,0,0,0,0,0
28224,"65604","6560482","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁﾅﾝﾊﾞ","兵庫県","南あわじ市","志知難波",0,0,0,0,0,0
28224,"65603","6560323","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁﾊﾝｻﾝｼﾞ","兵庫県","南あわじ市","志知飯山寺",0,0,0,0,0,0
28224,"65604","6560481","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁﾏﾂﾓﾄ","兵庫県","南あわじ市","志知松本",0,0,0,0,0,0
28224,"65603","6560326","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾁﾐﾅﾐ","兵庫県","南あわじ市","志知南",0,0,0,0,0,0
28224,"65601","6560151","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾄｵﾘｱﾝｼﾞﾕｳｼﾞ","兵庫県","南あわじ市","倭文安住寺",0,0,0,0,0,0
28224,"65604","6560412","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾄｵﾘｲﾌﾞﾝ","兵庫県","南あわじ市","倭文委文",0,0,0,0,0,0
28224,"65604","6560411","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾄｵﾘｺｳ","兵庫県","南あわじ市","倭文高",0,0,0,0,0,0
28224,"65601","6560153","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾄｵﾘｼﾖｳﾀﾞ","兵庫県","南あわじ市","倭文庄田",0,0,0,0,0,0
28224,"65601","6560154","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾄｵﾘｼﾞﾝﾄﾞｳ","兵庫県","南あわじ市","倭文神道",0,0,0,0,0,0
28224,"65601","6560161","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾄｵﾘﾄﾞｲ","兵庫県","南あわじ市","倭文土井",0,0,0,0,0,0
28224,"65601","6560152","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾄｵﾘﾅｶﾞﾀ","兵庫県","南あわじ市","倭文長田",0,0,0,0,0,0
28224,"65604","6560413","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾄｵﾘﾅｶﾞﾚ","兵庫県","南あわじ市","倭文流",0,0,0,0,0,0
28224,"65604","6560452","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾞﾝﾀﾞｲｳﾗｶﾍﾞ","兵庫県","南あわじ市","神代浦壁",0,0,0,0,0,0
28224,"65604","6560454","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾞﾝﾀﾞｲｷﾗｲ","兵庫県","南あわじ市","神代喜来",0,0,0,0,0,0
28224,"65604","6560453","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾞﾝﾀﾞｲｸﾛﾐﾁ","兵庫県","南あわじ市","神代黒道",0,0,0,0,0,0
28224,"65604","6560455","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾞﾝﾀﾞｲｺｸｶﾞ","兵庫県","南あわじ市","神代國衙",0,0,0,0,0,0
28224,"65604","6560456","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾞﾝﾀﾞｲｼﾞﾄﾎｳ","兵庫県","南あわじ市","神代地頭方",0,0,0,0,0,0
28224,"65604","6560451","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾞﾝﾀﾞｲｼﾔｹ","兵庫県","南あわじ市","神代社家",0,0,0,0,0,0
28224,"65604","6560457","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ｼﾞﾝﾀﾞｲﾄﾐﾀﾞ","兵庫県","南あわじ市","神代富田",0,0,0,0,0,0
28224,"65601","6560143","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾁﾕｳｼﾞﾖｳﾁﾕｳｷﾝ","兵庫県","南あわじ市","中条中筋",0,0,0,0,0,0
28224,"65601","6560142","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾁﾕｳｼﾞﾖｳﾄｸﾊﾗ","兵庫県","南あわじ市","中条徳原",0,1,0,0,0,0
28224,"65601","6560141","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾁﾕｳｼﾞﾖｳﾋﾛﾀ","兵庫県","南あわじ市","中条広田",0,0,0,0,0,0
28224,"65603","6560341","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾂｲ","兵庫県","南あわじ市","津井",0,0,0,0,0,0
28224,"65605","6560551","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾅﾀﾞ","兵庫県","南あわじ市","灘",0,0,0,0,0,0
28224,"65609","6560961","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾇｼﾏ","兵庫県","南あわじ市","沼島",0,0,0,0,0,0
28224,"65601","6560131","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾋﾛﾀﾅｶｽｼﾞ","兵庫県","南あわじ市","広田中筋",0,0,0,0,0,0
28224,"65601","6560122","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾋﾛﾀﾋﾛﾀ","兵庫県","南あわじ市","広田広田",0,0,0,0,0,0
28224,"65605","6560502","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾌｸﾗｵﾂ","兵庫県","南あわじ市","福良乙",0,0,0,0,0,0
28224,"65605","6560501","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾌｸﾗｺｳ","兵庫県","南あわじ市","福良甲",0,0,0,0,0,0
28224,"65605","6560503","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾌｸﾗﾍｲ","兵庫県","南あわじ市","福良丙",0,0,0,0,0,0
28224,"65603","6560307","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｲﾁﾀﾞ","兵庫県","南あわじ市","松帆檪田",0,0,0,0,0,0
28224,"65603","6560303","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｴｼﾞﾘ","兵庫県","南あわじ市","松帆江尻",0,0,0,0,0,0
28224,"65603","6560311","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｶｲﾀﾞﾝｼﾞ","兵庫県","南あわじ市","松帆戒旦寺",0,0,0,0,0,0
28224,"65603","6560301","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｷﾀｶﾀ","兵庫県","南あわじ市","松帆北方",0,0,0,0,0,0
28224,"65603","6560305","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｷﾀﾊﾏ","兵庫県","南あわじ市","松帆北浜",0,0,0,0,0,0
28224,"65603","6560306","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｹｲﾉ","兵庫県","南あわじ市","松帆慶野",0,0,0,0,0,0
28224,"65603","6560304","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｺﾂﾛ","兵庫県","南あわじ市","松帆古津路",0,0,0,0,0,0
28224,"65603","6560302","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｼｵﾊﾏ","兵庫県","南あわじ市","松帆塩浜",0,0,0,0,0,0
28224,"65603","6560313","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎｼﾁｶﾞﾜ","兵庫県","南あわじ市","松帆志知川",0,0,0,0,0,0
28224,"65603","6560315","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎﾀｶﾔ","兵庫県","南あわじ市","松帆高屋",0,0,0,0,0,0
28224,"65603","6560314","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎﾆｼｼﾞ","兵庫県","南あわじ市","松帆西路",0,0,0,0,0,0
28224,"65603","6560308","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎﾎｳﾐﾖｳｼﾞ","兵庫県","南あわじ市","松帆宝明寺",0,0,0,0,0,0
28224,"65603","6560312","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾏﾂﾎﾜｷﾀﾞ","兵庫県","南あわじ市","松帆脇田",0,0,0,0,0,0
28224,"65603","6560332","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾐﾅﾄ","兵庫県","南あわじ市","湊",0,0,0,0,0,0
28224,"65603","6560331","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾐﾅﾄｻﾄ","兵庫県","南あわじ市","湊里",0,0,0,0,0,0
28224,"65604","6560441","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞｲﾘﾀ","兵庫県","南あわじ市","八木入田",0,0,0,0,0,0
28224,"65604","6560445","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞｳﾏﾏﾜﾘ","兵庫県","南あわじ市","八木馬回",0,0,0,0,0,0
28224,"65604","6560444","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞｵｵｸﾎﾞ","兵庫県","南あわじ市","八木大久保",0,0,0,0,0,0
28224,"65604","6560434","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞｺｸﾌﾞ","兵庫県","南あわじ市","八木国分",0,0,0,0,0,0
28224,"65604","6560446","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞｼﾞﾅｲ","兵庫県","南あわじ市","八木寺内",0,0,0,0,0,0
28224,"65604","6560436","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞｼﾝｼﾞﾖｳ","兵庫県","南あわじ市","八木新庄",0,0,0,0,0,0
28224,"65604","6560435","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞﾀﾃｲｼ","兵庫県","南あわじ市","八木立石",0,0,0,0,0,0
28224,"65604","6560432","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞﾄｸﾉ","兵庫県","南あわじ市","八木徳野",0,0,0,0,0,0
28224,"65604","6560433","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞﾄﾘｲ","兵庫県","南あわじ市","八木鳥井",0,0,0,0,0,0
28224,"65604","6560431","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞﾉﾊﾗ","兵庫県","南あわじ市","八木野原",0,0,0,0,0,0
28224,"65604","6560443","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞﾖｳｷﾞｶﾐ","兵庫県","南あわじ市","八木養宜上",0,0,0,0,0,0
28224,"65604","6560442","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔｷﾞﾖｳｷﾞﾅｶ","兵庫県","南あわじ市","八木養宜中",0,0,0,0,0,0
28224,"65601","6560121","ﾋﾖｳｺﾞｹﾝ","ﾐﾅﾐｱﾜｼﾞｼ","ﾔﾏｿﾞｴ","兵庫県","南あわじ市","山添",0,0,0,0,0,0
28226,"65621","6562100","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","兵庫県","淡路市","以下に掲載がない場合",0,0,0,0,0,0
28226,"65617","6561742","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｱｻﾉｶﾝﾀﾞ","兵庫県","淡路市","浅野神田",0,0,0,0,0,0
28226,"65617","6561741","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｱｻﾉﾐﾅﾐ","兵庫県","淡路市","浅野南",0,0,0,0,0,0
28226,"65616","6561603","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｸﾀｵｵﾂﾎﾞ","兵庫県","淡路市","生田大坪",0,0,0,0,0,0
28226,"65616","6561605","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｸﾀﾀｼﾞﾘ","兵庫県","淡路市","生田田尻",0,0,0,0,0,0
28226,"65616","6561604","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｸﾀﾊﾀ","兵庫県","淡路市","生田畑",0,0,0,0,0,0
28226,"65616","6561602","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｸﾊ","兵庫県","淡路市","育波",0,0,0,0,0,0
28226,"65622","6562223","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｸﾎ","兵庫県","淡路市","生穂",0,0,0,0,0,0
28226,"65622","6562225","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｸﾎﾆｲｼﾞﾏ","兵庫県","淡路市","生穂新島",0,0,0,0,0,0
28226,"65621","6562161","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｹﾉｳﾁ","兵庫県","淡路市","池ノ内",0,0,0,0,0,0
28226,"65617","6561712","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲｼﾀﾞ","兵庫県","淡路市","石田",0,0,0,0,0,0
28226,"65615","6561525","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲﾃﾞ","兵庫県","淡路市","井手",0,0,0,0,0,0
28226,"65615","6561552","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲﾘﾉ","兵庫県","淡路市","入野",0,0,0,0,0,0
28226,"65624","6562401","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｲﾜﾔ","兵庫県","淡路市","岩屋",0,0,0,0,0,0
28226,"65623","6562305","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｳﾗ","兵庫県","淡路市","浦",0,0,0,0,0,0
28226,"65615","6561531","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｴｲ","兵庫県","淡路市","江井",0,0,0,0,0,0
28226,"65621","6562162","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵｳｼﾞ","兵庫県","淡路市","王子",0,0,0,0,0,0
28226,"65623","6562302","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵｵｲｿ","兵庫県","淡路市","大磯",0,0,0,0,0,0
28226,"65622","6562224","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵｵﾀﾆ","兵庫県","淡路市","大谷",0,0,0,0,0,0
28226,"65621","6562155","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵｵﾏﾁｶﾐ","兵庫県","淡路市","大町上",0,0,0,0,0,0
28226,"65621","6562156","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵｵﾏﾁｼﾓ","兵庫県","淡路市","大町下",0,0,0,0,0,0
28226,"65621","6562151","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵｵﾏﾁﾊﾀ","兵庫県","淡路市","大町畑",0,0,0,0,0,0
28226,"65617","6561736","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵｸﾞﾗ","兵庫県","淡路市","小倉",0,0,0,0,0,0
28226,"65615","6561501","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵｻｷ","兵庫県","淡路市","尾崎",0,0,0,0,0,0
28226,"65617","6561732","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｵﾀﾞ","兵庫県","淡路市","小田",0,0,0,0,0,0
28226,"65623","6562334","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｶﾏｸﾞﾁ","兵庫県","淡路市","釜口",0,0,0,0,0,0
28226,"65615","6561523","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｶﾐｶﾞﾜｲ","兵庫県","淡路市","上河合",0,0,0,0,0,0
28226,"65623","6562331","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｶﾘﾔ","兵庫県","淡路市","仮屋",0,0,0,0,0,0
28226,"65621","6562152","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｷｿｶﾐ","兵庫県","淡路市","木曽上",0,0,0,0,0,0
28226,"65621","6562153","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｷｿｶﾐﾊﾀ","兵庫県","淡路市","木曽上畑",0,0,0,0,0,0
28226,"65621","6562154","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｷｿｼﾓ","兵庫県","淡路市","木曽下",0,0,0,0,0,0
28226,"65615","6561512","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｷﾀﾔﾏ","兵庫県","淡路市","北山",0,0,0,0,0,0
28226,"65615","6561556","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｸｻｶ","兵庫県","淡路市","草香",0,0,0,0,0,0
28226,"65615","6561558","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｸｻｶｷﾀ","兵庫県","淡路市","草香北",0,0,0,0,0,0
28226,"65623","6562301","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｸｽﾓﾄ","兵庫県","淡路市","楠本",0,0,0,0,0,0
28226,"65621","6562144","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｸﾀﾞｼ","兵庫県","淡路市","下司",0,0,0,0,0,0
28226,"65617","6561735","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｸﾉﾉ","兵庫県","淡路市","久野々",0,0,0,0,0,0
28226,"65623","6562311","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｸﾙﾏ","兵庫県","淡路市","久留麻",0,0,0,0,0,0
28226,"65616","6561601","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｸﾛﾀﾞﾆ","兵庫県","淡路市","黒谷",0,0,0,0,0,0
28226,"65615","6561511","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｸﾞﾝｹﾞ","兵庫県","淡路市","郡家",0,0,0,0,0,0
28226,"65623","6562303","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｺｲｿ","兵庫県","淡路市","小磯",0,0,0,0,0,0
28226,"65623","6562323","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｺｳﾁ","兵庫県","淡路市","河内",0,0,0,0,0,0
28226,"65622","6562211","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｺｳﾘﾕｳｼﾞ","兵庫県","淡路市","興隆寺",0,0,0,0,0,0
28226,"65621","6562143","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｻﾄ","兵庫県","淡路市","里",0,0,0,0,0,0
28226,"65622","6562212","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｻﾉ","兵庫県","淡路市","佐野",0,0,0,0,0,0
28226,"65622","6562213","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｻﾉﾆｲｼﾞﾏ","兵庫県","淡路市","佐野新島",0,0,0,0,0,0
28226,"65621","6562141","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｼｵ","兵庫県","淡路市","塩尾",0,0,0,0,0,0
28226,"65621","6562142","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｼｵﾀﾆｲｼﾞﾏ","兵庫県","淡路市","塩田新島",0,0,0,0,0,0
28226,"65621","6562131","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｼﾂﾞｷ","兵庫県","淡路市","志筑",0,0,0,0,0,0
28226,"65621","6562132","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｼﾂﾞｷﾆｲｼﾞﾏ","兵庫県","淡路市","志筑新島",0,0,0,0,0,0
28226,"65615","6561522","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｼﾓｶﾞﾜｲ","兵庫県","淡路市","下河合",0,0,0,0,0,0
28226,"65623","6562333","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｼﾓﾀﾞ","兵庫県","淡路市","下田",0,0,0,0,0,0
28226,"65623","6562322","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｼﾗﾔﾏ","兵庫県","淡路市","白山",0,0,0,0,0,0
28226,"65615","6561502","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ｼﾝﾑﾗ","兵庫県","淡路市","新村",0,0,0,0,0,0
28226,"65615","6561521","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾀｶﾞ","兵庫県","淡路市","多賀",0,0,0,0,0,0
28226,"65615","6561551","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾀｶﾔﾏ","兵庫県","淡路市","高山",0,0,0,0,0,0
28226,"65615","6561524","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾀｹﾀﾞﾆ","兵庫県","淡路市","竹谷",0,0,0,0,0,0
28226,"65623","6562332","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾀﾆ","兵庫県","淡路市","谷",0,0,0,0,0,0
28226,"65615","6561503","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾄｵﾀﾞ","兵庫県","淡路市","遠田",0,0,0,0,0,0
28226,"65617","6561711","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾄｼﾏ","兵庫県","淡路市","富島",0,0,0,0,0,0
28226,"65617","6561743","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾄﾉｳﾁ","兵庫県","淡路市","斗ノ内",0,0,0,0,0,0
28226,"65622","6562221","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾅｶﾞｻﾜ","兵庫県","淡路市","長沢",0,0,0,0,0,0
28226,"65621","6562163","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾅｶﾀﾞ","兵庫県","淡路市","中田",0,0,0,0,0,0
28226,"65617","6561733","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾅｶﾞﾊﾞﾀｹ","兵庫県","淡路市","長畠",0,0,0,0,0,0
28226,"65615","6561526","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾅｶﾑﾗ","兵庫県","淡路市","中村",0,0,0,0,0,0
28226,"65623","6562321","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾅｶﾓﾁ","兵庫県","淡路市","中持",0,0,0,0,0,0
28226,"65617","6561731","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾆｲ","兵庫県","淡路市","仁井",0,0,0,0,0,0
28226,"65617","6561723","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉｼﾞﾏｵｵｶﾜ","兵庫県","淡路市","野島大川",0,0,0,0,0,0
28226,"65617","6561727","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉｼﾞﾏｷﾌﾈ","兵庫県","淡路市","野島貴船",0,0,0,0,0,0
28226,"65617","6561726","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉｼﾞﾏﾄｷﾜ","兵庫県","淡路市","野島常盤",0,0,0,0,0,0
28226,"65617","6561722","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉｼﾞﾏﾄﾄﾞﾛｷ","兵庫県","淡路市","野島轟木",0,0,0,0,0,0
28226,"65617","6561721","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉｼﾞﾏﾋｷﾉｳﾗ","兵庫県","淡路市","野島蟇浦",0,0,0,0,0,0
28226,"65617","6561724","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉｼﾞﾏﾋﾗﾊﾞﾔｼ","兵庫県","淡路市","野島平林",0,0,0,0,0,0
28226,"65624","6562451","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉｼﾞﾏｴｻﾞｷ(13､14ﾊﾞﾝﾁ､10ﾊﾞﾝﾁﾉ2､5)","兵庫県","淡路市","野島江崎（１３、１４番地、１０番地の２、５）",1,0,0,0,0,0
28226,"65617","6561725","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉｼﾞﾏｴｻﾞｷ(ｿﾉﾀ)","兵庫県","淡路市","野島江崎（その他）",1,0,0,0,0,0
28226,"65622","6562222","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾉﾀｵ","兵庫県","淡路市","野田尾",0,0,0,0,0,0
28226,"65623","6562304","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾊﾏ","兵庫県","淡路市","浜",0,0,0,0,0,0
28226,"65615","6561554","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾌｶｸｻ","兵庫県","淡路市","深草",0,0,0,0,0,0
28226,"65617","6561734","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾌﾅｷ","兵庫県","淡路市","舟木",0,0,0,0,0,0
28226,"65615","6561555","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾐﾅﾐ","兵庫県","淡路市","南",0,0,0,0,0,0
28226,"65623","6562307","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾐﾅﾐｳｻﾞｷ","兵庫県","淡路市","南鵜崎",0,0,0,0,0,0
28226,"65615","6561557","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾐﾖｳｼﾞﾝ","兵庫県","淡路市","明神",0,0,0,0,0,0
28226,"65616","6561606","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾑﾛﾂ","兵庫県","淡路市","室津",0,0,0,0,0,0
28226,"65615","6561541","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾔﾅｷﾞｻﾜ","兵庫県","淡路市","柳沢",0,0,0,0,0,0
28226,"65615","6561553","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾔﾏﾀﾞ","兵庫県","淡路市","山田",0,0,0,0,0,0
28226,"65623","6562306","ﾋﾖｳｺﾞｹﾝ","ｱﾜｼﾞｼ","ﾕﾒﾌﾞﾀｲ","兵庫県","淡路市","夢舞台",0,0,0,0,0,0
