31201,"680  ","6800000","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","鳥取市","以下に掲載がない場合",0,0,0,0,0,0
31201,"680  ","6800805","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｲｵｲﾁﾖｳ","鳥取県","鳥取市","相生町",0,0,1,0,0,0
31201,"680  ","6800802","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾊﾞﾁﾖｳ","鳥取県","鳥取市","青葉町",0,0,1,0,0,0
31201,"68905","6890501","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｱｵﾔ","鳥取県","鳥取市","青谷町青谷",0,0,0,0,0,0
31201,"68905","6890535","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｲﾃﾞ","鳥取県","鳥取市","青谷町井手",0,0,0,0,0,0
31201,"68905","6890518","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｵｵﾂﾎﾞ","鳥取県","鳥取市","青谷町大坪",0,0,0,0,0,0
31201,"68905","6890519","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｵｸｻﾞｷ","鳥取県","鳥取市","青谷町奥崎",0,0,0,0,0,0
31201,"68905","6890516","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｵﾊﾞﾀ","鳥取県","鳥取市","青谷町小畑",0,0,0,0,0,0
31201,"68905","6890526","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｶﾐﾔ","鳥取県","鳥取市","青谷町紙屋",0,0,0,0,0,0
31201,"68905","6890522","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｶﾒｼﾞﾘ","鳥取県","鳥取市","青谷町亀尻",0,0,0,0,0,0
31201,"68905","6890515","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｶﾜﾗ","鳥取県","鳥取市","青谷町河原",0,0,0,0,0,0
31201,"68905","6890532","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｷﾀｶﾞﾜﾗ","鳥取県","鳥取市","青谷町北河原",0,0,0,0,0,0
31201,"68905","6890533","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｷﾇﾐ","鳥取県","鳥取市","青谷町絹見",0,0,0,0,0,0
31201,"68905","6890527","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｸｽﾈ","鳥取県","鳥取市","青谷町楠根",0,0,0,0,0,0
31201,"68905","6890513","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｸﾗｳﾁ","鳥取県","鳥取市","青谷町蔵内",0,0,0,0,0,0
31201,"68905","6890529","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｸﾜﾊﾞﾗ","鳥取県","鳥取市","青谷町桑原",0,0,0,0,0,0
31201,"68905","6890537","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｻｶｴﾏﾁ","鳥取県","鳥取市","青谷町栄町",0,0,0,0,0,0
31201,"68905","6890528","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳｽﾝｽﾞ","鳥取県","鳥取市","青谷町澄水",0,0,0,0,0,0
31201,"68905","6890525","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾀﾜﾗﾀﾞﾆ","鳥取県","鳥取市","青谷町田原谷",0,0,0,0,0,0
31201,"68905","6890521","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾂﾕﾀﾞﾆ","鳥取県","鳥取市","青谷町露谷",0,0,0,0,0,0
31201,"68905","6890536","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾅｶﾞﾜｾ","鳥取県","鳥取市","青谷町長和瀬",0,0,0,0,0,0
31201,"68905","6890531","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾅﾙﾀｷ","鳥取県","鳥取市","青谷町鳴滝",0,0,0,0,0,0
31201,"68905","6890524","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾊﾂｼﾖｳｼﾞ","鳥取県","鳥取市","青谷町八葉寺",0,0,0,0,0,0
31201,"68905","6890517","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾊﾔｳｼﾞ","鳥取県","鳥取市","青谷町早牛",0,0,0,0,0,0
31201,"68905","6890523","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾔﾏﾀﾞ","鳥取県","鳥取市","青谷町山田",0,0,0,0,0,0
31201,"68905","6890514","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾔﾏﾈ","鳥取県","鳥取市","青谷町山根",0,0,0,0,0,0
31201,"68905","6890512","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾖｳｺﾞｳ","鳥取県","鳥取市","青谷町養郷",0,0,0,0,0,0
31201,"68905","6890534","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾖｼｶﾜ","鳥取県","鳥取市","青谷町吉川",0,0,0,0,0,0
31201,"68905","6890511","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｵﾔﾁﾖｳﾖｼﾀﾞ","鳥取県","鳥取市","青谷町善田",0,0,0,0,0,0
31201,"680  ","6800902","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｷｻﾄ","鳥取県","鳥取市","秋里",0,0,0,0,0,0
31201,"68011","6801146","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｺﾀﾞ","鳥取県","鳥取市","赤子田",0,0,0,0,0,0
31201,"68011","6801166","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱｻﾂﾞｷ","鳥取県","鳥取市","朝月",0,0,0,0,0,0
31201,"68011","6801176","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｱﾘﾄﾞﾒ","鳥取県","鳥取市","有富",0,0,0,0,0,0
31201,"68011","6801164","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｲﾉｺ","鳥取県","鳥取市","猪子",0,0,0,0,0,0
31201,"680  ","6800822","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｲﾏﾏﾁ","鳥取県","鳥取市","今町",0,0,1,0,0,0
31201,"680  ","6800081","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｲﾜｸﾗ","鳥取県","鳥取市","岩倉",0,0,0,0,0,0
31201,"68011","6801157","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｲﾜﾂﾎﾞ","鳥取県","鳥取市","岩坪",0,0,0,0,0,0
31201,"680  ","6800931","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｲﾜﾖｼ","鳥取県","鳥取市","岩吉",0,0,0,0,0,0
31201,"68014","6801422","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｳｴﾊﾞﾗ","鳥取県","鳥取市","上原",0,0,0,0,0,0
31201,"680  ","6800015","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｳｴﾏﾁ","鳥取県","鳥取市","上町",0,0,0,0,0,0
31201,"68902","6890205","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｳﾂﾐﾅｶ","鳥取県","鳥取市","内海中",0,0,0,0,0,0
31201,"680  ","6800834","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｴｲﾗｸｵﾝｾﾝﾁﾖｳ","鳥取県","鳥取市","永楽温泉町",0,0,0,0,0,0
31201,"680  ","6800013","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｴｻﾞｷﾁﾖｳ","鳥取県","鳥取市","江崎町",0,0,0,0,0,0
31201,"680  ","6800901","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｴﾂﾞ","鳥取県","鳥取市","江津",0,0,0,0,0,0
31201,"680  ","6800055","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｴﾋﾞｽﾏﾁ","鳥取県","鳥取市","戎町",0,0,0,0,0,0
31201,"680  ","6800005","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｴﾝｺﾞｼﾞ","鳥取県","鳥取市","円護寺",0,0,0,0,0,0
31201,"68011","6801144","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｴﾝﾂｳｼﾞ","鳥取県","鳥取市","円通寺",0,0,0,0,0,0
31201,"680  ","6800846","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵｳｷﾞﾏﾁ","鳥取県","鳥取市","扇町",0,0,0,0,0,0
31201,"680  ","6800043","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵｵｴﾉｷﾁﾖｳ","鳥取県","鳥取市","大榎町",0,0,0,0,0,0
31201,"680  ","6800851","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵｵｸｲ","鳥取県","鳥取市","大杙",0,0,0,0,0,0
31201,"68014","6801415","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵｵﾂﾞｶ","鳥取県","鳥取市","大塚",0,0,0,0,0,0
31201,"68014","6801437","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵｵﾊﾞﾀｹ","鳥取県","鳥取市","大畑",0,0,0,0,0,0
31201,"680  ","6800904","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵｸﾃ","鳥取県","鳥取市","晩稲",0,0,0,0,0,0
31201,"680  ","6800054","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵｹﾔﾏﾁ","鳥取県","鳥取市","桶屋町",0,0,0,0,0,0
31201,"68014","6801427","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵｻｷ","鳥取県","鳥取市","尾崎",0,0,0,0,0,0
31201,"680  ","6800855","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵﾓｶｹﾞ","鳥取県","鳥取市","面影",0,0,1,0,0,0
31201,"680  ","6800044","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｵﾕﾐﾉﾁﾖｳ","鳥取県","鳥取市","御弓町",0,0,0,0,0,0
31201,"68911","6891117","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶｲｿﾞｳｼﾞ","鳥取県","鳥取市","海蔵寺",0,0,0,0,0,0
31201,"680  ","6800003","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶｸｼﾞ","鳥取県","鳥取市","覚寺",0,0,0,0,0,0
31201,"680  ","6800041","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶｹﾀﾞｼﾁﾖｳ","鳥取県","鳥取市","掛出町",0,0,0,0,0,0
31201,"68911","6891115","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶｺﾞﾀﾞﾆ","鳥取県","鳥取市","紙子谷",0,0,0,0,0,0
31201,"680  ","6800052","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶｼﾞﾏﾁ","鳥取県","鳥取市","鍛冶町",0,0,0,0,0,0
31201,"680  ","6800023","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾀﾊﾗ","鳥取県","鳥取市","片原",0,0,1,0,0,0
31201,"68911","6891104","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾂﾗｷﾞ","鳥取県","鳥取市","桂木",0,0,0,0,0,0
31201,"68014","6801417","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾂﾗﾐ","鳥取県","鳥取市","桂見",0,0,0,0,0,0
31201,"68911","6891114","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾄﾘ","鳥取県","鳥取市","香取",0,0,0,0,0,0
31201,"68014","6801439","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾅｻﾞﾜ","鳥取県","鳥取市","金沢",0,0,0,0,0,0
31201,"680  ","6800874","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾉｳ","鳥取県","鳥取市","叶",0,0,1,0,0,0
31201,"68011","6801167","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾐｱｼﾞﾉ","鳥取県","鳥取市","上味野",0,0,0,0,0,0
31201,"680  ","6800047","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾐｳｵﾏﾁ","鳥取県","鳥取市","上魚町",0,0,0,0,0,0
31201,"68011","6801156","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾐｽﾅﾐ","鳥取県","鳥取市","上砂見",0,0,0,0,0,0
31201,"68014","6801421","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾐﾀﾞﾝ","鳥取県","鳥取市","上段",0,0,0,0,0,0
31201,"680  ","6800905","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾛﾁﾖｳ","鳥取県","鳥取市","賀露町",0,0,0,0,0,0
31201,"680  ","6800907","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾛﾁﾖｳｷﾀ","鳥取県","鳥取市","賀露町北",0,0,1,0,0,0
31201,"680  ","6800908","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾛﾁﾖｳﾆｼ","鳥取県","鳥取市","賀露町西",0,0,1,0,0,0
31201,"680  ","6800909","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾛﾁﾖｳﾐﾅﾐ","鳥取県","鳥取市","賀露町南",0,0,1,0,0,0
31201,"680  ","6800036","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾞﾀ","鳥取県","鳥取市","川端",0,0,1,0,0,0
31201,"68012","6801208","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｱﾕｶﾞｵｶ","鳥取県","鳥取市","河原町鮎ケ丘",0,0,0,0,0,0
31201,"68012","6801203","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｲﾅﾂﾈ","鳥取県","鳥取市","河原町稲常",0,0,0,0,0,0
31201,"68012","6801205","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｲﾏｻﾞｲｹ","鳥取県","鳥取市","河原町今在家",0,0,0,0,0,0
31201,"68012","6801225","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｳｼﾄ","鳥取県","鳥取市","河原町牛戸",0,0,0,0,0,0
31201,"68012","6801245","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｵｸﾞﾗ","鳥取県","鳥取市","河原町小倉",0,0,0,0,0,0
31201,"68012","6801253","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｵｺﾞｳﾁ","鳥取県","鳥取市","河原町小河内",0,0,0,0,0,0
31201,"68012","6801232","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｵﾊﾞﾀ","鳥取県","鳥取市","河原町小畑",0,0,0,0,0,0
31201,"68012","6801204","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｶﾀﾔﾏ","鳥取県","鳥取市","河原町片山",0,0,0,0,0,0
31201,"68012","6801216","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｶﾏｸﾞﾁ","鳥取県","鳥取市","河原町釜口",0,0,0,0,0,0
31201,"68012","6801251","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｶﾜﾊﾗ","鳥取県","鳥取市","河原町河原",0,0,0,0,0,0
31201,"68012","6801254","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｶﾝﾊﾞ","鳥取県","鳥取市","河原町神馬",0,0,0,0,0,0
31201,"68012","6801234","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｷﾀﾑﾗ","鳥取県","鳥取市","河原町北村",0,0,0,0,0,0
31201,"68012","6801207","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｺﾞｳﾊﾞﾗ","鳥取県","鳥取市","河原町郷原",0,0,0,0,0,0
31201,"68012","6801243","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳｻﾇｷ","鳥取県","鳥取市","河原町佐貫",0,0,0,0,0,0
31201,"68012","6801213","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾀｶﾌｸ","鳥取県","鳥取市","河原町高福",0,0,0,0,0,0
31201,"68012","6801242","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾀﾆﾋﾄﾂｷﾞ","鳥取県","鳥取市","河原町谷一木",0,0,0,0,0,0
31201,"68012","6801223","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾃﾝｼﾞﾝﾊﾞﾗ","鳥取県","鳥取市","河原町天神原",0,0,0,0,0,0
31201,"68012","6801212","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾄｸﾖｼ","鳥取県","鳥取市","河原町徳吉",0,0,0,0,0,0
31201,"68012","6801224","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾅｶｲ","鳥取県","鳥取市","河原町中井",0,0,0,0,0,0
31201,"68012","6801241","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾅｶﾞｾ","鳥取県","鳥取市","河原町長瀬",0,0,0,0,0,0
31201,"68012","6801222","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾋｹﾀ","鳥取県","鳥取市","河原町曳田",0,0,0,0,0,0
31201,"68012","6801201","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾌｸﾛｶﾞﾜﾗ","鳥取県","鳥取市","河原町袋河原",0,0,0,0,0,0
31201,"68012","6801202","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾎﾃｲ","鳥取県","鳥取市","河原町布袋",0,0,0,0,0,0
31201,"68012","6801252","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾎﾝｶﾞ","鳥取県","鳥取市","河原町本鹿",0,0,0,0,0,0
31201,"68012","6801244","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾐｽﾞﾈ","鳥取県","鳥取市","河原町水根",0,0,0,0,0,0
31201,"68012","6801206","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾐﾀﾆ","鳥取県","鳥取市","河原町三谷",0,0,0,0,0,0
31201,"68012","6801246","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾔﾏｶﾞﾐ","鳥取県","鳥取市","河原町山上",0,0,0,0,0,0
31201,"68012","6801211","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾔﾏﾃ","鳥取県","鳥取市","河原町山手",0,0,0,0,0,0
31201,"68012","6801231","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾕﾀﾞﾆ","鳥取県","鳥取市","河原町湯谷",0,0,0,0,0,0
31201,"68012","6801233","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾕﾐｺﾞｳﾁ","鳥取県","鳥取市","河原町弓河内",0,0,0,0,0,0
31201,"68012","6801214","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾖｳｶｲﾁ","鳥取県","鳥取市","河原町八日市",0,0,0,0,0,0
31201,"68012","6801221","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾜﾀﾘﾋﾄﾂｷﾞ","鳥取県","鳥取市","河原町渡一木",0,0,0,0,0,0
31201,"68012","6801215","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾊﾗﾁﾖｳﾜﾅﾐ","鳥取県","鳥取市","河原町和奈見",0,0,0,0,0,0
31201,"680  ","6800821","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｶﾜﾗﾏﾁ","鳥取県","鳥取市","瓦町",0,0,0,0,0,0
31201,"680  ","6800004","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｷﾀｿﾞﾉ","鳥取県","鳥取市","北園",0,0,1,0,0,0
31201,"68011","6801172","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｷﾀﾑﾗ","鳥取県","鳥取市","北村",0,0,0,0,0,0
31201,"680  ","6800824","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｷﾞﾖｳﾄｸ","鳥取県","鳥取市","行徳",0,0,1,0,0,0
31201,"68011","6801132","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｸﾆﾔｽ","鳥取県","鳥取市","国安",0,0,0,0,0,0
31201,"680  ","6800862","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｸﾓﾔﾏ","鳥取県","鳥取市","雲山",0,0,0,0,0,0
31201,"68011","6801141","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｸﾗﾀﾞ","鳥取県","鳥取市","蔵田",0,0,0,0,0,0
31201,"680  ","6800012","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｸﾘﾀﾆﾁﾖｳ","鳥取県","鳥取市","栗谷町",0,0,0,0,0,0
31201,"68903","6890343","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｲｲｻﾞﾄ","鳥取県","鳥取市","気高町飯里",0,0,0,0,0,0
31201,"68903","6890355","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｴｹﾞ","鳥取県","鳥取市","気高町会下",0,0,0,0,0,0
31201,"68902","6890211","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｵｸｿﾞｳﾐ","鳥取県","鳥取市","気高町奥沢見",0,0,0,0,0,0
31201,"68903","6890341","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｵﾛｼﾞ","鳥取県","鳥取市","気高町下石",0,0,0,0,0,0
31201,"68903","6890332","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｶﾁﾐ","鳥取県","鳥取市","気高町勝見",0,0,0,0,0,0
31201,"68902","6890214","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｶﾐﾐﾂ","鳥取県","鳥取市","気高町上光",0,0,0,0,0,0
31201,"68903","6890344","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｶﾝﾊﾞﾗ","鳥取県","鳥取市","気高町上原",0,0,0,0,0,0
31201,"68903","6890334","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｷﾀﾊﾏ","鳥取県","鳥取市","気高町北浜",0,0,1,0,0,0
31201,"68903","6890353","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｺｳｹﾞ","鳥取県","鳥取市","気高町郡家",0,0,0,0,0,0
31201,"68902","6890217","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｻｹﾉﾂ","鳥取県","鳥取市","気高町酒津",0,0,0,0,0,0
31201,"68902","6890224","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｼｹﾞﾀｶ","鳥取県","鳥取市","気高町重高",0,0,0,0,0,0
31201,"68902","6890221","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｼﾓｻｶﾓﾄ","鳥取県","鳥取市","気高町下坂本",0,0,0,0,0,0
31201,"68903","6890356","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｼﾓﾊﾞﾗ","鳥取県","鳥取市","気高町下原",0,0,0,0,0,0
31201,"68902","6890213","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｼﾓﾐﾂﾓﾄ","鳥取県","鳥取市","気高町下光元",0,0,0,0,0,0
31201,"68902","6890226","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｼﾕｸ","鳥取県","鳥取市","気高町宿",0,0,0,0,0,0
31201,"68903","6890333","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳｼﾝﾏﾁ","鳥取県","鳥取市","気高町新町",0,0,1,0,0,0
31201,"68903","6890352","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾀｶｴ","鳥取県","鳥取市","気高町高江",0,0,0,0,0,0
31201,"68902","6890212","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾂﾈﾏﾂ","鳥取県","鳥取市","気高町常松",0,0,0,0,0,0
31201,"68902","6890225","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾄﾞｲ","鳥取県","鳥取市","気高町土居",0,0,0,0,0,0
31201,"68903","6890342","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾄﾉ","鳥取県","鳥取市","気高町殿",0,0,0,0,0,0
31201,"68902","6890215","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾄﾐﾖｼ","鳥取県","鳥取市","気高町冨吉",0,0,0,0,0,0
31201,"68902","6890222","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾆﾂｺｳ","鳥取県","鳥取市","気高町日光",0,0,0,0,0,0
31201,"68902","6890223","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾆﾎﾝｷﾞ","鳥取県","鳥取市","気高町二本木",0,0,0,0,0,0
31201,"68903","6890331","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾊﾏﾑﾗ","鳥取県","鳥取市","気高町浜村",0,0,0,0,0,0
31201,"68902","6890216","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾎｳｷﾞ","鳥取県","鳥取市","気高町宝木",0,0,0,0,0,0
31201,"68903","6890354","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾑﾂｵ","鳥取県","鳥取市","気高町睦逢",0,0,0,0,0,0
31201,"68903","6890357","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾔﾂｶﾐ","鳥取県","鳥取市","気高町八束水",0,0,0,0,0,0
31201,"68903","6890345","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾔﾏﾐﾔ","鳥取県","鳥取市","気高町山宮",0,0,0,0,0,0
31201,"68903","6890351","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾀｶﾁﾖｳﾔﾜﾀ","鳥取県","鳥取市","気高町八幡",0,0,0,0,0,0
31201,"680  ","6800024","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾞﾝｺｳﾁﾖｳ","鳥取県","鳥取市","玄好町",0,0,0,0,0,0
31201,"68011","6801133","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｹﾞﾝﾀ","鳥取県","鳥取市","源太",0,0,0,0,0,0
31201,"68911","6891124","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｲｼﾞ","鳥取県","鳥取市","越路",0,0,0,0,0,0
31201,"68014","6801425","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｳﾁ","鳥取県","鳥取市","河内",0,0,0,0,0,0
31201,"680  ","6800844","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｳﾅﾝﾁﾖｳ","鳥取県","鳥取市","興南町",0,0,0,0,0,0
31201,"68011","6801177","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｳﾛ","鳥取県","鳥取市","高路",0,0,0,0,0,0
31201,"68001","6800142","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｱｿｳ","鳥取県","鳥取市","国府町麻生",0,0,0,0,0,0
31201,"68002","6800201","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｱﾒﾀﾞｷ","鳥取県","鳥取市","国府町雨滝",0,0,0,0,0,0
31201,"68002","6800216","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｱﾗﾌﾈ","鳥取県","鳥取市","国府町荒舟",0,0,0,0,0,0
31201,"68001","6800136","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｲﾄﾀﾆ","鳥取県","鳥取市","国府町糸谷",0,0,0,0,0,0
31201,"680  ","6808062","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｲﾅﾊﾞｶﾞｵｶ","鳥取県","鳥取市","国府町稲葉丘",0,0,1,0,0,0
31201,"68002","6800202","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｲﾜｲﾀﾞﾆ","鳥取県","鳥取市","国府町石井谷",0,0,0,0,0,0
31201,"68002","6800203","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｵｵｲｼ","鳥取県","鳥取市","国府町大石",0,0,0,0,0,0
31201,"68001","6800144","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｵｶﾏｽ","鳥取県","鳥取市","国府町岡益",0,0,0,0,0,0
31201,"680  ","6808063","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｵｸﾀﾞﾆ","鳥取県","鳥取市","国府町奥谷",0,0,0,0,0,0
31201,"68002","6800214","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｶﾐｱﾗﾌﾈ","鳥取県","鳥取市","国府町上荒舟",0,0,0,0,0,0
31201,"68002","6800213","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｶﾐﾜｼﾞ","鳥取県","鳥取市","国府町上上地",0,0,0,0,0,0
31201,"68002","6800221","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｶﾝｺﾞ","鳥取県","鳥取市","国府町神護",0,0,0,0,0,0
31201,"68002","6800208","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｷﾊﾗ","鳥取県","鳥取市","国府町木原",0,0,0,0,0,0
31201,"68001","6800132","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｺｳｶﾞｹ","鳥取県","鳥取市","国府町神垣",0,0,0,0,0,0
31201,"68001","6800155","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｺｸﾌﾞﾝｼﾞ","鳥取県","鳥取市","国府町国分寺",0,0,0,0,0,0
31201,"68001","6800154","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｻﾝﾀﾞｲｼﾞ","鳥取県","鳥取市","国府町三代寺",0,0,0,0,0,0
31201,"68002","6800205","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｼﾞﾂｺｸ","鳥取県","鳥取市","国府町拾石",0,0,0,0,0,0
31201,"68002","6800207","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｼﾓｷﾊﾗ","鳥取県","鳥取市","国府町下木原",0,0,0,0,0,0
31201,"680  ","6808066","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｼﾝﾄﾞｵﾘ","鳥取県","鳥取市","国府町新通り",0,0,1,0,0,0
31201,"680  ","6808065","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｼﾝﾏﾁ","鳥取県","鳥取市","国府町新町",0,0,1,0,0,0
31201,"68002","6800211","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｽｶﾞﾉ","鳥取県","鳥取市","国府町菅野",0,0,0,0,0,0
31201,"68001","6800134","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳｽﾝｽﾞ","鳥取県","鳥取市","国府町清水",0,0,0,0,0,0
31201,"68001","6800131","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾀｶｵｶ","鳥取県","鳥取市","国府町高岡",0,0,0,0,0,0
31201,"68001","6800135","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾀﾆ","鳥取県","鳥取市","国府町谷",0,0,0,0,0,0
31201,"68001","6800143","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾀﾏﾎﾞｺ","鳥取県","鳥取市","国府町玉鉾",0,0,0,0,0,0
31201,"68001","6800156","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾁﾕｳｺﾞｳ","鳥取県","鳥取市","国府町中郷",0,0,0,0,0,0
31201,"68001","6800152","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾁﾖｳ","鳥取県","鳥取市","国府町庁",0,0,0,0,0,0
31201,"68002","6800206","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾄﾁﾓﾄ","鳥取県","鳥取市","国府町栃本",0,0,0,0,0,0
31201,"68002","6800222","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾄﾉ","鳥取県","鳥取市","国府町殿",0,0,0,0,0,0
31201,"68002","6800223","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾅｶｶﾞﾜﾗ","鳥取県","鳥取市","国府町中河原",0,0,0,0,0,0
31201,"68002","6800204","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾅﾜｼﾛ","鳥取県","鳥取市","国府町楠城",0,0,0,0,0,0
31201,"68002","6800226","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾆｲ","鳥取県","鳥取市","国府町新井",0,0,0,0,0,0
31201,"68001","6800145","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾋﾛｾ","鳥取県","鳥取市","国府町広西",0,0,0,0,0,0
31201,"680  ","6808064","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾌﾞﾝｼﾞﾖｳ","鳥取県","鳥取市","国府町分上",0,0,1,0,0,0
31201,"68001","6800153","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾎﾂｹｼﾞ","鳥取県","鳥取市","国府町法花寺",0,0,0,0,0,0
31201,"68001","6800146","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾏﾁﾔ","鳥取県","鳥取市","国府町町屋",0,0,0,0,0,0
31201,"68002","6800224","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾏﾂｵ","鳥取県","鳥取市","国府町松尾",0,0,0,0,0,0
31201,"68001","6800141","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾐﾀﾆ","鳥取県","鳥取市","国府町美歎",0,0,0,0,0,0
31201,"68001","6800151","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾐﾔﾉｼﾀ","鳥取県","鳥取市","国府町宮下",0,0,0,0,0,0
31201,"68002","6800215","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾔﾏｻｷ","鳥取県","鳥取市","国府町山崎",0,0,0,0,0,0
31201,"68001","6800133","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾔﾏﾈ","鳥取県","鳥取市","国府町山根",0,0,0,0,0,0
31201,"68002","6800225","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾖｼﾉ","鳥取県","鳥取市","国府町吉野",0,0,0,0,0,0
31201,"68002","6800212","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｸﾌﾁﾖｳﾜｼﾞ","鳥取県","鳥取市","国府町上地",0,0,0,0,0,0
31201,"68911","6891125","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｺｵｹﾞ","鳥取県","鳥取市","古郡家",0,0,0,0,0,0
31201,"680  ","6800073","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｻﾞｲ","鳥取県","鳥取市","小西谷",0,0,0,0,0,0
31201,"68902","6890207","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺｿﾞﾐ","鳥取県","鳥取市","小沢見",0,0,0,0,0,0
31201,"680  ","6800932","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺﾞﾀﾝﾀﾞﾁﾖｳ","鳥取県","鳥取市","五反田町",0,0,0,0,0,0
31201,"680  ","6800813","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺﾄﾌﾞｷﾁﾖｳ","鳥取県","鳥取市","寿町",0,0,0,0,0,0
31201,"680  ","6800946","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺﾔﾏﾁﾖｳ","鳥取県","鳥取市","湖山町",0,0,0,0,0,0
31201,"680  ","6800942","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺﾔﾏﾁﾖｳﾋｶﾞｼ","鳥取県","鳥取市","湖山町東",0,0,1,0,0,0
31201,"680  ","6800947","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺﾔﾏﾁﾖｳﾆｼ","鳥取県","鳥取市","湖山町西",0,0,1,0,0,0
31201,"680  ","6800945","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺﾔﾏﾁﾖｳﾐﾅﾐ","鳥取県","鳥取市","湖山町南",0,0,1,0,0,0
31201,"680  ","6800941","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｺﾔﾏﾁﾖｳｷﾀ","鳥取県","鳥取市","湖山町北",0,0,1,0,0,0
31201,"680  ","6800021","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻﾞｲﾓｸﾁﾖｳ","鳥取県","鳥取市","材木町",0,0,0,0,0,0
31201,"680  ","6800823","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｲﾜｲﾁﾖｳ","鳥取県","鳥取市","幸町",0,0,0,0,0,0
31201,"680  ","6800831","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｶｴﾏﾁ","鳥取県","鳥取市","栄町",0,0,0,0,0,0
31201,"680  ","6800853","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｸﾗﾀﾞﾆ","鳥取県","鳥取市","桜谷",0,0,0,0,0,0
31201,"68913","6891304","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳｵｵｲ","鳥取県","鳥取市","佐治町大井",0,0,0,0,0,0
31201,"68913","6891324","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳｵﾜｲ","鳥取県","鳥取市","佐治町尾際",0,0,0,0,0,0
31201,"68913","6891301","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳｶｽﾞﾗﾀﾆ","鳥取県","鳥取市","佐治町葛谷",0,0,0,0,0,0
31201,"68913","6891313","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳｶｾｷﾞ","鳥取県","鳥取市","佐治町加瀬木",0,0,0,0,0,0
31201,"68913","6891314","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳｶﾓ","鳥取県","鳥取市","佐治町加茂",0,0,0,0,0,0
31201,"68913","6891303","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳｶﾙﾁ","鳥取県","鳥取市","佐治町刈地",0,0,0,0,0,0
31201,"68913","6891321","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳｶﾜﾓﾄ","鳥取県","鳥取市","佐治町河本",0,0,0,0,0,0
31201,"68913","6891302","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳｺﾊﾞﾗ","鳥取県","鳥取市","佐治町小原",0,0,0,0,0,0
31201,"68913","6891312","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾀｶﾔﾏ","鳥取県","鳥取市","佐治町高山",0,0,0,0,0,0
31201,"68913","6891322","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾂｸﾀﾞﾆ","鳥取県","鳥取市","佐治町つく谷",0,0,0,0,0,0
31201,"68913","6891307","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾂﾅｼ","鳥取県","鳥取市","佐治町津無",0,0,0,0,0,0
31201,"68913","6891311","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾂﾉ","鳥取県","鳥取市","佐治町津野",0,0,0,0,0,0
31201,"68913","6891326","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾄﾁﾜﾗ","鳥取県","鳥取市","佐治町栃原",0,0,0,0,0,0
31201,"68913","6891325","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾅｶ","鳥取県","鳥取市","佐治町中",0,0,0,0,0,0
31201,"68913","6891315","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾊﾀ","鳥取県","鳥取市","佐治町畑",0,0,0,0,0,0
31201,"68913","6891316","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾌｸｿﾞﾉ","鳥取県","鳥取市","佐治町福園",0,0,0,0,0,0
31201,"68913","6891306","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾌﾙｲﾁ","鳥取県","鳥取市","佐治町古市",0,0,0,0,0,0
31201,"68913","6891305","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾓﾘﾂﾎﾞ","鳥取県","鳥取市","佐治町森坪",0,0,0,0,0,0
31201,"68913","6891323","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻｼﾞﾁﾖｳﾖﾄﾞ","鳥取県","鳥取市","佐治町余戸",0,0,0,0,0,0
31201,"680  ","6800935","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｻﾄﾆ","鳥取県","鳥取市","里仁",0,0,0,0,0,0
31201,"68903","6890425","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳｲﾏｲﾁ","鳥取県","鳥取市","鹿野町今市",0,0,0,0,0,0
31201,"68903","6890422","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳｵｶｷ","鳥取県","鳥取市","鹿野町岡木",0,0,0,0,0,0
31201,"68903","6890421","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳｵﾂｶﾞｾ","鳥取県","鳥取市","鹿野町乙亥正",0,0,0,0,0,0
31201,"68904","6890412","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳｺｳﾁ","鳥取県","鳥取市","鹿野町河内",0,0,0,0,0,0
31201,"68904","6890413","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳｺﾍﾞﾂｼﾖ","鳥取県","鳥取市","鹿野町小別所",0,0,0,0,0,0
31201,"68904","6890405","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳｼｶﾉ","鳥取県","鳥取市","鹿野町鹿野",0,0,0,0,0,0
31201,"68904","6890411","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳｼﾞﾕｳﾎﾞｳ","鳥取県","鳥取市","鹿野町鷲峯",0,0,0,0,0,0
31201,"68904","6890403","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳｽｴﾓﾁ","鳥取県","鳥取市","鹿野町末用",0,0,0,0,0,0
31201,"68903","6890426","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳﾃﾗｳﾁ","鳥取県","鳥取市","鹿野町寺内",0,0,0,0,0,0
31201,"68904","6890402","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳﾄｼﾞﾉ","鳥取県","鳥取市","鹿野町閉野",0,0,0,0,0,0
31201,"68903","6890423","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳﾅｶｿﾞﾉ","鳥取県","鳥取市","鹿野町中園",0,0,0,0,0,0
31201,"68904","6890401","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳﾋﾛｷﾞ","鳥取県","鳥取市","鹿野町広木",0,0,0,0,0,0
31201,"68904","6890404","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳﾐｽﾞﾀﾆ","鳥取県","鳥取市","鹿野町水谷",0,0,0,0,0,0
31201,"68903","6890424","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼｶﾉﾁﾖｳﾐﾔｶﾀ","鳥取県","鳥取市","鹿野町宮方",0,0,0,0,0,0
31201,"68011","6801151","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾄﾘ","鳥取県","鳥取市","倭文",0,0,0,0,0,0
31201,"68011","6801174","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾉｻﾞｶ","鳥取県","鳥取市","篠坂",0,0,0,0,0,0
31201,"68014","6801411","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾏ","鳥取県","鳥取市","嶋",0,0,0,0,0,0
31201,"68011","6801165","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾓｱｼﾞﾉ","鳥取県","鳥取市","下味野",0,0,0,0,0,0
31201,"68011","6801154","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾓｽﾅﾐ","鳥取県","鳥取市","下砂見",0,0,0,0,0,0
31201,"68014","6801414","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾓﾀﾞﾝ","鳥取県","鳥取市","下段",0,0,0,0,0,0
31201,"680  ","6800912","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾖｳｴｲﾁﾖｳ","鳥取県","鳥取市","商栄町",0,0,0,0,0,0
31201,"68911","6891103","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾖｳｻﾞﾝ","鳥取県","鳥取市","生山",0,0,0,0,0,0
31201,"680  ","6800017","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾖｳﾄｸﾁﾖｳ","鳥取県","鳥取市","尚徳町",0,0,0,0,0,0
31201,"680  ","6800922","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾖｳﾌﾞ","鳥取県","鳥取市","菖蒲",0,0,0,0,0,0
31201,"680  ","6800854","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾖｳﾚﾝｼﾞ","鳥取県","鳥取市","正蓮寺",0,0,0,0,0,0
31201,"680  ","6800056","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾖｸﾆﾝﾏﾁ","鳥取県","鳥取市","職人町",0,0,0,0,0,0
31201,"680  ","6800861","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾝ","鳥取県","鳥取市","新",0,0,0,0,0,0
31201,"680  ","6800812","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾝﾎﾝｼﾞﾁﾖｳ","鳥取県","鳥取市","新品治町",0,0,0,0,0,0
31201,"680  ","6800035","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｼﾝﾏﾁ","鳥取県","鳥取市","新町",0,0,0,0,0,0
31201,"680  ","6800833","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｽｴﾋﾛｵﾝｾﾝﾁﾖｳ","鳥取県","鳥取市","末広温泉町",0,0,0,0,0,0
31201,"68911","6891101","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｽｷﾞｻﾞｷ","鳥取県","鳥取市","杉崎",0,0,0,0,0,0
31201,"680  ","6800875","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｽﾂﾞ","鳥取県","鳥取市","数津",0,0,0,0,0,0
31201,"68014","6801435","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｾﾀｸﾞﾗ","鳥取県","鳥取市","瀬田蔵",0,0,0,0,0,0
31201,"68014","6801432","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ｿｳﾛｸﾊﾞﾗ","鳥取県","鳥取市","双六原",0,0,0,0,0,0
31201,"68014","6801418","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀﾞｲｶｸ","鳥取県","鳥取市","大桷",0,0,0,0,0,0
31201,"680  ","6800863","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀﾞｲｶｸｼﾞ","鳥取県","鳥取市","大覚寺",0,0,0,0,0,0
31201,"68014","6801416","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀｶｽﾞﾐ","鳥取県","鳥取市","高住",0,0,0,0,0,0
31201,"680  ","6800045","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀﾞｲｸﾏﾁｶﾞｼﾗ","鳥取県","鳥取市","大工町頭",0,0,0,0,0,0
31201,"680  ","6800072","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀｷﾔﾏ","鳥取県","鳥取市","滝山",0,0,0,0,0,0
31201,"68011","6801162","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀｹﾅﾘ","鳥取県","鳥取市","竹生",0,0,0,0,0,0
31201,"680  ","6800804","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀｼﾏ","鳥取県","鳥取市","田島",0,0,0,0,0,0
31201,"680  ","6800061","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀﾁｶﾜﾁﾖｳ","鳥取県","鳥取市","立川町",0,0,1,0,0,0
31201,"68011","6801152","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀﾏﾂﾞ","鳥取県","鳥取市","玉津",0,0,0,0,0,0
31201,"680  ","6800943","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾀﾘﾔﾏ","鳥取県","鳥取市","足山",0,0,0,0,0,0
31201,"680  ","6800032","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾁﾔﾏﾁ","鳥取県","鳥取市","茶町",0,0,0,0,0,0
31201,"680  ","6800911","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾁﾖﾐ","鳥取県","鳥取市","千代水",0,0,1,0,0,0
31201,"68911","6891102","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾂﾉｲ","鳥取県","鳥取市","津ノ井",0,0,0,0,0,0
31201,"680  ","6800053","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾃﾗﾏﾁ","鳥取県","鳥取市","寺町",0,0,0,0,0,0
31201,"680  ","6800803","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾃﾞﾝｴﾝﾁﾖｳ","鳥取県","鳥取市","田園町",0,0,1,0,0,0
31201,"680  ","6800847","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾃﾝｼﾞﾝﾁﾖｳ","鳥取県","鳥取市","天神町",0,0,0,0,0,0
31201,"680  ","6800934","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾄｸﾉｵ","鳥取県","鳥取市","徳尾",0,0,0,0,0,0
31201,"680  ","6800933","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾄｸﾖｼ","鳥取県","鳥取市","徳吉",0,0,0,0,0,0
31201,"680  ","6800845","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾄﾐﾔｽ","鳥取県","鳥取市","富安",0,0,1,0,0,0
31201,"68911","6891106","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾅｶｵｵﾛ","鳥取県","鳥取市","中大路",0,0,0,0,0,0
31201,"68011","6801155","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾅｶｽﾅﾐ","鳥取県","鳥取市","中砂見",0,0,0,0,0,0
31201,"680  ","6800016","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾅｶﾏﾁ","鳥取県","鳥取市","中町",0,0,0,0,0,0
31201,"68011","6801175","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾅｶﾑﾗ","鳥取県","鳥取市","中村",0,0,0,0,0,0
31201,"68014","6801436","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾅｶﾞﾗ","鳥取県","鳥取市","長柄",0,0,0,0,0,0
31201,"68911","6891121","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾅﾝｴｲﾁﾖｳ","鳥取県","鳥取市","南栄町",0,0,0,0,0,0
31201,"680  ","6800033","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾆｶｲﾏﾁ","鳥取県","鳥取市","二階町",0,0,1,0,0,0
31201,"68011","6801173","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾆｼｲﾏｻﾞｲｹ","鳥取県","鳥取市","西今在家",0,0,0,0,0,0
31201,"68011","6801145","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾆｼｴﾝﾂｳｼﾞ","鳥取県","鳥取市","西円通寺",0,0,0,0,0,0
31201,"68911","6891107","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾆｼｵｵﾛ","鳥取県","鳥取市","西大路",0,0,0,0,0,0
31201,"680  ","6800811","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾆｼﾎﾝｼﾞ","鳥取県","鳥取市","西品治",0,0,0,0,0,0
31201,"680  ","6800022","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾆｼﾏﾁ","鳥取県","鳥取市","西町",0,0,1,0,0,0
31201,"68911","6891113","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾈｷﾞﾀﾞﾆ","鳥取県","鳥取市","祢宜谷",0,0,0,0,0,0
31201,"68014","6801413","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾉｻｶ","鳥取県","鳥取市","野坂",0,0,0,0,0,0
31201,"680  ","6800924","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾉﾃﾞﾗ","鳥取県","鳥取市","野寺",0,0,0,0,0,0
31201,"68902","6890206","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊｸﾄ","鳥取県","鳥取市","白兎",0,0,0,0,0,0
31201,"68011","6801142","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊｼﾓﾄ","鳥取県","鳥取市","橋本",0,0,0,0,0,0
31201,"68011","6801153","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊｾ","鳥取県","鳥取市","長谷",0,0,0,0,0,0
31201,"68011","6801143","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊﾂｻｶ","鳥取県","鳥取市","八坂",0,0,0,0,0,0
31201,"680  ","6800923","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊﾂﾄﾘ","鳥取県","鳥取市","服部",0,0,0,0,0,0
31201,"68011","6801131","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊﾞﾊﾞ","鳥取県","鳥取市","馬場",0,0,0,0,0,0
31201,"680  ","6800014","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊﾞﾊﾞﾉﾁﾖｳ","鳥取県","鳥取市","馬場町",0,0,0,0,0,0
31201,"680  ","6800001","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊﾏｻｶ","鳥取県","鳥取市","浜坂",0,0,1,0,0,0
31201,"680  ","6800002","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾊﾏｻｶﾋｶﾞｼ","鳥取県","鳥取市","浜坂東",0,0,1,0,0,0
31201,"680  ","6800852","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾋｶﾞｼｲﾏｻﾞｲｹ","鳥取県","鳥取市","東今在家",0,0,0,0,0,0
31201,"68911","6891105","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾋｶﾞｼｵｵﾛ","鳥取県","鳥取市","東大路",0,0,0,0,0,0
31201,"680  ","6800835","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾋｶﾞｼﾎﾝｼﾞﾁﾖｳ","鳥取県","鳥取市","東品治町",0,0,0,0,0,0
31201,"680  ","6800011","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾋｶﾞｼﾏﾁ","鳥取県","鳥取市","東町",0,0,1,0,0,0
31201,"68911","6891123","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾋｻｽｴ","鳥取県","鳥取市","久末",0,0,0,0,0,0
31201,"68911","6891116","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾋﾛｵｶ","鳥取県","鳥取市","広岡",0,0,0,0,0,0
31201,"68014","6801438","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸｲ","鳥取県","鳥取市","福井",0,0,0,0,0,0
31201,"68901","6890106","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳｱﾓｳ","鳥取県","鳥取市","福部町海士",0,0,0,0,0,0
31201,"68901","6890101","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳｲﾜﾄﾞ","鳥取県","鳥取市","福部町岩戸",0,0,0,0,0,0
31201,"680  ","6808021","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳｸｼﾞﾗ(ｳｴﾉ)","鳥取県","鳥取市","福部町久志羅（上野）",1,0,0,0,0,0
31201,"68901","6890113","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳｸｼﾞﾗ(ｿﾉﾀ)","鳥取県","鳥取市","福部町久志羅（その他）",1,0,0,0,0,0
31201,"68901","6890112","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳｸﾗﾐ","鳥取県","鳥取市","福部町蔵見",0,0,0,0,0,0
31201,"68901","6890111","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳｸﾘﾀﾆ","鳥取県","鳥取市","福部町栗谷",0,0,0,0,0,0
31201,"680  ","6808022","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳｻｺ(ｳｴﾉ)","鳥取県","鳥取市","福部町左近（上野）",1,0,0,0,0,0
31201,"68901","6890114","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳｻｺ(ｿﾉﾀ)","鳥取県","鳥取市","福部町左近（その他）",1,0,0,0,0,0
31201,"68901","6890103","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳﾀｶｴ","鳥取県","鳥取市","福部町高江",0,0,0,0,0,0
31201,"68901","6890116","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳﾅｶ","鳥取県","鳥取市","福部町中",0,0,0,0,0,0
31201,"68901","6890117","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳﾉｳﾀﾞ","鳥取県","鳥取市","福部町南田",0,0,0,0,0,0
31201,"68901","6890102","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳﾎｿｶﾞﾜ","鳥取県","鳥取市","福部町細川",0,0,0,0,0,0
31201,"68901","6890115","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳﾔｴﾊﾞﾗ","鳥取県","鳥取市","福部町八重原",0,0,0,0,0,0
31201,"68901","6890104","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳﾔﾀﾞﾆ","鳥取県","鳥取市","福部町箭渓",0,0,0,0,0,0
31201,"68901","6890105","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｸﾍﾞﾁﾖｳﾕﾔﾏ","鳥取県","鳥取市","福部町湯山",0,0,0,0,0,0
31201,"68902","6890201","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｼﾉ","鳥取県","鳥取市","伏野",0,0,0,0,0,0
31201,"680  ","6800944","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌｾ","鳥取県","鳥取市","布勢",0,0,0,0,0,0
31201,"68911","6891122","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌﾅｷ","鳥取県","鳥取市","船木",0,0,0,0,0,0
31201,"680  ","6800865","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌﾙｲﾁ","鳥取県","鳥取市","古市",0,0,0,0,0,0
31201,"680  ","6800921","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾌﾙﾐ","鳥取県","鳥取市","古海",0,0,0,0,0,0
31201,"680  ","6800074","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾎﾞｳｶﾞｷ","鳥取県","鳥取市","卯垣",0,0,1,0,0,0
31201,"680  ","6800042","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾎｳﾁﾖｳﾆﾝﾏﾁ","鳥取県","鳥取市","庖丁人町",0,0,0,0,0,0
31201,"68014","6801426","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾎｿﾐ","鳥取県","鳥取市","細見",0,0,0,0,0,0
31201,"68014","6801434","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾎﾗﾀﾞﾆ","鳥取県","鳥取市","洞谷",0,0,0,0,0,0
31201,"680  ","6800031","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾎﾝﾏﾁ","鳥取県","鳥取市","本町",0,0,1,0,0,0
31201,"68014","6801424","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾏｷﾊﾞﾗ","鳥取県","鳥取市","槇原",0,0,0,0,0,0
31201,"68014","6801423","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾏﾂｶﾞﾐ","鳥取県","鳥取市","松上",0,0,0,0,0,0
31201,"680  ","6800801","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾏﾂﾅﾐﾁﾖｳ","鳥取県","鳥取市","松並町",0,0,1,0,0,0
31201,"68014","6801444","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾏﾂﾊﾞﾗ","鳥取県","鳥取市","松原",0,0,0,0,0,0
31201,"680  ","6800873","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾏﾄﾊﾞ","鳥取県","鳥取市","的場",0,0,0,0,0,0
31201,"680  ","6800006","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾏﾙﾔﾏﾁﾖｳ","鳥取県","鳥取市","丸山町",0,0,0,0,0,0
31201,"68902","6890204","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐｸﾏ","鳥取県","鳥取市","御熊",0,0,0,0,0,0
31201,"68902","6890203","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾂ","鳥取県","鳥取市","三津",0,0,0,0,0,0
31201,"680  ","6800915","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾄﾞﾘｶﾞｵｶ","鳥取県","鳥取市","緑ケ丘",0,0,1,0,0,0
31201,"680  ","6800906","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾅﾄﾏﾁ","鳥取県","鳥取市","港町",0,0,0,0,0,0
31201,"680  ","6800903","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾅﾐｶﾞｸﾏ","鳥取県","鳥取市","南隈",0,0,0,0,0,0
31201,"680  ","6800814","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾅﾐﾏﾁ","鳥取県","鳥取市","南町",0,0,0,0,0,0
31201,"680  ","6800914","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾅﾐﾔｽﾅｶﾞ","鳥取県","鳥取市","南安長",0,0,1,0,0,0
31201,"680  ","6800843","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾅﾐﾖｼｶﾀ","鳥取県","鳥取市","南吉方",0,0,1,0,0,0
31201,"68902","6890202","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾊｷﾞﾉ","鳥取県","鳥取市","美萩野",0,0,1,0,0,0
31201,"68014","6801412","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾔﾀﾞﾆ","鳥取県","鳥取市","宮谷",0,0,0,0,0,0
31201,"680  ","6800872","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾔﾅｶﾞ","鳥取県","鳥取市","宮長",0,0,0,0,0,0
31201,"68014","6801428","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾔﾏｸﾞﾁ","鳥取県","鳥取市","三山口",0,0,0,0,0,0
31201,"68014","6801431","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾖｳﾄｸｼﾞ","鳥取県","鳥取市","妙徳寺",0,0,0,0,0,0
31201,"68911","6891126","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾐﾜ","鳥取県","鳥取市","美和",0,0,0,0,0,0
31201,"68011","6801161","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾑｺｳｸﾞﾆﾔｽ","鳥取県","鳥取市","向国安",0,0,0,0,0,0
31201,"68912","6891215","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳｱｶﾞﾅﾐ","鳥取県","鳥取市","用瀬町赤波",0,0,0,0,0,0
31201,"68912","6891214","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳｱｻﾋｶﾞｵｶ","鳥取県","鳥取市","用瀬町旭ケ丘",0,0,0,0,0,0
31201,"68912","6891227","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳｱｿﾞｳ","鳥取県","鳥取市","用瀬町安蔵",0,0,0,0,0,0
31201,"68912","6891222","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳｲｴｵｸ","鳥取県","鳥取市","用瀬町家奥",0,0,0,0,0,0
31201,"68912","6891229","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳｴﾅﾐ","鳥取県","鳥取市","用瀬町江波",0,0,0,0,0,0
31201,"68912","6891223","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳｶﾅﾔ","鳥取県","鳥取市","用瀬町金屋",0,0,0,0,0,0
31201,"68912","6891226","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳｶﾜﾅｶ","鳥取県","鳥取市","用瀬町川中",0,0,0,0,0,0
31201,"68912","6891224","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳｸﾇｷﾞﾜﾗ","鳥取県","鳥取市","用瀬町樟原",0,0,0,0,0,0
31201,"68912","6891213","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳﾀｶｶﾞﾘ","鳥取県","鳥取市","用瀬町鷹狩",0,0,0,0,0,0
31201,"68912","6891221","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳﾌﾙﾓﾁｶﾞｾ","鳥取県","鳥取市","用瀬町古用瀬",0,0,0,0,0,0
31201,"68912","6891211","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳﾍﾞﾌ","鳥取県","鳥取市","用瀬町別府",0,0,0,0,0,0
31201,"68912","6891212","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳﾐﾅﾘ","鳥取県","鳥取市","用瀬町美成",0,0,0,0,0,0
31201,"68912","6891225","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳﾐﾔﾊﾞﾗ","鳥取県","鳥取市","用瀬町宮原",0,0,0,0,0,0
31201,"68912","6891201","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳﾓﾁｶﾞｾ","鳥取県","鳥取市","用瀬町用瀬",0,0,0,0,0,0
31201,"68912","6891228","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾁｶﾞｾﾁﾖｳﾔｽﾞﾐ","鳥取県","鳥取市","用瀬町屋住",0,0,0,0,0,0
31201,"680  ","6800034","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾄｳｵﾏﾁ","鳥取県","鳥取市","元魚町",0,0,1,0,0,0
31201,"680  ","6800046","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾄﾀﾞｲｸﾏﾁ","鳥取県","鳥取市","元大工町",0,0,0,0,0,0
31201,"68011","6801171","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾄﾀﾞｶ","鳥取県","鳥取市","本高",0,0,0,0,0,0
31201,"680  ","6800037","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾄﾏﾁ","鳥取県","鳥取市","元町",0,0,0,0,0,0
31201,"680  ","6800071","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾓﾓﾀﾞﾆ","鳥取県","鳥取市","百谷",0,0,0,0,0,0
31201,"680  ","6800806","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾔｸｼﾏﾁ","鳥取県","鳥取市","薬師町",0,0,0,0,0,0
31201,"680  ","6800913","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾔｽﾅｶﾞ","鳥取県","鳥取市","安長",0,0,0,0,0,0
31201,"68014","6801433","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾔﾊｷﾞ","鳥取県","鳥取市","矢矯",0,0,0,0,0,0
31201,"680  ","6800008","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾔﾏｼﾛﾁﾖｳ","鳥取県","鳥取市","山城町",0,0,0,0,0,0
31201,"680  ","6800832","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾔﾖｲﾁﾖｳ","鳥取県","鳥取市","弥生町",0,0,0,0,0,0
31201,"680  ","6800007","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾕﾄｺﾛﾁﾖｳ","鳥取県","鳥取市","湯所町",0,0,1,0,0,0
31201,"68011","6801163","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾖｺﾏｸﾗ","鳥取県","鳥取市","横枕",0,0,0,0,0,0
31201,"68014","6801442","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾖｼｵｶｵﾝｾﾝﾁﾖｳ","鳥取県","鳥取市","吉岡温泉町",0,0,0,0,0,0
31201,"680  ","6800842","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾖｼｶﾀ","鳥取県","鳥取市","吉方",0,0,0,0,0,0
31201,"680  ","6800841","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾖｼｶﾀｵﾝｾﾝ","鳥取県","鳥取市","吉方温泉",0,0,1,0,0,0
31201,"680  ","6800062","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾖｼｶﾀﾁﾖｳ","鳥取県","鳥取市","吉方町",0,0,1,0,0,0
31201,"68014","6801441","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾖｼﾀﾞ","鳥取県","鳥取市","良田",0,0,0,0,0,0
31201,"680  ","6800864","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾖｼﾅﾘ","鳥取県","鳥取市","吉成",0,0,1,0,0,0
31201,"680  ","6800871","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾖｼﾅﾘﾐﾅﾐﾏﾁ","鳥取県","鳥取市","吉成南町",0,0,1,0,0,0
31201,"68014","6801443","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾛｸﾀﾝﾀﾞ","鳥取県","鳥取市","六反田",0,0,0,0,0,0
31201,"680  ","6800051","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾜｶｻﾏﾁ","鳥取県","鳥取市","若桜町",0,0,0,0,0,0
31201,"68911","6891112","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾜｶﾊﾞﾀﾞｲﾐﾅﾐ","鳥取県","鳥取市","若葉台南",0,0,1,0,0,0
31201,"68911","6891111","ﾄﾂﾄﾘｹﾝ","ﾄﾂﾄﾘｼ","ﾜｶﾊﾞﾀﾞｲｷﾀ","鳥取県","鳥取市","若葉台北",0,0,1,0,0,0
31202,"683  ","6830000","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","米子市","以下に掲載がない場合",0,0,0,0,0,0
31202,"68302","6830252","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｱｵｷ","鳥取県","米子市","青木",0,0,0,0,0,0
31202,"68935","6893515","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｱｶｲﾃﾞ","鳥取県","米子市","赤井手",0,0,0,0,0,0
31202,"683  ","6830813","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｱｻﾋﾏﾁ","鳥取県","米子市","朝日町",0,0,0,0,0,0
31202,"683  ","6830046","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｱﾀｺﾞﾁﾖｳ","鳥取県","米子市","愛宕町",0,0,0,0,0,0
31202,"683  ","6830846","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｱﾍﾞ","鳥取県","米子市","安倍",0,0,0,0,0,0
31202,"683  ","6830021","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｲｼｲ","鳥取県","米子市","石井",0,0,0,0,0,0
31202,"68935","6893512","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｲｽﾞﾐ","鳥取県","米子市","泉",0,0,0,0,0,0
31202,"68935","6893533","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｲﾁﾌﾞ","鳥取県","米子市","一部",0,0,0,0,0,0
31202,"68935","6893542","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｲﾏｻﾞｲｹ","鳥取県","米子市","今在家",0,0,0,0,0,0
31202,"683  ","6830833","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｲﾜｸﾗﾏﾁ","鳥取県","米子市","岩倉町",0,0,0,0,0,0
31202,"683  ","6830027","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｲﾝﾀﾞﾁﾖｳ","鳥取県","米子市","陰田町",0,0,0,0,0,0
31202,"683  ","6830834","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｳﾁﾏﾁ","鳥取県","米子市","内町",0,0,0,0,0,0
31202,"68935","6893544","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｳﾗﾂ","鳥取県","米子市","浦津",0,0,0,0,0,0
31202,"68302","6830257","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｴﾉｷﾊﾗ","鳥取県","米子市","榎原",0,0,0,0,0,0
31202,"68301","6830104","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｵｵｻﾞｷ","鳥取県","米子市","大崎",0,0,0,0,0,0
31202,"68301","6830101","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｵｵｼﾉﾂﾞﾁﾖｳ","鳥取県","米子市","大篠津町",0,0,0,0,0,0
31202,"683  ","6830045","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｵｵﾀﾞﾆﾁﾖｳ","鳥取県","米子市","大谷町",0,0,0,0,0,0
31202,"68302","6830256","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｵｵﾌﾞｸﾛ","鳥取県","米子市","大袋",0,0,0,0,0,0
31202,"68935","6893513","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｵｶﾅﾘ","鳥取県","米子市","岡成",0,0,0,0,0,0
31202,"683  ","6830016","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｵｸﾉﾀﾆ","鳥取県","米子市","奥谷",0,0,0,0,0,0
31202,"68935","6893514","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｵﾀﾞｶ","鳥取県","米子市","尾高",0,0,0,0,0,0
31202,"683  ","6830814","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｵﾀﾞｶﾏﾁ","鳥取県","米子市","尾高町",0,0,0,0,0,0
31202,"683  ","6830003","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶｲｹ","鳥取県","米子市","皆生",0,0,0,0,0,0
31202,"683  ","6830001","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶｲｹｵﾝｾﾝ","鳥取県","米子市","皆生温泉",0,0,0,0,0,0
31202,"683  ","6830002","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶｲｹｼﾝﾃﾞﾝ","鳥取県","米子市","皆生新田",0,0,1,0,0,0
31202,"683  ","6830812","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶｸﾊﾞﾝﾁﾖｳ","鳥取県","米子市","角盤町",0,0,1,0,0,0
31202,"68302","6830251","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾈﾋｻ","鳥取県","米子市","兼久",0,0,0,0,0,0
31202,"68302","6830255","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾐｱｽﾞﾏ","鳥取県","米子市","上安曇",0,0,0,0,0,0
31202,"683  ","6830841","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾐｺﾞﾄｳ","鳥取県","米子市","上後藤",0,0,1,0,0,0
31202,"68935","6893532","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾐｼｲ","鳥取県","米子市","上新印",0,0,0,0,0,0
31202,"683  ","6830004","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾐﾌｸﾊﾞﾗ","鳥取県","米子市","上福原",0,0,0,0,0,0
31202,"683  ","6830823","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾓﾁﾖｳ","鳥取県","米子市","加茂町",0,0,1,0,0,0
31202,"68935","6893543","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾔ","鳥取県","米子市","蚊屋",0,0,0,0,0,0
31202,"68935","6893521","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾜｵｶ","鳥取県","米子市","河岡",0,0,0,0,0,0
31202,"683  ","6830852","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾜｻｷ","鳥取県","米子市","河崎",0,0,0,0,0,0
31202,"683  ","6830051","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾝﾀﾞﾏﾁ","鳥取県","米子市","勝田町",0,0,0,0,0,0
31202,"683  ","6830007","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾝﾉﾝｼﾞ","鳥取県","米子市","観音寺",0,0,0,0,0,0
31202,"683  ","6830009","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｶﾝﾉﾝｼﾞｼﾝﾏﾁ","鳥取県","米子市","観音寺新町",0,0,1,0,0,0
31202,"683  ","6830047","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｷﾞｵﾝﾁﾖｳ","鳥取県","米子市","祇園町",0,0,1,0,0,0
31202,"683  ","6830844","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｷﾞﾎｳﾁﾖｳ","鳥取県","米子市","義方町",0,0,0,0,0,0
31202,"683  ","6830825","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｷﾝｶｲﾁﾖｳ","鳥取県","米子市","錦海町",0,0,1,0,0,0
31202,"68935","6893522","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｸｻｶ","鳥取県","米子市","日下",0,0,0,0,0,0
31202,"683  ","6830006","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｸｽﾞﾓ","鳥取県","米子市","車尾",0,0,0,0,0,0
31202,"683  ","6830008","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｸｽﾞﾓﾐﾅﾐ","鳥取県","米子市","車尾南",0,0,1,0,0,0
31202,"68935","6893546","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｸﾏﾝﾄｳ","鳥取県","米子市","熊党",0,0,0,0,0,0
31202,"683  ","6830824","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｸﾒﾁﾖｳ","鳥取県","米子市","久米町",0,0,0,0,0,0
31202,"683  ","6830054","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｺｳｼﾞﾏﾁ","鳥取県","米子市","糀町",0,0,1,0,0,0
31202,"683  ","6830062","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｺｳﾔﾏﾁ","鳥取県","米子市","紺屋町",0,0,0,0,0,0
31202,"68935","6893537","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｺﾎｳﾁ","鳥取県","米子市","古豊千",0,0,0,0,0,0
31202,"683  ","6830842","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｻﾝﾎﾞﾝﾏﾂ","鳥取県","米子市","三本松",0,0,1,0,0,0
31202,"683  ","6830042","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｼｵﾏﾁ","鳥取県","米子市","塩町",0,0,0,0,0,0
31202,"68302","6830253","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｼﾓｱｽﾞﾏ","鳥取県","米子市","下安曇",0,0,0,0,0,0
31202,"68935","6893531","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｼﾓｼｲ","鳥取県","米子市","下新印",0,0,0,0,0,0
31202,"68935","6893511","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｼﾓﾉｺﾞｳ","鳥取県","米子市","下郷",0,0,0,0,0,0
31202,"683  ","6830037","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｼﾖｳﾜﾁﾖｳ","鳥取県","米子市","昭和町",0,0,0,0,0,0
31202,"683  ","6830801","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｼﾝｶｲ","鳥取県","米子市","新開",0,0,0,0,0,0
31202,"683  ","6830043","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｽｴﾋﾛﾁﾖｳ","鳥取県","米子市","末広町",0,0,0,0,0,0
31202,"683  ","6830013","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｽﾜ","鳥取県","米子市","諏訪",0,0,0,0,0,0
31202,"68935","6893524","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ｾｷｼﾕｳﾌ","鳥取県","米子市","石州府",0,0,0,0,0,0
31202,"683  ","6830044","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾀﾞｲｸﾏﾁ","鳥取県","米子市","大工町",0,0,0,0,0,0
31202,"68935","6893536","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾀｶｼﾏ","鳥取県","米子市","高島",0,0,0,0,0,0
31202,"683  ","6830832","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾀﾃﾏﾁ","鳥取県","米子市","立町",0,0,1,0,0,0
31202,"683  ","6830041","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾁﾔﾏﾁ","鳥取県","米子市","茶町",0,0,0,0,0,0
31202,"683  ","6830831","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾃﾗﾏﾁ","鳥取県","米子市","寺町",0,0,0,0,0,0
31202,"683  ","6830821","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾃﾝｼﾞﾝﾏﾁ","鳥取県","米子市","天神町",0,0,1,0,0,0
31202,"683  ","6830064","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾄﾞｳｼﾖｳﾏﾁ","鳥取県","米子市","道笑町",0,0,1,0,0,0
31202,"68301","6830103","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾄﾐﾏｽﾁﾖｳ","鳥取県","米子市","富益町",0,0,0,0,0,0
31202,"683  ","6830005","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾅｶｼﾏ","鳥取県","米子市","中島",0,0,0,0,0,0
31202,"683  ","6830822","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾅｶﾏﾁ","鳥取県","米子市","中町",0,0,0,0,0,0
31202,"683  ","6830014","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾅｶﾞｴ","鳥取県","米子市","永江",0,0,0,0,0,0
31202,"683  ","6830033","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾅｶﾞｽﾅﾁﾖｳ","鳥取県","米子市","長砂町",0,0,0,0,0,0
31202,"683  ","6830022","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾅｷﾞﾗ","鳥取県","米子市","奈喜良",0,0,0,0,0,0
31202,"683  ","6830835","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾅﾀﾞﾏﾁ","鳥取県","米子市","灘町",0,0,1,0,0,0
31202,"683  ","6830026","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾆｲﾔﾏ","鳥取県","米子市","新山",0,0,0,0,0,0
31202,"683  ","6830811","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾆｼｷﾁﾖｳ","鳥取県","米子市","錦町",0,0,1,0,0,0
31202,"683  ","6830816","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾆｼｸﾗﾖｼﾏﾁ","鳥取県","米子市","西倉吉町",0,0,0,0,0,0
31202,"683  ","6830826","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾆｼﾁﾖｳ","鳥取県","米子市","西町",0,0,0,0,0,0
31202,"683  ","6830805","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾆｼﾌｸﾊﾞﾗ","鳥取県","米子市","西福原",0,0,1,0,0,0
31202,"68935","6893541","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾆﾎﾝｷﾞ","鳥取県","米子市","二本木",0,0,0,0,0,0
31202,"683  ","6830052","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾊﾞｸﾛｳﾏﾁ","鳥取県","米子市","博労町",0,0,1,0,0,0
31202,"683  ","6830023","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾊｼﾓﾄ","鳥取県","米子市","橋本",0,0,0,0,0,0
31202,"683  ","6830845","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾊﾀｶﾞｻｷ","鳥取県","米子市","旗ケ崎",0,0,1,0,0,0
31202,"683  ","6830836","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾊﾅｿﾞﾉﾁﾖｳ","鳥取県","米子市","花園町",0,0,0,0,0,0
31202,"683  ","6830815","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋｶﾞｼｸﾗﾖｼﾏﾁ","鳥取県","米子市","東倉吉町",0,0,0,0,0,0
31202,"683  ","6830067","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋｶﾞｼﾁﾖｳ","鳥取県","米子市","東町",0,0,0,0,0,0
31202,"683  ","6830802","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋｶﾞｼﾌｸﾊﾞﾗ","鳥取県","米子市","東福原",0,0,1,0,0,0
31202,"683  ","6830031","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋｶﾞｼﾔﾏﾁﾖｳ","鳥取県","米子市","東山町",0,0,0,0,0,0
31202,"68935","6893535","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋｶﾞｼﾔﾜﾀ","鳥取県","米子市","東八幡",0,0,0,0,0,0
31202,"683  ","6830855","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋｺﾅｼﾝﾃﾞﾝ","鳥取県","米子市","彦名新田",0,0,0,0,0,0
31202,"683  ","6830854","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋｺﾅﾁﾖｳ","鳥取県","米子市","彦名町",0,0,0,0,0,0
31202,"683  ","6830803","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋﾉﾃﾞﾁﾖｳ","鳥取県","米子市","日ノ出町",0,0,1,0,0,0
31202,"683  ","6830066","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋﾉﾏﾁ","鳥取県","米子市","日野町",0,0,0,0,0,0
31202,"683  ","6830015","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾋﾊﾞﾗ","鳥取県","米子市","日原",0,0,0,0,0,0
31202,"683  ","6830011","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾌｸｲﾁ","鳥取県","米子市","福市",0,0,0,0,0,0
31202,"68935","6893523","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾌｸﾏﾝ","鳥取県","米子市","福万",0,0,0,0,0,0
31202,"683  ","6830055","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾌｼﾞﾐﾁﾖｳ","鳥取県","米子市","冨士見町",0,0,1,0,0,0
31202,"683  ","6830025","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾌﾙｲﾁ","鳥取県","米子市","古市",0,0,0,0,0,0
31202,"68302","6830254","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾍﾞﾂｼﾖ","鳥取県","米子市","別所",0,0,0,0,0,0
31202,"683  ","6830063","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾎﾂｼﾖｳｼﾞﾏﾁ","鳥取県","米子市","法勝寺町",0,0,0,0,0,0
31202,"683  ","6830065","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾏﾝﾉｳﾁﾖｳ","鳥取県","米子市","万能町",0,0,0,0,0,0
31202,"68935","6893534","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾐｽﾞﾊﾏ","鳥取県","米子市","水浜",0,0,0,0,0,0
31202,"683  ","6830843","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾐﾊﾀﾁﾖｳ","鳥取県","米子市","三旗町",0,0,0,0,0,0
31202,"683  ","6830034","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾐﾖｼ","鳥取県","米子市","美吉",0,0,0,0,0,0
31202,"683  ","6830017","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾑﾅｶﾀ","鳥取県","米子市","宗像",0,0,0,0,0,0
31202,"683  ","6830053","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾒｲｼﾞﾁﾖｳ","鳥取県","米子市","明治町",0,0,0,0,0,0
31202,"683  ","6830035","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾒｸﾞﾐﾁﾖｳ","鳥取県","米子市","目久美町",0,0,0,0,0,0
31202,"683  ","6830036","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾔﾖｲﾁﾖｳ","鳥取県","米子市","弥生町",0,0,0,0,0,0
31202,"683  ","6830012","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾔﾜﾀ","鳥取県","米子市","八幡",0,0,0,0,0,0
31202,"683  ","6830032","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖｳﾃﾞﾝﾁﾖｳ","鳥取県","米子市","陽田町",0,0,0,0,0,0
31202,"68935","6893545","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖｼｵｶ","鳥取県","米子市","吉岡",0,0,0,0,0,0
31202,"683  ","6830024","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖｼﾀﾆ","鳥取県","米子市","吉谷",0,0,0,0,0,0
31202,"68301","6830105","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖｼﾂﾞ","鳥取県","米子市","葭津",0,0,0,0,0,0
31202,"683  ","6830061","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾂｶｲﾁﾏﾁ","鳥取県","米子市","四日市町",0,0,0,0,0,0
31202,"68934","6893412","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳｲﾅﾖｼ","鳥取県","米子市","淀江町稲吉",0,0,0,0,0,0
31202,"68934","6893401","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳｲﾏﾂﾞ","鳥取県","米子市","淀江町今津",0,0,0,0,0,0
31202,"68934","6893423","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳｺﾅﾐ","鳥取県","米子市","淀江町小波",0,0,0,0,0,0
31202,"68934","6893425","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳｻﾀﾞ","鳥取県","米子市","淀江町佐陀",0,0,0,0,0,0
31202,"68934","6893418","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾀｶｲﾀﾞﾆ","鳥取県","米子市","淀江町高井谷",0,0,0,0,0,0
31202,"68934","6893415","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾄﾐｼｹﾞ","鳥取県","米子市","淀江町富繁",0,0,0,0,0,0
31202,"68934","6893417","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾅｶﾆｼｵ","鳥取県","米子市","淀江町中西尾",0,0,0,0,0,0
31202,"68934","6893424","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾅｶﾏ","鳥取県","米子市","淀江町中間",0,0,0,0,0,0
31202,"68934","6893414","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾆｼｵﾊﾗ","鳥取県","米子市","淀江町西尾原",0,0,0,0,0,0
31202,"68934","6893403","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾆｼﾊﾞﾗ","鳥取県","米子市","淀江町西原",0,0,0,0,0,0
31202,"68934","6893422","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾋﾗｵｶ","鳥取県","米子市","淀江町平岡",0,0,0,0,0,0
31202,"68934","6893416","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾌｸｲ","鳥取県","米子市","淀江町福井",0,0,0,0,0,0
31202,"68934","6893411","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾌｸｵｶ","鳥取県","米子市","淀江町福岡",0,0,0,0,0,0
31202,"68934","6893421","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾌｸﾖﾘ","鳥取県","米子市","淀江町福頼",0,0,0,0,0,0
31202,"68934","6893413","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾎﾝｸﾞｳ","鳥取県","米子市","淀江町本宮",0,0,0,0,0,0
31202,"68934","6893402","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾄﾞｴﾁﾖｳﾖﾄﾞｴ","鳥取県","米子市","淀江町淀江",0,0,0,0,0,0
31202,"683  ","6830804","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾈﾊﾗ","鳥取県","米子市","米原",0,0,1,0,0,0
31202,"683  ","6830851","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾖﾐﾁﾖｳ","鳥取県","米子市","夜見町",0,0,0,0,0,0
31202,"68935","6893547","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾘﾕｳﾂｳﾁﾖｳ","鳥取県","米子市","流通町",0,0,0,0,0,0
31202,"683  ","6830853","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾘﾖｳﾐﾂﾔﾅｷﾞ","鳥取県","米子市","両三柳",0,0,0,0,0,0
31202,"68301","6830102","ﾄﾂﾄﾘｹﾝ","ﾖﾅｺﾞｼ","ﾜﾀﾞﾁﾖｳ","鳥取県","米子市","和田町",0,0,0,0,0,0
31203,"682  ","6820000","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","倉吉市","以下に掲載がない場合",0,0,0,0,0,0
31203,"682  ","6820822","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｱｵｲﾏﾁ","鳥取県","倉吉市","葵町",0,0,0,0,0,0
31203,"682  ","6820021","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｱｹﾞｲ","鳥取県","倉吉市","上井",0,0,0,0,0,0
31203,"682  ","6820022","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｱｹﾞｲﾁﾖｳ","鳥取県","倉吉市","上井町",0,0,1,0,0,0
31203,"682  ","6820871","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｱｻﾋﾀﾞﾁﾖｳ","鳥取県","倉吉市","旭田町",0,0,0,0,0,0
31203,"682  ","6820001","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｱﾅｸﾎﾞ","鳥取県","倉吉市","穴窪",0,0,0,0,0,0
31203,"682  ","6820901","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｱﾅｻﾞﾜ","鳥取県","倉吉市","穴沢",0,0,0,0,0,0
31203,"682  ","6820024","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｲｷﾞ","鳥取県","倉吉市","伊木",0,0,0,0,0,0
31203,"682  ","6820855","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｲｸﾀ","鳥取県","倉吉市","生田",0,0,0,0,0,0
31203,"682  ","6820933","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｲｼﾂﾞｶ","鳥取県","倉吉市","石塚",0,0,0,0,0,0
31203,"682  ","6820006","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｲﾃﾞﾊﾞﾀ","鳥取県","倉吉市","井手畑",0,0,0,0,0,0
31203,"68206","6820641","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｲﾏｻﾞｲｹ","鳥取県","倉吉市","今在家",0,0,0,0,0,0
31203,"682  ","6820801","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｲﾜｷ","鳥取県","倉吉市","巌城",0,0,0,0,0,0
31203,"682  ","6820842","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｲﾜｸﾗ","鳥取県","倉吉市","岩倉",0,0,0,0,0,0
31203,"682  ","6820821","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｳｵﾏﾁ","鳥取県","倉吉市","魚町",0,0,0,0,0,0
31203,"682  ","6820811","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｳﾜﾅﾀﾞﾁﾖｳ","鳥取県","倉吉市","上灘町",0,0,0,0,0,0
31203,"682  ","6820865","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｴﾂﾁﾕｳﾏﾁ","鳥取県","倉吉市","越中町",0,0,0,0,0,0
31203,"682  ","6820813","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｴﾝﾀﾞﾆﾁﾖｳ","鳥取県","倉吉市","円谷町",0,0,0,0,0,0
31203,"68206","6820623","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｵｶﾁ","鳥取県","倉吉市","大河内",0,0,0,0,0,0
31203,"682  ","6820947","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｵｻﾜ","鳥取県","倉吉市","大沢",0,0,0,0,0,0
31203,"68206","6820632","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｵﾀﾁ","鳥取県","倉吉市","大立",0,0,0,0,0,0
31203,"682  ","6820941","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｵﾀﾆ","鳥取県","倉吉市","大谷",0,0,0,0,0,0
31203,"682  ","6820948","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｵﾀﾆﾁﾔﾔ","鳥取県","倉吉市","大谷茶屋",0,1,0,0,0,0
31203,"682  ","6820011","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｵﾂｶ","鳥取県","倉吉市","大塚",0,0,0,0,0,0
31203,"682  ","6820042","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｵﾋﾗﾁﾖｳ","鳥取県","倉吉市","大平町",0,0,0,0,0,0
31203,"682  ","6820841","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｵﾐﾔ","鳥取県","倉吉市","大宮",0,0,0,0,0,0
31203,"68206","6820645","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｶ","鳥取県","倉吉市","岡",0,0,0,0,0,0
31203,"682  ","6820931","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵｶﾞﾓ","鳥取県","倉吉市","小鴨",0,0,0,0,0,0
31203,"68206","6820607","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵﾀﾞ","鳥取県","倉吉市","尾田",0,0,0,0,0,0
31203,"682  ","6820034","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵﾊﾗ","鳥取県","倉吉市","大原",0,0,0,0,0,0
31203,"682  ","6820904","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｵﾜﾗ","鳥取県","倉吉市","尾原",0,0,0,0,0,0
31203,"682  ","6820014","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶｲﾀﾞﾋｶﾞｼﾏﾁ","鳥取県","倉吉市","海田東町",0,0,0,0,0,0
31203,"682  ","6820016","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶｲﾀﾞﾆｼﾏﾁ","鳥取県","倉吉市","海田西町",0,0,0,0,0,0
31203,"682  ","6820015","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶｲﾀﾞﾐﾅﾐﾏﾁ","鳥取県","倉吉市","海田南町",0,0,0,0,0,0
31203,"682  ","6820864","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶｼﾞﾏﾁ","鳥取県","倉吉市","鍛冶町",0,0,1,0,0,0
31203,"682  ","6820902","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶｽﾞﾜ","鳥取県","倉吉市","上神",0,0,0,0,0,0
31203,"68206","6820621","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶｾﾀﾞﾆ","鳥取県","倉吉市","忰谷",0,0,0,0,0,0
31203,"682  ","6820875","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾅﾓﾘﾁﾖｳ","鳥取県","倉吉市","金森町",0,0,0,0,0,0
31203,"682  ","6820041","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾎｸﾁﾖｳ","鳥取県","倉吉市","河北町",0,0,0,0,0,0
31203,"68206","6820631","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾐｵｵﾀﾁ","鳥取県","倉吉市","上大立",0,0,0,0,0,0
31203,"68206","6820642","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾐﾌｸﾀﾞ","鳥取県","倉吉市","上福田",0,0,0,0,0,0
31203,"682  ","6820934","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾐﾌﾙｶﾜ","鳥取県","倉吉市","上古川",0,0,0,0,0,0
31203,"682  ","6820032","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾐﾖﾄﾞ","鳥取県","倉吉市","上余戸",0,0,0,0,0,0
31203,"68206","6820602","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾐﾖﾅﾂﾞﾐ","鳥取県","倉吉市","上米積",0,0,0,0,0,0
31203,"682  ","6820923","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾓｶﾞﾜﾁﾖｳ","鳥取県","倉吉市","鴨川町",0,0,0,0,0,0
31203,"682  ","6820846","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾓｺﾞｳﾁ","鳥取県","倉吉市","鴨河内",0,0,0,0,0,0
31203,"68206","6820633","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾜｸﾙﾐ","鳥取県","倉吉市","河来見",0,0,0,0,0,0
31203,"682  ","6820924","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｶﾜﾗﾏﾁ","鳥取県","倉吉市","河原町",0,0,0,0,0,0
31203,"682  ","6820857","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｷﾀﾉ","鳥取県","倉吉市","北野",0,0,0,0,0,0
31203,"682  ","6820903","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｷﾀﾓ","鳥取県","倉吉市","北面",0,0,0,0,0,0
31203,"682  ","6820932","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｸﾗｳﾁ","鳥取県","倉吉市","蔵内",0,0,0,0,0,0
31203,"682  ","6820033","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｸﾘｵ","鳥取県","倉吉市","栗尾",0,0,0,0,0,0
31203,"682  ","6820945","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｸﾛﾐ","鳥取県","倉吉市","黒見",0,0,0,0,0,0
31203,"682  ","6820942","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｺｳ","鳥取県","倉吉市","国府",0,0,0,0,0,0
31203,"682  ","6820035","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｺｳｴｲﾁﾖｳ","鳥取県","倉吉市","広栄町",0,0,0,0,0,0
31203,"682  ","6820883","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｺｳｼﾞﾝﾁﾖｳ","鳥取県","倉吉市","荒神町",0,0,0,0,0,0
31203,"682  ","6820943","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｺｸﾌﾞﾝｼﾞ","鳥取県","倉吉市","国分寺",0,0,0,0,0,0
31203,"682  ","6820867","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｺｼﾄﾞﾉﾁﾖｳ","鳥取県","倉吉市","越殿町",0,0,0,0,0,0
31203,"682  ","6820044","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｺﾀﾞ","鳥取県","倉吉市","小田",0,0,0,0,0,0
31203,"682  ","6820045","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｺﾀﾞﾋｶﾞｼ","鳥取県","倉吉市","小田東",0,0,0,0,0,0
31203,"682  ","6820807","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｻｲﾜｲﾏﾁ","鳥取県","倉吉市","幸町",0,0,0,0,0,0
31203,"682  ","6820885","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｻｶｴﾏﾁ","鳥取県","倉吉市","堺町",0,0,1,0,0,0
31203,"68206","6820634","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｻｸﾗ","鳥取県","倉吉市","桜",0,0,0,0,0,0
31203,"68206","6820606","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｻﾜﾀﾞﾆ","鳥取県","倉吉市","沢谷",0,0,0,0,0,0
31203,"68206","6820613","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾂ","鳥取県","倉吉市","志津",0,0,0,0,0,0
31203,"682  ","6820837","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾓｵｵｴ","鳥取県","倉吉市","下大江",0,0,0,0,0,0
31203,"682  ","6820812","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾓﾀﾅｶﾁﾖｳ","鳥取県","倉吉市","下田中町",0,0,0,0,0,0
31203,"68206","6820643","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾓﾌｸﾀﾞ","鳥取県","倉吉市","下福田",0,0,0,0,0,0
31203,"682  ","6820005","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾓﾌﾙｶﾜ","鳥取県","倉吉市","下古川",0,0,0,0,0,0
31203,"682  ","6820031","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾓﾖﾄﾞ","鳥取県","倉吉市","下余戸",0,0,0,0,0,0
31203,"68206","6820601","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾓﾖﾅﾂﾞﾐ","鳥取県","倉吉市","下米積",0,0,0,0,0,0
31203,"682  ","6820925","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾕｳｷ","鳥取県","倉吉市","秋喜",0,0,0,0,0,0
31203,"682  ","6820926","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾕｳｷﾆｼﾏﾁ","鳥取県","倉吉市","秋喜西町",0,0,0,0,0,0
31203,"682  ","6820806","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾖｳﾜﾏﾁ","鳥取県","倉吉市","昭和町",0,0,1,0,0,0
31203,"682  ","6820003","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾝﾃﾞﾝ","鳥取県","倉吉市","新田",0,0,0,0,0,0
31203,"682  ","6820861","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾝﾏﾁ","鳥取県","倉吉市","新町",0,0,1,0,0,0
31203,"682  ","6820815","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｼﾝﾖｳﾁﾖｳ","鳥取県","倉吉市","新陽町",0,0,0,0,0,0
31203,"682  ","6820952","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｽｷ","鳥取県","倉吉市","鋤",0,0,0,0,0,0
31203,"68206","6820611","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｽｷﾞﾉ","鳥取県","倉吉市","杉野",0,0,0,0,0,0
31203,"682  ","6820843","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｽｹﾞｶﾞﾊﾗ","鳥取県","倉吉市","菅原",0,0,0,0,0,0
31203,"682  ","6820817","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｽﾐﾖｼﾁﾖｳ","鳥取県","倉吉市","住吉町",0,0,0,0,0,0
31203,"682  ","6820012","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｲﾀﾞﾆ","鳥取県","倉吉市","清谷",0,0,0,0,0,0
31203,"682  ","6820017","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｲﾀﾞﾆﾁﾖｳ","鳥取県","倉吉市","清谷町",0,0,1,0,0,0
31203,"68204","6820401","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳｱﾌﾞ","鳥取県","倉吉市","関金町安歩",0,0,0,0,0,0
31203,"68204","6820421","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳｲﾏﾆｼ","鳥取県","倉吉市","関金町今西",0,0,0,0,0,0
31203,"68204","6820402","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳｵｵﾄﾞﾘｲ","鳥取県","倉吉市","関金町大鳥居",0,0,0,0,0,0
31203,"68204","6820433","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳｺｲｽﾞﾐ","鳥取県","倉吉市","関金町小泉",0,0,0,0,0,0
31203,"68204","6820413","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳｺｵｹﾞ","鳥取県","倉吉市","関金町郡家",0,0,0,0,0,0
31203,"68204","6820411","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳｾｷｶﾞﾈｼﾕｸ","鳥取県","倉吉市","関金町関金宿",0,0,0,0,0,0
31203,"68204","6820404","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳﾀｲｷﾕｳｼﾞ","鳥取県","倉吉市","関金町泰久寺",0,0,0,0,0,0
31203,"68204","6820434","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳﾉｿﾞｴ","鳥取県","倉吉市","関金町野添",0,0,0,0,0,0
31203,"68204","6820432","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳﾌｸﾊﾗ","鳥取県","倉吉市","関金町福原",0,0,0,0,0,0
31203,"68204","6820422","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳﾎﾘ","鳥取県","倉吉市","関金町堀",0,0,0,0,0,0
31203,"68204","6820403","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳﾏﾂｶﾞﾜﾗ","鳥取県","倉吉市","関金町松河原",0,0,0,0,0,0
31203,"68204","6820423","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳﾐﾖｳｺｳ","鳥取県","倉吉市","関金町明高",0,0,0,0,0,0
31203,"68204","6820412","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳﾔﾏｸﾞﾁ","鳥取県","倉吉市","関金町山口",0,0,0,0,0,0
31203,"68204","6820431","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｷｶﾞﾈﾁﾖｳﾖﾈﾄﾞﾒ","鳥取県","倉吉市","関金町米富",0,0,0,0,0,0
31203,"682  ","6820863","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ｾｻｷﾏﾁ","鳥取県","倉吉市","瀬崎町",0,0,0,0,0,0
31203,"682  ","6820886","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾀｲｼﾖｳﾏﾁ","鳥取県","倉吉市","大正町",0,0,1,0,0,0
31203,"682  ","6820816","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾀﾞｷﾖｳｼﾞﾁﾖｳ","鳥取県","倉吉市","駄経寺町",0,0,1,0,0,0
31203,"68206","6820626","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾀﾃﾐ","鳥取県","倉吉市","立見",0,0,0,0,0,0
31203,"682  ","6820954","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾀﾆ","鳥取県","倉吉市","谷",0,0,0,0,0,0
31203,"682  ","6820951","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾂﾜﾗ","鳥取県","倉吉市","津原",0,0,0,0,0,0
31203,"682  ","6820911","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾃﾗﾀﾞﾆ","鳥取県","倉吉市","寺谷",0,0,0,0,0,0
31203,"682  ","6820043","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾃﾝｼﾞﾝﾁﾖｳ","鳥取県","倉吉市","天神町",0,0,0,0,0,0
31203,"682  ","6820884","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾄｷﾞﾔﾏﾁ","鳥取県","倉吉市","研屋町",0,0,0,0,0,0
31203,"682  ","6820832","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾄﾄﾞﾐ","鳥取県","倉吉市","富海",0,0,0,0,0,0
31203,"682  ","6820002","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾅｶｴ","鳥取県","倉吉市","中江",0,0,0,0,0,0
31203,"682  ","6820856","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾅｶｶﾞﾜﾗ","鳥取県","倉吉市","中河原",0,0,0,0,0,0
31203,"68206","6820612","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾅｶﾉ","鳥取県","倉吉市","中野",0,0,0,0,0,0
31203,"682  ","6820824","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾅｶﾉﾁﾖｳ","鳥取県","倉吉市","仲ノ町",0,0,0,0,0,0
31203,"682  ","6820836","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾅｶﾞｻｶｼﾝﾏﾁ","鳥取県","倉吉市","長坂新町",0,0,0,0,0,0
31203,"682  ","6820835","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾅｶﾞｻｶﾁﾖｳ","鳥取県","倉吉市","長坂町",0,0,0,0,0,0
31203,"68206","6820622","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾅｶﾞﾀﾆ","鳥取県","倉吉市","長谷",0,0,0,0,0,0
31203,"682  ","6820874","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾆｼｲﾜｸﾗﾏﾁ","鳥取県","倉吉市","西岩倉町",0,0,0,0,0,0
31203,"682  ","6820851","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾆｼｸﾗﾖｼﾁﾖｳ","鳥取県","倉吉市","西倉吉町",0,0,0,0,0,0
31203,"682  ","6820825","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾆｼﾅｶﾏﾁ","鳥取県","倉吉市","西仲町",0,0,0,0,0,0
31203,"682  ","6820921","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾆｼﾌｸﾓﾘﾁﾖｳ","鳥取県","倉吉市","西福守町",0,0,0,0,0,0
31203,"682  ","6820862","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾆｼﾏﾁ","鳥取県","倉吉市","西町",0,0,0,0,0,0
31203,"682  ","6820036","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾆｼﾞｶﾞｵｶﾁﾖｳ","鳥取県","倉吉市","虹ケ丘町",0,0,0,0,0,0
31203,"682  ","6820831","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾊﾁﾏﾝﾁﾖｳ","鳥取県","倉吉市","八幡町",0,0,0,0,0,0
31203,"68206","6820635","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾊﾂﾄﾘ","鳥取県","倉吉市","服部",0,0,0,0,0,0
31203,"682  ","6820953","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾊﾝｻﾞｶ","鳥取県","倉吉市","半坂",0,0,0,0,0,0
31203,"682  ","6820914","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾊﾞﾊﾞﾁﾖｳ","鳥取県","倉吉市","馬場町",0,0,0,0,0,0
31203,"68206","6820624","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾊﾝﾆﾔ","鳥取県","倉吉市","般若",0,0,0,0,0,0
31203,"682  ","6820802","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋｶﾞｼｲﾜｷﾁﾖｳ","鳥取県","倉吉市","東巌城町",0,0,0,0,0,0
31203,"682  ","6820873","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋｶﾞｼｲﾜｸﾗﾏﾁ","鳥取県","倉吉市","東岩倉町",0,0,0,0,0,0
31203,"682  ","6820834","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋｶﾞｼｶﾞﾓ","鳥取県","倉吉市","東鴨",0,0,0,0,0,0
31203,"682  ","6820833","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋｶﾞｼｶﾞﾓｼﾝﾏﾁ","鳥取県","倉吉市","東鴨新町",0,0,0,0,0,0
31203,"682  ","6820804","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋｶﾞｼｼﾖｳﾜﾏﾁ","鳥取県","倉吉市","東昭和町",0,0,0,0,0,0
31203,"682  ","6820826","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋｶﾞｼﾅｶﾏﾁ","鳥取県","倉吉市","東仲町",0,0,0,0,0,0
31203,"682  ","6820823","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋｶﾞｼﾏﾁ","鳥取県","倉吉市","東町",0,0,0,0,0,0
31203,"682  ","6820844","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋﾛｾ","鳥取県","倉吉市","広瀬",0,0,0,0,0,0
31203,"682  ","6820866","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾋﾛｾﾏﾁ","鳥取県","倉吉市","広瀬町",0,0,0,0,0,0
31203,"68206","6820644","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾂﾞﾐ","鳥取県","倉吉市","福積",0,0,0,0,0,0
31203,"68206","6820605","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾄﾞﾐ","鳥取県","倉吉市","福富",0,0,0,0,0,0
31203,"682  ","6820013","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾊﾞ","鳥取県","倉吉市","福庭",0,0,0,0,0,0
31203,"682  ","6820018","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾊﾞﾁﾖｳ","鳥取県","倉吉市","福庭町",0,0,1,0,0,0
31203,"682  ","6820944","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾐﾂ","鳥取県","倉吉市","福光",0,0,0,0,0,0
31203,"68206","6820604","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾓﾄ","鳥取県","倉吉市","福本",0,0,0,0,0,0
31203,"682  ","6820922","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾓﾘﾁﾖｳ","鳥取県","倉吉市","福守町",0,0,0,0,0,0
31203,"682  ","6820847","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾔﾏ","鳥取県","倉吉市","福山",0,0,0,0,0,0
31203,"682  ","6820872","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌｸﾖｼﾁﾖｳ","鳥取県","倉吉市","福吉町",0,0,1,0,0,0
31203,"682  ","6820915","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌﾆｵｶ","鳥取県","倉吉市","不入岡",0,0,0,0,0,0
31203,"682  ","6820004","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾌﾙｶﾜｻﾜ","鳥取県","倉吉市","古川沢",0,0,0,0,0,0
31203,"682  ","6820905","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾍﾞﾂｼﾖ","鳥取県","倉吉市","別所",0,0,0,0,0,0
31203,"682  ","6820852","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾏﾙﾔﾏﾁﾖｳ","鳥取県","倉吉市","丸山町",0,0,0,0,0,0
31203,"68206","6820603","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾐｴ","鳥取県","倉吉市","三江",0,0,0,0,0,0
31203,"682  ","6820854","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾐﾄﾞﾘﾏﾁ","鳥取県","倉吉市","みどり町",0,0,0,0,0,0
31203,"682  ","6820882","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾐﾅﾄﾏﾁ","鳥取県","倉吉市","湊町",0,0,0,0,0,0
31203,"682  ","6820805","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾐﾅﾐｼﾖｳﾜﾏﾁ","鳥取県","倉吉市","南昭和町",0,0,0,0,0,0
31203,"682  ","6820845","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾐﾐ","鳥取県","倉吉市","耳",0,0,0,0,0,0
31203,"682  ","6820881","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾐﾔｶﾞﾜﾁﾖｳ","鳥取県","倉吉市","宮川町",0,0,1,0,0,0
31203,"682  ","6820803","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾐﾙｶﾁﾖｳ","鳥取県","倉吉市","見日町",0,0,0,0,0,0
31203,"682  ","6820887","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾒｲｼﾞﾏﾁ","鳥取県","倉吉市","明治町",0,0,1,0,0,0
31203,"68206","6820625","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾓｸﾅﾐ","鳥取県","倉吉市","椋波",0,0,0,0,0,0
31203,"68206","6820615","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾓﾘ","鳥取県","倉吉市","森",0,0,0,0,0,0
31203,"682  ","6820025","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾔﾂﾔ","鳥取県","倉吉市","八屋",0,0,0,0,0,0
31203,"682  ","6820023","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾔﾏﾈ","鳥取県","倉吉市","山根",0,0,0,0,0,0
31203,"682  ","6820946","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾖｺﾀ","鳥取県","倉吉市","横田",0,0,0,0,0,0
31203,"682  ","6820853","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾖﾄﾞﾔﾁﾖｳ","鳥取県","倉吉市","余戸谷町",0,0,0,0,0,0
31203,"682  ","6820814","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾖﾈﾀﾞﾁﾖｳ","鳥取県","倉吉市","米田町",0,0,1,0,0,0
31203,"682  ","6820912","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾜﾀﾞ","鳥取県","倉吉市","和田",0,0,0,0,0,0
31203,"682  ","6820913","ﾄﾂﾄﾘｹﾝ","ｸﾗﾖｼｼ","ﾜﾀﾞﾋｶﾞｼﾏﾁ","鳥取県","倉吉市","和田東町",0,0,0,0,0,0
31204,"684  ","6840000","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","境港市","以下に掲載がない場合",0,0,0,0,0,0
31204,"684  ","6840011","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｱｲｵｲﾁﾖｳ","鳥取県","境港市","相生町",0,0,0,0,0,0
31204,"684  ","6840033","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｱｶﾞﾘﾐﾁﾁﾖｳ","鳥取県","境港市","上道町",0,0,0,0,0,0
31204,"684  ","6840013","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｱｻﾋﾏﾁ","鳥取県","境港市","朝日町",0,0,0,0,0,0
31204,"684  ","6840006","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｴｲﾏﾁ","鳥取県","境港市","栄町",0,0,0,0,0,0
31204,"684  ","6840023","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｷﾖｳﾏﾁ","鳥取県","境港市","京町",0,0,0,0,0,0
31204,"684  ","6840056","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｺｳｼﾞﾝﾁﾖｳ","鳥取県","境港市","幸神町",0,0,0,0,0,0
31204,"684  ","6840053","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｺｼﾉﾂﾞﾁﾖｳ","鳥取県","境港市","小篠津町",0,0,0,0,0,0
31204,"684  ","6840055","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｻｲﾉｶﾐﾁﾖｳ","鳥取県","境港市","佐斐神町",0,0,0,0,0,0
31204,"684  ","6840054","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｻｲﾉｷﾁﾖｳ","鳥取県","境港市","財ノ木町",0,0,0,0,0,0
31204,"684  ","6840064","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｻﾝｹﾞﾝﾔﾁﾖｳ","鳥取県","境港市","三軒屋町",0,0,0,0,0,0
31204,"684  ","6840074","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｼｵﾐﾁﾖｳ","鳥取県","境港市","潮見町",0,0,0,0,0,0
31204,"684  ","6840015","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｼﾉﾉﾒﾁﾖｳ","鳥取県","境港市","東雲町",0,0,0,0,0,0
31204,"684  ","6840066","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｼﾊﾞﾁﾖｳ","鳥取県","境港市","芝町",0,0,0,0,0,0
31204,"684  ","6840001","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｼﾐｽﾞﾁﾖｳ","鳥取県","境港市","清水町",0,0,0,0,0,0
31204,"684  ","6840034","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｼﾖｳﾜﾏﾁ","鳥取県","境港市","昭和町",0,0,0,0,0,0
31204,"684  ","6840026","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｽｴﾋﾛﾁﾖｳ","鳥取県","境港市","末広町",0,0,0,0,0,0
31204,"684  ","6840063","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ｾｲﾄﾞｳﾁﾖｳ","鳥取県","境港市","誠道町",0,0,0,0,0,0
31204,"684  ","6840004","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾀｲｼﾖｳﾏﾁ","鳥取県","境港市","大正町",0,0,0,0,0,0
31204,"684  ","6840045","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾀｶﾏﾂﾁﾖｳ","鳥取県","境港市","高松町",0,0,0,0,0,0
31204,"684  ","6840046","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾀｹﾉｳﾁﾀﾞﾝﾁ","鳥取県","境港市","竹内団地",0,0,0,0,0,0
31204,"684  ","6840043","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾀｹﾉｳﾁﾁﾖｳ","鳥取県","境港市","竹内町",0,0,0,0,0,0
31204,"684  ","6840071","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾄﾉｴﾁﾖｳ","鳥取県","境港市","外江町",0,0,0,0,0,0
31204,"684  ","6840073","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾅｶｳﾐｶﾝﾀｸﾁ","鳥取県","境港市","中海干拓地",0,0,0,0,0,0
31204,"684  ","6840041","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾅｶﾉﾁﾖｳ","鳥取県","境港市","中野町",0,0,0,0,0,0
31204,"684  ","6840012","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾅｶﾏﾁ","鳥取県","境港市","中町",0,0,0,0,0,0
31204,"684  ","6840051","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾆｲﾔﾁﾖｳ","鳥取県","境港市","新屋町",0,0,0,0,0,0
31204,"684  ","6840075","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾆｼｺｳｷﾞﾖｳﾀﾞﾝﾁ","鳥取県","境港市","西工業団地",0,0,0,0,0,0
31204,"684  ","6840014","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾆﾕｳｾﾝﾁﾖｳ","鳥取県","境港市","入船町",0,0,0,0,0,0
31204,"684  ","6840062","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾊｽｲｹﾁﾖｳ","鳥取県","境港市","蓮池町",0,0,0,0,0,0
31204,"684  ","6840016","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾊﾅﾏﾁ","鳥取県","境港市","花町",0,0,0,0,0,0
31204,"684  ","6840021","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾊﾞﾊﾞｻｷﾁﾖｳ","鳥取県","境港市","馬場崎町",0,0,0,0,0,0
31204,"684  ","6840003","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾊﾏﾉﾁﾖｳ","鳥取県","境港市","浜ノ町",0,0,0,0,0,0
31204,"684  ","6840027","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾋｶﾞｼﾎﾝﾏﾁ","鳥取県","境港市","東本町",0,0,0,0,0,0
31204,"684  ","6840024","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾋﾉﾃﾞﾁﾖｳ","鳥取県","境港市","日ノ出町",0,0,0,0,0,0
31204,"684  ","6840042","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾌｸｻﾀﾞﾁﾖｳ","鳥取県","境港市","福定町",0,0,0,0,0,0
31204,"684  ","6840025","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾎﾝﾏﾁ","鳥取県","境港市","本町",0,0,0,0,0,0
31204,"684  ","6840005","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾏﾂｶﾞｴﾁﾖｳ","鳥取県","境港市","松ケ枝町",0,0,0,0,0,0
31204,"684  ","6840017","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾐｻｷﾁﾖｳ","鳥取県","境港市","岬町",0,0,0,0,0,0
31204,"684  ","6840031","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾐﾅﾄﾏﾁ","鳥取県","境港市","湊町",0,0,0,0,0,0
31204,"684  ","6840044","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾐﾎﾁﾖｳ","鳥取県","境港市","美保町",0,0,0,0,0,0
31204,"684  ","6840052","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾑｷﾞｶｷﾁﾖｳ","鳥取県","境港市","麦垣町",0,0,0,0,0,0
31204,"684  ","6840022","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾒｲｼﾞﾏﾁ","鳥取県","境港市","明治町",0,0,0,0,0,0
31204,"684  ","6840032","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾓﾄﾏﾁ","鳥取県","境港市","元町",0,0,0,0,0,0
31204,"684  ","6840065","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾓﾘｵｶﾁﾖｳ","鳥取県","境港市","森岡町",0,0,0,0,0,0
31204,"684  ","6840002","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾔﾖｲﾁﾖｳ","鳥取県","境港市","弥生町",0,0,0,0,0,0
31204,"684  ","6840076","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾕｳﾋｶﾞｵｶ","鳥取県","境港市","夕日ケ丘",0,0,1,0,0,0
31204,"684  ","6840061","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾖﾈｶﾞﾜﾁﾖｳ","鳥取県","境港市","米川町",0,0,0,0,0,0
31204,"684  ","6840072","ﾄﾂﾄﾘｹﾝ","ｻｶｲﾐﾅﾄｼ","ﾜﾀﾘﾁﾖｳ","鳥取県","境港市","渡町",0,0,0,0,0,0
31302,"681  ","6810000","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","岩美郡岩美町","以下に掲載がない場合",0,0,0,0,0,0
31302,"681  ","6810002","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｱｲﾀﾞﾆ","鳥取県","岩美郡岩美町","相谷",0,0,0,0,0,0
31302,"681  ","6810036","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｱｲﾔﾏ","鳥取県","岩美郡岩美町","相山",0,0,0,0,0,0
31302,"681  ","6810074","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｱｼﾞﾛ","鳥取県","岩美郡岩美町","網代",0,0,0,0,0,0
31302,"681  ","6810032","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｱﾗｲ","鳥取県","岩美郡岩美町","洗井",0,0,0,0,0,0
31302,"681  ","6810055","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｱﾗｶﾈ","鳥取県","岩美郡岩美町","荒金",0,0,0,0,0,0
31302,"681  ","6810047","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｲｹﾀﾞﾆ","鳥取県","岩美郡岩美町","池谷",0,0,0,0,0,0
31302,"681  ","6810024","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｲﾜｲ","鳥取県","岩美郡岩美町","岩井",0,0,0,0,0,0
31302,"681  ","6810052","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｲﾜﾂﾈ","鳥取県","岩美郡岩美町","岩常",0,0,0,0,0,0
31302,"681  ","6810072","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｲﾜﾓﾄ","鳥取県","岩美郡岩美町","岩本",0,0,0,0,0,0
31302,"681  ","6810054","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｲﾝﾅｲ","鳥取県","岩美郡岩美町","院内",0,0,0,0,0,0
31302,"681  ","6810025","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｳｼﾞ","鳥取県","岩美郡岩美町","宇治",0,0,0,0,0,0
31302,"681  ","6810003","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｳﾗﾄﾞﾒ","鳥取県","岩美郡岩美町","浦富",0,0,0,0,0,0
31302,"681  ","6810046","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｴﾝｺﾞｳｼﾞ","鳥取県","岩美郡岩美町","延興寺",0,0,0,0,0,0
31302,"681  ","6810043","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｵｵｻｶ","鳥取県","岩美郡岩美町","大坂",0,0,0,0,0,0
31302,"681  ","6810063","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｵｵﾀ","鳥取県","岩美郡岩美町","太田",0,0,0,0,0,0
31302,"681  ","6810073","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｵｵﾀﾆ","鳥取県","岩美郡岩美町","大谷",0,0,0,0,0,0
31302,"681  ","6810014","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｵｵﾊﾞﾈｵ","鳥取県","岩美郡岩美町","大羽尾",0,0,0,0,0,0
31302,"681  ","6810042","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｵﾀﾞ","鳥取県","岩美郡岩美町","小田",0,0,0,0,0,0
31302,"681  ","6810062","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｵﾝｼﾞ","鳥取県","岩美郡岩美町","恩志",0,0,0,0,0,0
31302,"681  ","6810031","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｶﾞﾓｳ","鳥取県","岩美郡岩美町","蒲生",0,0,0,0,0,0
31302,"681  ","6810045","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｶﾗｶﾜ","鳥取県","岩美郡岩美町","唐川",0,0,0,0,0,0
31302,"681  ","6810051","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｶﾜｻｷ","鳥取県","岩美郡岩美町","河崎",0,0,0,0,0,0
31302,"681  ","6810034","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｷﾞﾝｻﾞﾝ","鳥取県","岩美郡岩美町","銀山",0,0,0,0,0,0
31302,"681  ","6810011","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｸｶﾞﾐ","鳥取県","岩美郡岩美町","陸上",0,0,0,0,0,0
31302,"681  ","6810041","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｸﾛﾀﾞﾆ","鳥取県","岩美郡岩美町","黒谷",0,0,0,0,0,0
31302,"681  ","6810013","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｺﾊﾞﾈｵ","鳥取県","岩美郡岩美町","小羽尾",0,0,0,0,0,0
31302,"681  ","6810022","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ｼﾗｼﾞ","鳥取県","岩美郡岩美町","白地",0,0,0,0,0,0
31302,"681  ","6810053","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾀｶｽﾞﾐ","鳥取県","岩美郡岩美町","高住",0,0,0,0,0,0
31302,"681  ","6810061","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾀｶﾔﾏ","鳥取県","岩美郡岩美町","高山",0,0,0,0,0,0
31302,"681  ","6810071","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾀｼﾞﾘ","鳥取県","岩美郡岩美町","田後",0,0,0,0,0,0
31302,"681  ","6810012","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾀﾉｺｳｼﾞ","鳥取県","岩美郡岩美町","田河内",0,0,0,0,0,0
31302,"681  ","6810056","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾁﾖｳｺﾞｳ","鳥取県","岩美郡岩美町","長郷",0,0,0,0,0,0
31302,"681  ","6810044","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾄﾉﾑﾗ","鳥取県","岩美郡岩美町","外邑",0,0,0,0,0,0
31302,"681  ","6810033","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾄﾘｺﾞｴ","鳥取県","岩美郡岩美町","鳥越",0,0,0,0,0,0
31302,"681  ","6810021","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾅｶﾞﾀﾆ","鳥取県","岩美郡岩美町","長谷",0,0,0,0,0,0
31302,"681  ","6810065","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾆｲ","鳥取県","岩美郡岩美町","新井",0,0,0,0,0,0
31302,"681  ","6810035","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾊﾞﾊﾞ","鳥取県","岩美郡岩美町","馬場",0,0,0,0,0,0
31302,"681  ","6810064","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾎﾝｼﾞﾖｳ","鳥取県","岩美郡岩美町","本庄",0,0,0,0,0,0
31302,"681  ","6810001","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾏｷﾀﾞﾆ","鳥取県","岩美郡岩美町","牧谷",0,0,0,0,0,0
31302,"681  ","6810023","ﾄﾂﾄﾘｹﾝ","ｲﾜﾐｸﾞﾝｲﾜﾐﾁﾖｳ","ﾏﾅ","鳥取県","岩美郡岩美町","真名",0,0,0,0,0,0
31325,"68007","6800700","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","八頭郡若桜町","以下に掲載がない場合",0,0,0,0,0,0
31325,"68007","6800713","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｱｶﾏﾂ","鳥取県","八頭郡若桜町","赤松",0,0,0,0,0,0
31325,"68007","6800722","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｱｻｲ","鳥取県","八頭郡若桜町","浅井",0,0,0,0,0,0
31325,"68007","6800743","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｲﾄｼﾛﾐ","鳥取県","八頭郡若桜町","糸白見",0,0,0,0,0,0
31325,"68007","6800731","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｲﾜﾔﾄﾞｳ","鳥取県","八頭郡若桜町","岩屋堂",0,0,0,0,0,0
31325,"68007","6800741","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｵｵｲ","鳥取県","八頭郡若桜町","大炊",0,0,0,0,0,0
31325,"68007","6800733","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｵｵﾉ","鳥取県","八頭郡若桜町","大野",0,0,0,0,0,0
31325,"68007","6800735","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｵﾁｵﾘ","鳥取県","八頭郡若桜町","落折",0,0,0,0,0,0
31325,"68007","6800734","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｵﾌﾞﾈ","鳥取県","八頭郡若桜町","小船",0,0,0,0,0,0
31325,"68007","6800742","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｷｼﾉ","鳥取県","八頭郡若桜町","岸野",0,0,0,0,0,0
31325,"68007","6800714","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｸﾙﾐﾉ","鳥取県","八頭郡若桜町","来見野",0,0,0,0,0,0
31325,"68007","6800723","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｺｳﾀﾞ","鳥取県","八頭郡若桜町","香田",0,0,0,0,0,0
31325,"68007","6800745","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ｽｽﾐ","鳥取県","八頭郡若桜町","須澄",0,0,0,0,0,0
31325,"68007","6800712","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾀｶﾉ","鳥取県","八頭郡若桜町","高野",0,0,0,0,0,0
31325,"68007","6800728","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾂｸﾖﾈ","鳥取県","八頭郡若桜町","つく米",0,0,0,0,0,0
31325,"68007","6800732","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾅｶﾊﾗ","鳥取県","八頭郡若桜町","中原",0,0,0,0,0,0
31325,"68007","6800724","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾅｶﾞｽﾅ","鳥取県","八頭郡若桜町","長砂",0,0,0,0,0,0
31325,"68007","6800744","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾈﾔｽ","鳥取県","八頭郡若桜町","根安",0,0,0,0,0,0
31325,"68007","6800726","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾌﾁﾐ","鳥取県","八頭郡若桜町","淵見",0,0,0,0,0,0
31325,"68007","6800711","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾐｸﾗ","鳥取県","八頭郡若桜町","三倉",0,0,0,0,0,0
31325,"68007","6800727","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾐﾖｳｶﾞﾀﾞﾆ","鳥取県","八頭郡若桜町","茗荷谷",0,0,0,0,0,0
31325,"68007","6800715","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾓﾛｶﾞ","鳥取県","八頭郡若桜町","諸鹿",0,0,0,0,0,0
31325,"68007","6800721","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾔﾄﾞﾗ","鳥取県","八頭郡若桜町","屋堂羅",0,0,0,0,0,0
31325,"68007","6800725","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾕﾜﾗ","鳥取県","八頭郡若桜町","湯原",0,0,0,0,0,0
31325,"68007","6800746","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾖｼｶﾜ","鳥取県","八頭郡若桜町","吉川",0,0,0,0,0,0
31325,"68007","6800701","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾜｶｻﾁﾖｳ","ﾜｶｻ","鳥取県","八頭郡若桜町","若桜",0,0,0,0,0,0
31328,"68914","6891400","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","八頭郡智頭町","以下に掲載がない場合",0,0,0,0,0,0
31328,"68914","6891412","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｱｼﾂﾞ","鳥取県","八頭郡智頭町","芦津",0,0,0,0,0,0
31328,"68914","6891401","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｲﾁﾉｾ","鳥取県","八頭郡智頭町","市瀬",0,0,0,0,0,0
31328,"68914","6891404","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｲﾜｶﾞﾐ","鳥取県","八頭郡智頭町","岩神",0,0,0,0,0,0
31328,"68914","6891465","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｳﾅﾐ","鳥取県","八頭郡智頭町","宇波",0,0,0,0,0,0
31328,"68914","6891451","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｵｵｾ","鳥取県","八頭郡智頭町","大背",0,0,0,0,0,0
31328,"68914","6891421","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｵｵﾁ","鳥取県","八頭郡智頭町","大内",0,0,0,0,0,0
31328,"68914","6891442","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｵｵﾔ","鳥取県","八頭郡智頭町","大屋",0,0,0,0,0,0
31328,"68914","6891413","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｵｵﾛ","鳥取県","八頭郡智頭町","大呂",0,0,0,0,0,0
31328,"68914","6891452","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｵｸﾓﾄ","鳥取県","八頭郡智頭町","奥本",0,0,0,0,0,0
31328,"68914","6891422","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｵﾐ","鳥取県","八頭郡智頭町","尾見",0,0,0,0,0,0
31328,"68914","6891436","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｷﾊﾗ","鳥取県","八頭郡智頭町","木原",0,0,0,0,0,0
31328,"68914","6891464","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｸﾁｳﾅﾐ","鳥取県","八頭郡智頭町","口宇波",0,0,0,0,0,0
31328,"68914","6891467","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｸﾁﾊﾀ","鳥取県","八頭郡智頭町","口波多",0,0,0,0,0,0
31328,"68914","6891441","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｹｲｼﾞﾖ","鳥取県","八頭郡智頭町","慶所",0,0,0,0,0,0
31328,"68914","6891416","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｹﾀﾞﾆ","鳥取県","八頭郡智頭町","毛谷",0,0,0,0,0,0
31328,"68914","6891454","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｺｳﾂﾞﾜﾗ","鳥取県","八頭郡智頭町","河津原",0,0,0,0,0,0
31328,"68914","6891415","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｺﾞｳﾊﾞﾗ","鳥取県","八頭郡智頭町","郷原",0,0,0,0,0,0
31328,"68914","6891424","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｺﾏｶﾞｴﾘ","鳥取県","八頭郡智頭町","駒帰",0,0,0,0,0,0
31328,"68914","6891461","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｻｶﾜﾗ","鳥取県","八頭郡智頭町","坂原",0,0,0,0,0,0
31328,"68914","6891417","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｼﾉｻﾞｶ","鳥取県","八頭郡智頭町","篠坂",0,0,0,0,0,0
31328,"68914","6891468","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ｿｳﾁ","鳥取県","八頭郡智頭町","惣地",0,0,0,0,0,0
31328,"68914","6891402","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾁｽﾞ","鳥取県","八頭郡智頭町","智頭",0,0,0,0,0,0
31328,"68914","6891462","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾅｶﾀﾞ","鳥取県","八頭郡智頭町","中田",0,0,0,0,0,0
31328,"68914","6891423","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾅｶﾊﾞﾗ","鳥取県","八頭郡智頭町","中原",0,0,0,0,0,0
31328,"68914","6891463","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾆｲﾐ","鳥取県","八頭郡智頭町","新見",0,0,0,0,0,0
31328,"68914","6891455","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾆｼｳﾂﾞｶ","鳥取県","八頭郡智頭町","西宇塚",0,0,0,0,0,0
31328,"68914","6891426","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾆｼﾀﾞﾆ","鳥取県","八頭郡智頭町","西谷",0,0,0,0,0,0
31328,"68914","6891414","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾆｼﾉ","鳥取県","八頭郡智頭町","西野",0,0,0,0,0,0
31328,"68914","6891444","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾉﾊﾞﾗ","鳥取県","八頭郡智頭町","野原",0,0,0,0,0,0
31328,"68914","6891466","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾊﾀ","鳥取県","八頭郡智頭町","波多",0,0,0,0,0,0
31328,"68914","6891433","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾊﾆｼ","鳥取県","八頭郡智頭町","埴師",0,0,0,0,0,0
31328,"68914","6891445","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾊﾔｾ","鳥取県","八頭郡智頭町","早瀬",0,0,0,0,0,0
31328,"68914","6891453","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾋｶﾞｼｳﾂﾞｶ","鳥取県","八頭郡智頭町","東宇塚",0,0,0,0,0,0
31328,"68914","6891425","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾌｸﾜﾗ","鳥取県","八頭郡智頭町","福原",0,0,0,0,0,0
31328,"68914","6891432","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾎﾉﾐ","鳥取県","八頭郡智頭町","穂見",0,0,0,0,0,0
31328,"68914","6891443","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾏｶﾞﾉ","鳥取県","八頭郡智頭町","真鹿野",0,0,0,0,0,0
31328,"68914","6891437","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾐﾀ","鳥取県","八頭郡智頭町","三田",0,0,0,0,0,0
31328,"68914","6891403","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾐﾅﾐｶﾞﾀ","鳥取県","八頭郡智頭町","南方",0,0,0,0,0,0
31328,"68914","6891434","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾐﾖｼ","鳥取県","八頭郡智頭町","三吉",0,0,0,0,0,0
31328,"68914","6891411","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾔｺｳﾀﾞﾆ","鳥取県","八頭郡智頭町","八河谷",0,0,0,0,0,0
31328,"68914","6891431","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾔﾏﾈ","鳥取県","八頭郡智頭町","山根",0,0,0,0,0,0
31328,"68914","6891435","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾁﾂﾞﾁﾖｳ","ﾖｺﾀ","鳥取県","八頭郡智頭町","横田",0,0,0,0,0,0
31329,"68004","6800400","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","八頭郡八頭町","以下に掲載がない場合",0,0,0,0,0,0
31329,"68003","6800302","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｱｹﾅﾍﾞ","鳥取県","八頭郡八頭町","明辺",0,0,0,0,0,0
31329,"68003","6800305","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｱｿｳ","鳥取県","八頭郡八頭町","麻生",0,0,0,0,0,0
31329,"68004","6800452","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｲｹﾀﾞ","鳥取県","八頭郡八頭町","池田",0,0,0,0,0,0
31329,"68004","6800425","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｲｺﾞ","鳥取県","八頭郡八頭町","井古",0,0,0,0,0,0
31329,"68004","6800454","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｲｼﾀﾞﾓﾓｲ","鳥取県","八頭郡八頭町","石田百井",0,0,0,0,0,0
31329,"68004","6800442","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｲﾁﾉﾀﾆ","鳥取県","八頭郡八頭町","市谷",0,0,0,0,0,0
31329,"68003","6800311","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｲﾁﾊﾞ","鳥取県","八頭郡八頭町","市場",0,0,0,0,0,0
31329,"68004","6800424","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｲﾅﾘ","鳥取県","八頭郡八頭町","稲荷",0,0,0,0,0,0
31329,"68005","6800537","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｲﾜﾌﾞﾁ","鳥取県","八頭郡八頭町","岩淵",0,0,0,0,0,0
31329,"68004","6800434","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｴﾝﾒｲｼﾞ","鳥取県","八頭郡八頭町","延命寺",0,0,0,0,0,0
31329,"68004","6800416","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｵｵｴ","鳥取県","八頭郡八頭町","大江",0,0,0,0,0,0
31329,"68004","6800435","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｵｵﾂﾎﾞ","鳥取県","八頭郡八頭町","大坪",0,0,0,0,0,0
31329,"68004","6800427","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｵｸﾀﾞﾆ","鳥取県","八頭郡八頭町","奥谷",0,0,0,0,0,0
31329,"68005","6800543","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｵｸﾉ","鳥取県","八頭郡八頭町","奥野",0,0,0,0,0,0
31329,"68003","6800303","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｵﾁｲﾜ","鳥取県","八頭郡八頭町","落岩",0,0,0,0,0,0
31329,"68004","6800426","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｵﾘｻｶ","鳥取県","八頭郡八頭町","下坂",0,0,0,0,0,0
31329,"68005","6800533","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｶｲﾊﾗ","鳥取県","八頭郡八頭町","皆原",0,0,0,0,0,0
31329,"68005","6800545","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｶｷﾊﾗ","鳥取県","八頭郡八頭町","柿原",0,0,0,0,0,0
31329,"68003","6800312","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｶｸｵｳｼﾞ","鳥取県","八頭郡八頭町","覚王寺",0,0,0,0,0,0
31329,"68005","6800534","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｶｼﾞﾔ","鳥取県","八頭郡八頭町","鍛冶屋",0,0,0,0,0,0
31329,"68004","6800422","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｶﾄﾞｵ","鳥取県","八頭郡八頭町","門尾",0,0,0,0,0,0
31329,"68003","6800313","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｶﾐﾂｸﾞﾛ","鳥取県","八頭郡八頭町","上津黒",0,0,0,0,0,0
31329,"68004","6800401","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｶﾐﾉ","鳥取県","八頭郡八頭町","上野",0,0,0,0,0,0
31329,"68004","6800432","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｶﾐﾐﾈﾃﾞﾗ","鳥取県","八頭郡八頭町","上峰寺",0,0,0,0,0,0
31329,"68006","6800601","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｷﾀﾔﾏ","鳥取県","八頭郡八頭町","北山",0,0,0,0,0,0
31329,"68005","6800526","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｸｻｶﾍﾞ","鳥取県","八頭郡八頭町","日下部",0,0,0,0,0,0
31329,"68004","6800457","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｸﾆﾅｶ","鳥取県","八頭郡八頭町","国中",0,0,0,0,0,0
31329,"68004","6800451","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｸﾉｳｼﾞ","鳥取県","八頭郡八頭町","久能寺",0,0,0,0,0,0
31329,"68004","6800443","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｺｳｹﾞﾄﾉ","鳥取県","八頭郡八頭町","郡家殿",0,0,0,0,0,0
31329,"68004","6800461","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｺｵｹﾞ","鳥取県","八頭郡八頭町","郡家",0,0,0,0,0,0
31329,"68005","6800523","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｺﾍﾞﾌ","鳥取県","八頭郡八頭町","小別府",0,0,0,0,0,0
31329,"68005","6800531","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｻｲﾀｲ","鳥取県","八頭郡八頭町","才代",0,0,0,0,0,0
31329,"68004","6800473","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｻｶﾀﾞ","鳥取県","八頭郡八頭町","坂田",0,0,0,0,0,0
31329,"68005","6800544","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｻｻｷ","鳥取県","八頭郡八頭町","佐崎",0,0,0,0,0,0
31329,"68003","6800316","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｻｻﾅﾐ","鳥取県","八頭郡八頭町","篠波",0,0,0,0,0,0
31329,"68004","6800413","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼｵﾉｳｴ","鳥取県","八頭郡八頭町","塩上",0,0,0,0,0,0
31329,"68006","6800606","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼｹﾞｴﾀﾞ","鳥取県","八頭郡八頭町","重枝",0,0,0,0,0,0
31329,"68004","6800407","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼｺﾍﾞ","鳥取県","八頭郡八頭町","志子部",0,0,0,0,0,0
31329,"68006","6800612","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼﾀﾆ","鳥取県","八頭郡八頭町","志谷",0,0,0,0,0,0
31329,"68006","6800605","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼﾏ","鳥取県","八頭郡八頭町","島",0,0,0,0,0,0
31329,"68004","6800421","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼﾓｶﾄﾞｵ","鳥取県","八頭郡八頭町","下門尾",0,0,0,0,0,0
31329,"68003","6800314","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼﾓﾂｸﾞﾛ","鳥取県","八頭郡八頭町","下津黒",0,0,0,0,0,0
31329,"68004","6800415","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼﾓﾂｹ","鳥取県","八頭郡八頭町","下野",0,0,0,0,0,0
31329,"68004","6800472","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼﾓﾉ","鳥取県","八頭郡八頭町","下濃",0,0,0,0,0,0
31329,"68004","6800431","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼﾓﾐﾈﾃﾞﾗ","鳥取県","八頭郡八頭町","下峰寺",0,0,0,0,0,0
31329,"68005","6800522","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｼﾝｺﾞｳｼﾞ","鳥取県","八頭郡八頭町","新興寺",0,0,0,0,0,0
31329,"68005","6800541","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ｾｲﾄｸ","鳥取県","八頭郡八頭町","清徳",0,0,0,0,0,0
31329,"68004","6800445","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾀﾞｲﾓﾝ","鳥取県","八頭郡八頭町","大門",0,0,0,0,0,0
31329,"68006","6800607","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾄｸﾏﾙ","鳥取県","八頭郡八頭町","徳丸",0,0,0,0,0,0
31329,"68006","6800611","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾄﾐｴﾀﾞ","鳥取県","八頭郡八頭町","富枝",0,0,0,0,0,0
31329,"68006","6800614","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾅｶ","鳥取県","八頭郡八頭町","中",0,0,0,0,0,0
31329,"68004","6800408","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾆｼﾀﾞﾆ","鳥取県","八頭郡八頭町","西谷",0,0,0,0,0,0
31329,"68004","6800441","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾆｼﾐｶﾄﾞ","鳥取県","八頭郡八頭町","西御門",0,0,0,0,0,0
31329,"68003","6800306","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾉﾏﾁ","鳥取県","八頭郡八頭町","野町",0,0,0,0,0,0
31329,"68004","6800414","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾊｼﾓﾄ","鳥取県","八頭郡八頭町","橋本",0,0,0,0,0,0
31329,"68004","6800455","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾊｼﾞﾓﾓｲ","鳥取県","八頭郡八頭町","土師百井",0,0,0,0,0,0
31329,"68004","6800444","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾊﾅ","鳥取県","八頭郡八頭町","花",0,0,0,0,0,0
31329,"68004","6800437","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾊﾅﾊﾞﾗ","鳥取県","八頭郡八頭町","花原",0,0,0,0,0,0
31329,"68004","6800402","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾊﾔﾌｸ","鳥取県","八頭郡八頭町","隼福",0,0,0,0,0,0
31329,"68004","6800405","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾊﾔﾌﾞｻｺｵｹﾞ","鳥取県","八頭郡八頭町","隼郡家",0,0,0,0,0,0
31329,"68006","6800613","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾋｴﾀﾞﾆ","鳥取県","八頭郡八頭町","稗谷",0,0,0,0,0,0
31329,"68005","6800532","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾋｶﾞｼ","鳥取県","八頭郡八頭町","東",0,0,0,0,0,0
31329,"68006","6800603","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾋﾀﾞ","鳥取県","八頭郡八頭町","日田",0,0,0,0,0,0
31329,"68003","6800301","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾋﾒｼﾞ","鳥取県","八頭郡八頭町","姫路",0,0,0,0,0,0
31329,"68004","6800403","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾌｸｲ","鳥取県","八頭郡八頭町","福井",0,0,0,0,0,0
31329,"68003","6800307","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾌｸﾁ","鳥取県","八頭郡八頭町","福地",0,0,0,0,0,0
31329,"68004","6800462","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾌｸﾓﾄ","鳥取県","八頭郡八頭町","福本",0,0,0,0,0,0
31329,"68004","6800471","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾌﾅｵｶ","鳥取県","八頭郡八頭町","船岡",0,0,0,0,0,0
31329,"68004","6800411","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾌﾅｵｶﾄﾉ","鳥取県","八頭郡八頭町","船岡殿",0,0,0,0,0,0
31329,"68003","6800315","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾍﾞﾌ","鳥取県","八頭郡八頭町","別府",0,0,0,0,0,0
31329,"68004","6800423","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾎﾘｺﾞｼ","鳥取県","八頭郡八頭町","堀越",0,0,0,0,0,0
31329,"68004","6800453","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾏﾝﾀｲｼﾞ","鳥取県","八頭郡八頭町","万代寺",0,0,0,0,0,0
31329,"68005","6800536","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾐｳﾗ","鳥取県","八頭郡八頭町","三浦",0,0,0,0,0,0
31329,"68004","6800406","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾐﾂﾞｷ","鳥取県","八頭郡八頭町","見槻",0,0,0,0,0,0
31329,"68004","6800404","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾐﾂﾞｷﾅｶ","鳥取県","八頭郡八頭町","見槻中",0,0,0,0,0,0
31329,"68004","6800412","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾐﾅｸﾁ","鳥取県","八頭郡八頭町","水口",0,0,0,0,0,0
31329,"68006","6800604","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾐﾅﾐ","鳥取県","八頭郡八頭町","南",0,0,0,0,0,0
31329,"68004","6800463","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾐﾔﾀﾞﾆ","鳥取県","八頭郡八頭町","宮谷",0,0,0,0,0,0
31329,"68005","6800535","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾐﾔﾏｸﾞﾁ","鳥取県","八頭郡八頭町","三山口",0,0,0,0,0,0
31329,"68005","6800524","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾓﾀﾞ","鳥取県","八頭郡八頭町","茂田",0,0,0,0,0,0
31329,"68005","6800542","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾓﾀﾆ","鳥取県","八頭郡八頭町","茂谷",0,0,0,0,0,0
31329,"68005","6800521","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾔｽｲｼﾕｸ","鳥取県","八頭郡八頭町","安井宿",0,0,0,0,0,0
31329,"68004","6800436","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾔﾏｼﾞ","鳥取県","八頭郡八頭町","山路",0,0,0,0,0,0
31329,"68003","6800304","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾔﾏｼﾀﾞﾆ","鳥取県","八頭郡八頭町","山志谷",0,0,0,0,0,0
31329,"68004","6800438","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾔﾏﾀﾞ","鳥取県","八頭郡八頭町","山田",0,0,0,0,0,0
31329,"68004","6800433","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾔﾏﾉｳｴ","鳥取県","八頭郡八頭町","山上",0,0,0,0,0,0
31329,"68006","6800602","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾖｳﾛ","鳥取県","八頭郡八頭町","用呂",0,0,0,0,0,0
31329,"68005","6800525","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾖｺﾀ","鳥取県","八頭郡八頭町","横田",0,0,0,0,0,0
31329,"68004","6800456","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾖﾈｵｶ","鳥取県","八頭郡八頭町","米岡",0,0,0,0,0,0
31329,"68004","6800474","ﾄﾂﾄﾘｹﾝ","ﾔｽﾞｸﾞﾝﾔｽﾞﾁﾖｳ","ﾜﾚｲﾜ","鳥取県","八頭郡八頭町","破岩",0,0,0,0,0,0
31364,"68201","6820100","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","東伯郡三朝町","以下に掲載がない場合",0,0,0,0,0,0
31364,"68201","6820172","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｱｶﾏﾂ","鳥取県","東伯郡三朝町","赤松",0,0,0,0,0,0
31364,"68203","6820303","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｱﾅｶﾞﾓ","鳥取県","東伯郡三朝町","穴鴨",0,0,0,0,0,0
31364,"68201","6820151","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｲﾏｲｽﾞﾐ","鳥取県","東伯郡三朝町","今泉",0,0,0,1,0,0
31364,"68201","6820177","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｵｵｶﾞｷ","鳥取県","東伯郡三朝町","大柿",0,0,0,0,0,0
31364,"68201","6820121","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｵｵｾﾞ","鳥取県","東伯郡三朝町","大瀬",0,0,0,0,0,0
31364,"68203","6820315","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｵｵﾀﾆ","鳥取県","東伯郡三朝町","大谷",0,0,0,0,0,0
31364,"68201","6820157","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｵｺﾞﾁ","鳥取県","東伯郡三朝町","小河内",0,0,0,0,0,0
31364,"68201","6820173","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｵﾝｼﾞ","鳥取県","東伯郡三朝町","恩地",0,0,0,0,0,0
31364,"68201","6820161","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｶｷﾀﾞﾆ","鳥取県","東伯郡三朝町","柿谷",0,0,0,0,0,0
31364,"68201","6820135","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｶﾀｼﾊﾞ","鳥取県","東伯郡三朝町","片柴",0,0,0,0,0,0
31364,"68203","6820302","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｶﾀﾞﾆ","鳥取県","東伯郡三朝町","加谷",0,0,0,0,0,0
31364,"68201","6820154","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｶﾏﾀﾞ","鳥取県","東伯郡三朝町","鎌田",0,0,0,0,0,0
31364,"68203","6820313","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｶﾐﾆｼﾀﾞﾆ","鳥取県","東伯郡三朝町","上西谷",0,0,0,0,0,0
31364,"68201","6820142","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｶﾝﾉｸﾗ","鳥取県","東伯郡三朝町","神倉",0,0,0,0,0,0
31364,"68203","6820301","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｷｼﾞﾔﾏ","鳥取県","東伯郡三朝町","木地山",0,0,0,0,0,0
31364,"68201","6820375","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｸﾊﾞﾗ","鳥取県","東伯郡三朝町","久原",0,0,0,0,0,0
31364,"68201","6820123","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｺｲﾀﾞﾆ","鳥取県","東伯郡三朝町","恋谷",0,0,0,1,0,0
31364,"68201","6820136","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｻｶﾓﾄ","鳥取県","東伯郡三朝町","坂本",0,0,0,0,0,0
31364,"68201","6820133","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｻｸﾗｶﾞｵｶ","鳥取県","東伯郡三朝町","桜ケ丘",0,0,0,1,0,0
31364,"68201","6820156","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｼﾓﾀﾞﾆ","鳥取県","東伯郡三朝町","下谷",0,0,0,0,0,0
31364,"68203","6820312","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｼﾓﾆｼﾀﾞﾆ","鳥取県","東伯郡三朝町","下西谷",0,0,0,0,0,0
31364,"68203","6820316","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｼﾓﾊﾞﾀ","鳥取県","東伯郡三朝町","下畑",0,0,0,0,0,0
31364,"68201","6820176","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｽｹﾀﾞﾆ","鳥取県","東伯郡三朝町","助谷",0,0,0,0,0,0
31364,"68201","6820124","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｽﾅﾜﾗ","鳥取県","東伯郡三朝町","砂原",0,0,0,0,0,0
31364,"68201","6820374","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ｿｳｹﾞﾝｼﾞ","鳥取県","東伯郡三朝町","曹源寺",0,0,0,0,0,0
31364,"68201","6820146","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾀｶﾊｼ","鳥取県","東伯郡三朝町","高橋",0,0,0,0,0,0
31364,"68203","6820314","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾀｼﾛ","鳥取県","東伯郡三朝町","田代",0,0,0,0,0,0
31364,"68201","6820131","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾀﾜﾗ","鳥取県","東伯郡三朝町","俵原",0,0,0,0,0,0
31364,"68201","6820158","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾂｶﾞ","鳥取県","東伯郡三朝町","笏賀",0,0,0,0,0,0
31364,"68201","6820153","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾃﾝｼﾞﾝ","鳥取県","東伯郡三朝町","天神",0,0,0,1,0,0
31364,"68201","6820125","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾄｸﾓﾄ","鳥取県","東伯郡三朝町","徳本",0,0,0,1,0,0
31364,"68201","6820141","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾅｶﾂ","鳥取県","東伯郡三朝町","中津",0,0,0,0,0,0
31364,"68201","6820162","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾅﾏﾘﾔﾏ","鳥取県","東伯郡三朝町","鉛山",0,0,0,0,0,0
31364,"68201","6820145","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾆｼｵ","鳥取県","東伯郡三朝町","西尾",0,0,0,0,0,0
31364,"68201","6820144","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾆｼｵｼｶ","鳥取県","東伯郡三朝町","西小鹿",0,0,0,0,0,0
31364,"68201","6820143","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾋｶﾞｼｵｼｶ","鳥取県","東伯郡三朝町","東小鹿",0,0,0,0,0,0
31364,"68201","6820159","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾌｸﾀﾞ","鳥取県","東伯郡三朝町","福田",0,0,0,0,0,0
31364,"68203","6820317","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾌｸﾓﾄ","鳥取県","東伯郡三朝町","福本",0,0,0,0,0,0
31364,"68203","6820311","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾌｸﾔﾏ","鳥取県","東伯郡三朝町","福山",0,0,0,0,0,0
31364,"68201","6820163","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾌｸﾖｼ","鳥取県","東伯郡三朝町","福吉",0,0,0,0,0,0
31364,"68201","6820178","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾏｷ","鳥取県","東伯郡三朝町","牧",0,0,0,0,0,0
31364,"68201","6820123","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾐｻｻ","鳥取県","東伯郡三朝町","三朝",0,0,0,1,0,0
31364,"68201","6820132","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾐﾄｸ","鳥取県","東伯郡三朝町","三徳",0,0,0,0,0,0
31364,"68201","6820152","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾓﾄｲｽﾞﾐ","鳥取県","東伯郡三朝町","本泉",0,0,0,0,0,0
31364,"68201","6820153","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾓﾘ","鳥取県","東伯郡三朝町","森",0,0,0,1,0,0
31364,"68201","6820122","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾔﾏﾀﾞ","鳥取県","東伯郡三朝町","山田",0,0,0,0,0,0
31364,"68201","6820171","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾕﾀﾆ","鳥取県","東伯郡三朝町","湯谷",0,0,0,0,0,0
31364,"68201","6820125","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾖｺﾃ","鳥取県","東伯郡三朝町","横手",0,0,0,1,0,0
31364,"68201","6820155","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾖｼｵ","鳥取県","東伯郡三朝町","吉尾",0,0,0,0,0,0
31364,"68201","6820133","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾖｼﾀﾞ","鳥取県","東伯郡三朝町","吉田",0,0,0,1,0,0
31364,"68201","6820134","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾖﾄﾞ","鳥取県","東伯郡三朝町","余戸",0,0,0,0,0,0
31364,"68201","6820151","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾐｻｻﾁﾖｳ","ﾜｶﾐﾔ","鳥取県","東伯郡三朝町","若宮",0,0,0,1,0,0
31370,"68207","6820700","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","東伯郡湯梨浜町","以下に掲載がない場合",0,0,0,0,0,0
31370,"68207","6820714","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｱｶｲｹ","鳥取県","東伯郡湯梨浜町","赤池",0,0,0,0,0,0
31370,"68907","6890721","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｱｻﾊﾞﾀｹ","鳥取県","東伯郡湯梨浜町","麻畑",0,0,0,0,0,0
31370,"68907","6890713","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｱｻﾋ","鳥取県","東伯郡湯梨浜町","旭",0,0,0,0,0,0
31370,"68906","6890602","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｲｼﾜｷ","鳥取県","東伯郡湯梨浜町","石脇",0,0,0,0,0,0
31370,"68907","6890733","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｳｴｼ","鳥取県","東伯郡湯梨浜町","羽衣石",0,0,0,0,0,0
31370,"68906","6890607","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｳﾀﾆ","鳥取県","東伯郡湯梨浜町","宇谷",0,0,0,0,0,0
31370,"68207","6820701","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｳﾉ","鳥取県","東伯郡湯梨浜町","宇野",0,0,0,0,0,0
31370,"68907","6890702","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｳﾙｼﾊﾞﾗ","鳥取県","東伯郡湯梨浜町","漆原",0,0,0,0,0,0
31370,"68907","6890729","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｵｼｶﾀﾞﾆ","鳥取県","東伯郡湯梨浜町","小鹿谷",0,0,0,0,0,0
31370,"68907","6890724","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｶﾀﾓ","鳥取県","東伯郡湯梨浜町","方面",0,0,0,0,0,0
31370,"68907","6890736","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｶﾄﾞﾀ","鳥取県","東伯郡湯梨浜町","門田",0,0,0,0,0,0
31370,"68207","6820712","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｶﾐｱｿﾂﾞ","鳥取県","東伯郡湯梨浜町","上浅津",0,0,0,0,0,0
31370,"68207","6820703","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｶﾐﾊｼﾂﾞ","鳥取県","東伯郡湯梨浜町","上橋津",0,0,0,0,0,0
31370,"68907","6890722","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｶﾜｶﾐ","鳥取県","東伯郡湯梨浜町","川上",0,0,0,0,0,0
31370,"68907","6890701","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｷﾀﾌｸ","鳥取県","東伯郡湯梨浜町","北福",0,0,0,0,0,0
31370,"68907","6890726","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｸﾆﾉﾌﾞ","鳥取県","東伯郡湯梨浜町","国信",0,0,0,0,0,0
31370,"68906","6890603","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｺﾊﾞﾏ","鳥取県","東伯郡湯梨浜町","小浜",0,0,0,0,0,0
31370,"68907","6890735","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｻﾋﾞ","鳥取県","東伯郡湯梨浜町","佐美",0,0,0,0,0,0
31370,"68207","6820711","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｼﾓｱｿﾂﾞ","鳥取県","東伯郡湯梨浜町","下浅津",0,0,0,0,0,0
31370,"68907","6890704","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｼﾗｲｼ","鳥取県","東伯郡湯梨浜町","白石",0,0,0,0,0,0
31370,"68906","6890605","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ｿﾉ","鳥取県","東伯郡湯梨浜町","園",0,0,0,0,0,0
31370,"68907","6890723","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾀｶﾂｼﾞ","鳥取県","東伯郡湯梨浜町","高辻",0,0,0,0,0,0
31370,"68207","6820721","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾀｼﾞﾘ","鳥取県","東伯郡湯梨浜町","田後",0,0,0,0,0,0
31370,"68907","6890727","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾀﾊﾞﾀｹ","鳥取県","東伯郡湯梨浜町","田畑",0,0,0,0,0,0
31370,"68907","6890712","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾁﾕｳｺｳｼﾞ","鳥取県","東伯郡湯梨浜町","中興寺",0,0,0,0,0,0
31370,"68906","6890604","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾂﾂｼﾞ","鳥取県","東伯郡湯梨浜町","筒地",0,0,0,0,0,0
31370,"68906","6890601","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾄﾏﾘ","鳥取県","東伯郡湯梨浜町","泊",0,0,0,0,0,0
31370,"68907","6890737","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾅｶﾞｴ","鳥取県","東伯郡湯梨浜町","長江",0,0,0,0,0,0
31370,"68907","6890732","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾅｺﾞｳﾀ","鳥取県","東伯郡湯梨浜町","長和田",0,0,0,0,0,0
31370,"68907","6890705","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾉｶﾀ","鳥取県","東伯郡湯梨浜町","野方",0,0,0,0,0,0
31370,"68907","6890731","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾉｷﾖｳ","鳥取県","東伯郡湯梨浜町","野花",0,0,0,0,0,0
31370,"68207","6820702","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾊｼﾂﾞ","鳥取県","東伯郡湯梨浜町","橋津",0,0,0,0,0,0
31370,"68907","6890734","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾊﾅﾐ","鳥取県","東伯郡湯梨浜町","埴見",0,0,0,0,0,0
31370,"68906","6890606","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾊﾗ","鳥取県","東伯郡湯梨浜町","原",0,0,0,0,0,0
31370,"68207","6820715","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾊﾜｲｵﾝｾﾝ","鳥取県","東伯郡湯梨浜町","はわい温泉",0,0,0,0,0,0
31370,"68207","6820722","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾊﾜｲﾅｶﾞｾ","鳥取県","東伯郡湯梨浜町","はわい長瀬",0,0,0,0,0,0
31370,"68907","6890715","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾋｷｼﾞ","鳥取県","東伯郡湯梨浜町","引地",0,0,0,0,0,0
31370,"68207","6820723","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾋｻﾄﾞﾒ","鳥取県","東伯郡湯梨浜町","久留",0,0,0,0,0,0
31370,"68907","6890728","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾋｻﾐ","鳥取県","東伯郡湯梨浜町","久見",0,0,0,0,0,0
31370,"68907","6890706","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾌｼﾞﾂ","鳥取県","東伯郡湯梨浜町","藤津",0,0,0,0,0,0
31370,"68907","6890725","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾍﾞﾂｼﾖ","鳥取県","東伯郡湯梨浜町","別所",0,0,0,0,0,0
31370,"68907","6890703","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾎｳｼﾞ","鳥取県","東伯郡湯梨浜町","方地",0,0,0,0,0,0
31370,"68907","6890711","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾏﾂｻﾞｷ","鳥取県","東伯郡湯梨浜町","松崎",0,0,0,0,0,0
31370,"68207","6820724","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾐｽﾞｵﾁ","鳥取県","東伯郡湯梨浜町","水下",0,0,0,0,0,0
31370,"68207","6820713","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾐﾂﾖｼ","鳥取県","東伯郡湯梨浜町","光吉",0,0,0,0,0,0
31370,"68207","6820704","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾐﾅﾐﾀﾞﾆ","鳥取県","東伯郡湯梨浜町","南谷",0,0,0,0,0,0
31370,"68907","6890707","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾐﾔｳﾁ","鳥取県","東伯郡湯梨浜町","宮内",0,0,0,0,0,0
31370,"68907","6890714","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾕﾘﾊﾏﾁﾖｳ","ﾘﾕｳﾄｳ","鳥取県","東伯郡湯梨浜町","龍島",0,0,0,0,0,0
31371,"68923","6892300","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","東伯郡琴浦町","以下に掲載がない場合",0,0,0,0,0,0
31371,"68925","6892501","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｱｶｻｷ","鳥取県","東伯郡琴浦町","赤碕",0,0,0,0,0,0
31371,"68925","6892511","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｲﾃﾞｶﾐ","鳥取県","東伯郡琴浦町","出上",0,0,0,0,0,0
31371,"68925","6892543","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｳﾒﾀﾞ","鳥取県","東伯郡琴浦町","梅田",0,0,0,0,0,0
31371,"68923","6892352","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｳﾗﾔｽ","鳥取県","東伯郡琴浦町","浦安",0,0,0,0,0,0
31371,"68923","6892344","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｵｵｽｷﾞ","鳥取県","東伯郡琴浦町","大杉",0,0,0,0,0,0
31371,"68923","6892304","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｵｵﾂｶ","鳥取県","東伯郡琴浦町","逢束",0,0,0,0,0,0
31371,"68925","6892524","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｵｵﾌﾞ","鳥取県","東伯郡琴浦町","大父",0,0,0,0,0,0
31371,"68925","6892535","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｵﾜﾘ","鳥取県","東伯郡琴浦町","尾張",0,0,0,0,0,0
31371,"68923","6892306","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｶｻﾐ","鳥取県","東伯郡琴浦町","笠見",0,0,0,0,0,0
31371,"68925","6892512","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｶﾂﾀ","鳥取県","東伯郡琴浦町","勝田",0,0,0,0,0,0
31371,"68923","6892312","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｶﾅﾔ","鳥取県","東伯郡琴浦町","金屋",0,0,0,0,0,0
31371,"68923","6892315","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｶﾐｲｾ","鳥取県","東伯郡琴浦町","上伊勢",0,0,0,0,0,0
31371,"68923","6892342","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｸﾓﾝ","鳥取県","東伯郡琴浦町","公文",0,0,0,0,0,0
31371,"68923","6892341","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｸﾗｻｶ","鳥取県","東伯郡琴浦町","倉坂",0,0,0,0,0,0
31371,"68923","6892355","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｺｶﾞﾈ","鳥取県","東伯郡琴浦町","釛",0,0,0,0,0,0
31371,"68925","6892531","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｻｻﾞｷ","鳥取県","東伯郡琴浦町","佐崎",0,0,0,0,0,0
31371,"68923","6892334","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｻﾝﾎﾞﾝｽｷﾞ","鳥取県","東伯郡琴浦町","三本杉",0,0,0,0,0,0
31371,"68923","6892316","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｼﾓｲｾ","鳥取県","東伯郡琴浦町","下伊勢",0,0,0,0,0,0
31371,"68923","6892314","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｼﾓｵｵｴ","鳥取県","東伯郡琴浦町","下大江",0,0,0,0,0,0
31371,"68923","6892331","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｽｷﾞｼﾞ","鳥取県","東伯郡琴浦町","杉地",0,0,0,0,0,0
31371,"68923","6892313","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ｽｷﾞｼﾀ","鳥取県","東伯郡琴浦町","杉下",0,0,0,0,0,0
31371,"68925","6892532","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾀｲﾁｶﾞｷ","鳥取県","東伯郡琴浦町","太一垣",0,0,0,0,0,0
31371,"68925","6892523","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾀｶｵｶ","鳥取県","東伯郡琴浦町","高岡",0,0,0,0,0,0
31371,"68925","6892521","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾀｹｳﾁ","鳥取県","東伯郡琴浦町","竹内",0,0,0,0,0,0
31371,"68923","6892356","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾀｺｴ","鳥取県","東伯郡琴浦町","田越",0,0,0,0,0,0
31371,"68923","6892305","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾂｷﾉｼﾀ","鳥取県","東伯郡琴浦町","槻下",0,0,0,0,0,0
31371,"68923","6892303","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾄｸﾏﾝ","鳥取県","東伯郡琴浦町","徳万",0,0,0,0,0,0
31371,"68923","6892311","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾅｶｵ","鳥取県","東伯郡琴浦町","中尾",0,0,0,0,0,0
31371,"68923","6892335","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾅｶﾂﾊﾗ","鳥取県","東伯郡琴浦町","中津原",0,0,0,0,0,0
31371,"68925","6892533","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾅｶﾑﾗ","鳥取県","東伯郡琴浦町","中村",0,0,0,0,0,0
31371,"68925","6892513","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾆｼﾐﾔ","鳥取県","東伯郡琴浦町","西宮",0,0,0,0,0,0
31371,"68923","6892336","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾉｲｸﾞﾗ","鳥取県","東伯郡琴浦町","野井倉",0,0,0,0,0,0
31371,"68923","6892346","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾉﾀ","鳥取県","東伯郡琴浦町","野田",0,0,0,0,0,0
31371,"68925","6892544","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾉﾂ","鳥取県","東伯郡琴浦町","箆津",0,0,0,0,0,0
31371,"68923","6892322","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾊﾂﾀﾝﾀﾞ","鳥取県","東伯郡琴浦町","八反田",0,0,0,0,0,0
31371,"68923","6892345","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾌｸﾅｶﾞ","鳥取県","東伯郡琴浦町","福永",0,0,0,0,0,0
31371,"68923","6892332","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾌﾙﾅｶﾞ","鳥取県","東伯郡琴浦町","古長",0,0,0,0,0,0
31371,"68925","6892502","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾍﾞﾂｼﾖ","鳥取県","東伯郡琴浦町","別所",0,0,0,0,0,0
31371,"68923","6892333","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾍﾞﾂﾐﾔ","鳥取県","東伯郡琴浦町","別宮",0,0,0,0,0,0
31371,"68923","6892351","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾎｳ","鳥取県","東伯郡琴浦町","保",0,0,0,0,0,0
31371,"68923","6892325","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾎｳﾏﾝ","鳥取県","東伯郡琴浦町","法万",0,0,0,0,0,0
31371,"68925","6892503","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾏﾂﾀﾞﾆ","鳥取県","東伯郡琴浦町","松谷",0,0,0,0,0,0
31371,"68923","6892302","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾏﾙｵ","鳥取県","東伯郡琴浦町","丸尾",0,0,0,0,0,0
31371,"68925","6892534","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾐﾂ","鳥取県","東伯郡琴浦町","光",0,0,0,0,0,0
31371,"68923","6892326","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾐﾂﾖｼ","鳥取県","東伯郡琴浦町","光好",0,0,0,0,0,0
31371,"68923","6892353","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾐﾎ","鳥取県","東伯郡琴浦町","三保",0,0,0,0,0,0
31371,"68925","6892522","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾐﾔｷ","鳥取県","東伯郡琴浦町","宮木",0,0,0,0,0,0
31371,"68923","6892323","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾐﾔﾊﾞ","鳥取県","東伯郡琴浦町","宮場",0,0,0,0,0,0
31371,"68923","6892354","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾐﾖｼ","鳥取県","東伯郡琴浦町","美好",0,0,0,0,0,0
31371,"68923","6892321","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾓﾘﾄｳ","鳥取県","東伯郡琴浦町","森藤",0,0,0,0,0,0
31371,"68923","6892324","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾔｼﾞﾀ","鳥取県","東伯郡琴浦町","矢下",0,0,0,0,0,0
31371,"68923","6892301","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾔﾊﾞｾ","鳥取県","東伯郡琴浦町","八橋",0,0,0,0,0,0
31371,"68925","6892525","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾔﾏｶﾞﾜ","鳥取県","東伯郡琴浦町","山川",0,0,0,0,0,0
31371,"68923","6892343","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾔﾏﾀ","鳥取県","東伯郡琴浦町","山田",0,0,0,0,0,0
31371,"68925","6892541","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾔﾜﾀ","鳥取県","東伯郡琴浦町","八幡",0,0,0,0,0,0
31371,"68925","6892542","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝｺﾄｳﾗﾁﾖｳ","ﾕｻﾞｶ","鳥取県","東伯郡琴浦町","湯坂",0,0,0,0,0,0
31372,"68922","6892200","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","東伯郡北栄町","以下に掲載がない場合",0,0,0,0,0,0
31372,"68922","6892216","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｲﾜﾂﾎﾞ","鳥取県","東伯郡北栄町","岩坪",0,0,0,0,0,0
31372,"68921","6892101","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｴｷﾀ","鳥取県","東伯郡北栄町","江北",0,0,0,0,0,0
31372,"68922","6892206","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｵｵｼﾏ","鳥取県","東伯郡北栄町","大島",0,0,0,0,0,0
31372,"68922","6892223","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｵｵﾀﾞﾆ","鳥取県","東伯郡北栄町","大谷",0,0,0,0,0,0
31372,"68922","6892213","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｶﾐﾀﾞﾈ","鳥取県","東伯郡北栄町","上種",0,0,0,0,0,0
31372,"68922","6892211","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｶﾒﾀﾞﾆ","鳥取県","東伯郡北栄町","亀谷",0,0,0,0,0,0
31372,"68921","6892114","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｷﾀｵ","鳥取県","東伯郡北栄町","北尾",0,0,0,0,0,0
31372,"68921","6892102","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｸﾆｻｶ","鳥取県","東伯郡北栄町","国坂",0,0,0,0,0,0
31372,"68922","6892212","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｼﾓﾀﾞﾈ","鳥取県","東伯郡北栄町","下種",0,0,0,0,0,0
31372,"68921","6892105","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｼﾓﾂﾜ","鳥取県","東伯郡北栄町","下神",0,0,0,0,0,0
31372,"68922","6892205","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ｾﾄ","鳥取県","東伯郡北栄町","瀬戸",0,0,0,0,0,0
31372,"68921","6892103","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾀｲ","鳥取県","東伯郡北栄町","田井",0,0,0,0,0,0
31372,"68922","6892224","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾂﾏﾅﾐ","鳥取県","東伯郡北栄町","妻波",0,0,0,0,0,0
31372,"68922","6892201","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾆｼｿﾉ","鳥取県","東伯郡北栄町","西園",0,0,0,0,0,0
31372,"68922","6892215","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾆｼﾀｶｵ","鳥取県","東伯郡北栄町","西高尾",0,0,0,0,0,0
31372,"68922","6892207","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾆｼﾎﾅﾐ","鳥取県","東伯郡北栄町","西穂波",0,0,0,0,0,0
31372,"68921","6892111","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾊｼﾀ","鳥取県","東伯郡北栄町","土下",0,0,0,0,0,0
31372,"68922","6892203","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾊﾗ","鳥取県","東伯郡北栄町","原",0,0,0,0,0,0
31372,"68922","6892202","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾋｶﾞｼｿﾉ","鳥取県","東伯郡北栄町","東園",0,0,0,0,0,0
31372,"68922","6892214","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾋｶﾞｼﾀｶｵ","鳥取県","東伯郡北栄町","東高尾",0,0,0,0,0,0
31372,"68921","6892112","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾎｳｼﾞﾖｳｼﾏ","鳥取県","東伯郡北栄町","北条島",0,0,0,0,0,0
31372,"68922","6892204","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾎﾅﾐ","鳥取県","東伯郡北栄町","穂波",0,0,0,0,0,0
31372,"68921","6892115","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾏｶﾞﾘ","鳥取県","東伯郡北栄町","曲",0,0,0,0,0,0
31372,"68921","6892106","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾏﾂｶﾞﾐ","鳥取県","東伯郡北栄町","松神",0,0,0,0,0,0
31372,"68922","6892208","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾑﾂｵ","鳥取県","東伯郡北栄町","六尾",0,0,0,0,0,0
31372,"68921","6892104","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾕﾐﾊﾗ","鳥取県","東伯郡北栄町","弓原",0,0,0,0,0,0
31372,"68922","6892221","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾕﾗｼﾕｸ","鳥取県","東伯郡北栄町","由良宿",0,0,0,0,0,0
31372,"68921","6892113","ﾄﾂﾄﾘｹﾝ","ﾄｳﾊｸｸﾞﾝﾎｸｴｲﾁﾖｳ","ﾖﾈｻﾄ","鳥取県","東伯郡北栄町","米里",0,0,0,0,0,0
31384,"68935","6893500","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾋｴﾂﾞｿﾝ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","西伯郡日吉津村","以下に掲載がない場合",0,0,0,0,0,0
31384,"68935","6893551","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾋｴﾂﾞｿﾝ","ｲﾏﾖｼ","鳥取県","西伯郡日吉津村","今吉",0,0,0,0,0,0
31384,"68935","6893552","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾋｴﾂﾞｿﾝ","ﾄﾐﾖｼ","鳥取県","西伯郡日吉津村","富吉",0,0,0,0,0,0
31384,"68935","6893553","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾋｴﾂﾞｿﾝ","ﾋｴﾂﾞ","鳥取県","西伯郡日吉津村","日吉津",0,0,0,0,0,0
31386,"68933","6893200","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","西伯郡大山町","以下に掲載がない場合",0,0,0,0,0,0
31386,"68931","6893111","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｱｶｻﾞｶ","鳥取県","西伯郡大山町","赤坂",0,0,0,0,0,0
31386,"68933","6893319","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｱｶﾏﾂ","鳥取県","西伯郡大山町","赤松",0,0,0,0,0,0
31386,"68933","6893334","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｲﾅﾐﾂ","鳥取県","西伯郡大山町","稲光",0,0,0,0,0,0
31386,"68933","6893314","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｲﾏｻﾞｲｹ","鳥取県","西伯郡大山町","今在家",0,0,0,0,0,0
31386,"68931","6893102","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｲﾜｲｶﾞｷ","鳥取県","西伯郡大山町","石井垣",0,0,0,0,0,0
31386,"68933","6893302","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｳｴﾉ","鳥取県","西伯郡大山町","上野",0,0,0,0,0,0
31386,"68931","6893124","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｳﾜｲﾁ","鳥取県","西伯郡大山町","上市",0,0,0,0,0,0
31386,"68932","6893226","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｵｵﾂｶ","鳥取県","西伯郡大山町","大塚",0,0,0,0,0,0
31386,"68931","6893121","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｵｶ","鳥取県","西伯郡大山町","岡",0,0,0,0,0,0
31386,"68932","6893225","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｵｼﾅﾗ","鳥取県","西伯郡大山町","押平",0,0,0,0,0,0
31386,"68932","6893214","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｶﾓ","鳥取県","西伯郡大山町","加茂",0,0,0,0,0,0
31386,"68933","6893305","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｶﾝﾊﾞﾗ","鳥取県","西伯郡大山町","神原",0,0,0,0,0,0
31386,"68933","6893308","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｷﾖﾊﾗ","鳥取県","西伯郡大山町","清原",0,0,0,0,0,0
31386,"68933","6893309","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｸﾆﾉﾌﾞ","鳥取県","西伯郡大山町","国信",0,0,0,0,0,0
31386,"68932","6893202","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｸﾗﾀﾞﾆ","鳥取県","西伯郡大山町","倉谷",0,0,0,0,0,0
31386,"68932","6893203","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｺﾀﾞｹ","鳥取県","西伯郡大山町","小竹",0,0,0,0,0,0
31386,"68932","6893222","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｺﾐﾄﾞｳ","鳥取県","西伯郡大山町","古御堂",0,0,0,0,0,0
31386,"68931","6893115","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｻｶｴﾀﾞ","鳥取県","西伯郡大山町","栄田",0,0,0,0,0,0
31386,"68933","6893313","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｻﾏ","鳥取県","西伯郡大山町","佐摩",0,0,0,0,0,0
31386,"68931","6893122","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｼｵﾂ","鳥取県","西伯郡大山町","塩津",0,0,0,0,0,0
31386,"68931","6893125","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｼﾓｲﾁ","鳥取県","西伯郡大山町","下市",0,0,0,0,0,0
31386,"68931","6893112","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｼﾓｷﾞ","鳥取県","西伯郡大山町","下甲",0,0,0,0,0,0
31386,"68933","6893323","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｼﾖｳﾀﾞ","鳥取県","西伯郡大山町","荘田",0,0,0,0,0,0
31386,"68933","6893335","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｼﾞﾖｳﾏﾝ","鳥取県","西伯郡大山町","上万",0,0,0,0,0,0
31386,"68933","6893332","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｽｴﾅｶﾞ","鳥取県","西伯郡大山町","末長",0,0,0,0,0,0
31386,"68933","6893331","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｽｴﾖｼ","鳥取県","西伯郡大山町","末吉",0,0,0,0,0,0
31386,"68931","6893123","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ｽﾐﾖｼ","鳥取県","西伯郡大山町","住吉",0,0,0,0,0,0
31386,"68931","6893133","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾀｲｷﾕｳｼﾞ","鳥取県","西伯郡大山町","退休寺",0,0,0,0,0,0
31386,"68933","6893318","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾀﾞｲｾﾝ","鳥取県","西伯郡大山町","大山",0,0,0,0,0,0
31386,"68932","6893224","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾀｶﾀ","鳥取県","西伯郡大山町","高田",0,0,0,0,0,0
31386,"68931","6893134","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾀｶﾊｼ","鳥取県","西伯郡大山町","高橋",0,0,0,0,0,0
31386,"68933","6893317","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾀﾀﾗﾄﾞ","鳥取県","西伯郡大山町","鈑戸",0,0,0,0,0,0
31386,"68931","6893114","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾀﾅｶ","鳥取県","西伯郡大山町","田中",0,0,0,0,0,0
31386,"68932","6893223","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾁﾔﾊﾞﾀ","鳥取県","西伯郡大山町","茶畑",0,0,0,0,0,0
31386,"68931","6893101","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾁﾖｳｵﾝｼﾞ","鳥取県","西伯郡大山町","潮音寺",0,0,0,0,0,0
31386,"68931","6893105","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾂｶﾂﾞﾐ","鳥取県","西伯郡大山町","束積",0,0,0,0,0,0
31386,"68933","6893333","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾄｳﾉｳ","鳥取県","西伯郡大山町","唐王",0,0,0,0,0,0
31386,"68933","6893303","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾄｺﾛｺﾞ","鳥取県","西伯郡大山町","所子",0,0,0,0,0,0
31386,"68931","6893135","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾄﾉｶﾞﾜﾁ","鳥取県","西伯郡大山町","殿河内",0,0,0,0,0,0
31386,"68933","6893325","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾄﾐｵｶ","鳥取県","西伯郡大山町","富岡",0,0,0,0,0,0
31386,"68932","6893221","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾄﾐﾅｶﾞ","鳥取県","西伯郡大山町","富長",0,0,0,0,0,0
31386,"68932","6893201","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾄﾖｼｹﾞ","鳥取県","西伯郡大山町","豊成",0,0,0,0,0,0
31386,"68933","6893316","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾄﾖﾌｻ","鳥取県","西伯郡大山町","豊房",0,0,0,0,0,0
31386,"68933","6893322","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾅｶﾞﾀ","鳥取県","西伯郡大山町","長田",0,0,0,0,0,0
31386,"68933","6893306","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾅｶﾀﾞｶ","鳥取県","西伯郡大山町","中高",0,0,0,0,0,0
31386,"68931","6893136","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾅｶﾞﾉ","鳥取県","西伯郡大山町","長野",0,0,0,0,0,0
31386,"68932","6893212","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾅﾜ","鳥取県","西伯郡大山町","名和",0,0,0,0,0,0
31386,"68932","6893205","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾆｼﾂﾎﾞ","鳥取県","西伯郡大山町","西坪",0,0,0,0,0,0
31386,"68933","6893307","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾉﾀﾞ","鳥取県","西伯郡大山町","野田",0,0,0,0,0,0
31386,"68931","6893106","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾊﾀｲ","鳥取県","西伯郡大山町","羽田井",0,0,0,0,0,0
31386,"68932","6893204","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾋｶﾞｼﾂﾎﾞ","鳥取県","西伯郡大山町","東坪",0,0,0,0,0,0
31386,"68931","6893103","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾋﾉｸﾁ","鳥取県","西伯郡大山町","樋口",0,0,0,0,0,0
31386,"68933","6893321","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾋﾗ","鳥取県","西伯郡大山町","平",0,0,0,0,0,0
31386,"68933","6893304","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾋﾗｷﾞ","鳥取県","西伯郡大山町","平木",0,0,0,0,0,0
31386,"68933","6893336","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾋﾗﾀﾞ","鳥取県","西伯郡大山町","平田",0,0,0,0,0,0
31386,"68933","6893301","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾌｸｵ","鳥取県","西伯郡大山町","福尾",0,0,0,0,0,0
31386,"68933","6893312","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾎﾞｳﾘﾖｳ","鳥取県","西伯郡大山町","坊領",0,0,0,0,0,0
31386,"68933","6893315","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾏｴ","鳥取県","西伯郡大山町","前",0,0,0,0,0,0
31386,"68931","6893132","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾏﾂｶﾞﾜﾗ","鳥取県","西伯郡大山町","松河原",0,0,0,0,0,0
31386,"68932","6893211","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾐｸﾘﾔ","鳥取県","西伯郡大山町","御来屋",0,0,0,0,0,0
31386,"68931","6893113","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾐｻｷ","鳥取県","西伯郡大山町","御崎",0,0,0,0,0,0
31386,"68933","6893311","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾐﾔｳﾁ","鳥取県","西伯郡大山町","宮内",0,0,0,0,0,0
31386,"68933","6893324","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾑｷ","鳥取県","西伯郡大山町","妻木",0,0,0,0,0,0
31386,"68932","6893213","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾓﾝｾﾞﾝ","鳥取県","西伯郡大山町","門前",0,0,0,0,0,0
31386,"68931","6893104","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾔｴ","鳥取県","西伯郡大山町","八重",0,0,0,0,0,0
31386,"68933","6893327","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾔｽﾀﾞ","鳥取県","西伯郡大山町","保田",0,0,0,0,0,0
31386,"68933","6893326","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾀﾞｲｾﾝﾁﾖｳ","ﾔｽﾊﾗ","鳥取県","西伯郡大山町","安原",0,0,0,0,0,0
31389,"68303","6830300","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","西伯郡南部町","以下に掲載がない場合",0,0,0,0,0,0
31389,"68303","6830322","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｱｶﾞ","鳥取県","西伯郡南部町","阿賀",0,0,0,0,0,0
31389,"68302","6830227","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｱｻｲ","鳥取県","西伯郡南部町","浅井",0,0,0,0,0,0
31389,"68302","6830216","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｱｻｶﾈ","鳥取県","西伯郡南部町","朝金",0,0,0,0,0,0
31389,"68302","6830218","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｲｹﾉ","鳥取県","西伯郡南部町","池野",0,0,0,0,0,0
31389,"68302","6830222","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｲﾁﾔﾏ","鳥取県","西伯郡南部町","市山",0,0,0,0,0,0
31389,"68302","6830223","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｲﾉｳｴ","鳥取県","西伯郡南部町","井上",0,0,0,0,0,0
31389,"68303","6830367","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｲﾉｺｳｼﾞ","鳥取県","西伯郡南部町","猪小路",0,0,0,0,0,0
31389,"68303","6830345","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｵｵｷﾔ","鳥取県","西伯郡南部町","大木屋",0,0,0,0,0,0
31389,"68302","6830215","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｵｷﾞﾅ","鳥取県","西伯郡南部町","荻名",0,0,0,0,0,0
31389,"68303","6830337","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｵﾁｱｲ","鳥取県","西伯郡南部町","落合",0,0,0,0,0,0
31389,"68303","6830331","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｶｹｱｲ","鳥取県","西伯郡南部町","掛相",0,0,0,0,0,0
31389,"68302","6830224","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｶﾈﾀﾞ","鳥取県","西伯郡南部町","金田",0,0,0,0,0,0
31389,"68303","6830344","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｶﾐﾅｶﾀﾆ","鳥取県","西伯郡南部町","上中谷",0,0,0,0,0,0
31389,"68303","6830341","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｶﾓﾍﾞ","鳥取県","西伯郡南部町","鴨部",0,0,0,0,0,0
31389,"68303","6830361","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｷﾀｶﾞﾀ","鳥取県","西伯郡南部町","北方",0,0,0,0,0,0
31389,"68303","6830364","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｷﾇﾔ","鳥取県","西伯郡南部町","絹屋",0,0,0,0,0,0
31389,"68303","6830356","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｷﾘｸｲ","鳥取県","西伯郡南部町","伐株",0,0,0,0,0,0
31389,"68303","6830311","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｻｶｴ","鳥取県","西伯郡南部町","境",0,0,0,0,0,0
31389,"68303","6830321","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｼﾐｽﾞｶﾞﾜ","鳥取県","西伯郡南部町","清水川",0,0,0,0,0,0
31389,"68303","6830343","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ｼﾓﾅｶﾀﾆ","鳥取県","西伯郡南部町","下中谷",0,0,0,0,0,0
31389,"68302","6830226","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾀｶﾋﾒ","鳥取県","西伯郡南部町","高姫",0,0,0,0,0,0
31389,"68303","6830354","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾀｹﾉﾌﾞ","鳥取県","西伯郡南部町","武信",0,0,0,0,0,0
31389,"68302","6830214","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾀｽﾐ","鳥取県","西伯郡南部町","田住",0,0,0,0,0,0
31389,"68302","6830217","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾂﾙﾀﾞ","鳥取県","西伯郡南部町","鶴田",0,0,0,0,0,0
31389,"68302","6830202","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾃﾗｳﾁ","鳥取県","西伯郡南部町","寺内",0,0,0,0,0,0
31389,"68302","6830201","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾃﾝﾏﾝ","鳥取県","西伯郡南部町","天万",0,0,0,0,0,0
31389,"68303","6830355","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾄﾞｳｶﾞﾜｳﾁ","鳥取県","西伯郡南部町","道河内",0,0,0,0,0,0
31389,"68303","6830334","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾄｳｼﾞﾖｳ","鳥取県","西伯郡南部町","東上",0,0,0,0,0,0
31389,"68303","6830353","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾄｸﾅｶﾞ","鳥取県","西伯郡南部町","徳長",0,0,0,0,0,0
31389,"68303","6830335","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾅｶ","鳥取県","西伯郡南部町","中",0,0,0,0,0,0
31389,"68303","6830365","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾅﾍﾞｸﾗ","鳥取県","西伯郡南部町","鍋倉",0,0,0,0,0,0
31389,"68303","6830363","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾆｼ","鳥取県","西伯郡南部町","西",0,0,0,0,0,0
31389,"68302","6830213","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾆｼﾊﾞﾗ","鳥取県","西伯郡南部町","西原",0,0,0,0,0,0
31389,"68303","6830302","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾆｼﾏﾁ","鳥取県","西伯郡南部町","西町",0,0,0,0,0,0
31389,"68303","6830342","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾉｳｼﾞｸ","鳥取県","西伯郡南部町","能竹",0,0,0,0,0,0
31389,"68303","6830332","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾊﾞｻﾗ","鳥取県","西伯郡南部町","馬佐良",0,0,0,0,0,0
31389,"68303","6830352","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾊﾞﾊﾞ","鳥取県","西伯郡南部町","馬場",0,0,0,0,0,0
31389,"68303","6830362","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾊﾗ","鳥取県","西伯郡南部町","原",0,0,0,0,0,0
31389,"68303","6830301","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾋｶﾞｼﾏﾁ","鳥取県","西伯郡南部町","東町",0,0,0,0,0,0
31389,"68302","6830204","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾌｸｻﾄ","鳥取県","西伯郡南部町","福里",0,1,0,0,0,0
31389,"68303","6830312","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾌｸﾅﾘ","鳥取県","西伯郡南部町","福成",0,0,0,0,0,0
31389,"68303","6830336","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾌｸﾖﾘ","鳥取県","西伯郡南部町","福頼",0,0,0,0,0,0
31389,"68303","6830351","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾎﾂｼﾖｳｼﾞ","鳥取県","西伯郡南部町","法勝寺",0,0,0,0,0,0
31389,"68302","6830211","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾏﾙﾔﾏ","鳥取県","西伯郡南部町","円山",0,0,0,0,0,0
31389,"68302","6830225","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾐｳﾁﾀﾞﾆ","鳥取県","西伯郡南部町","御内谷",0,0,0,0,0,0
31389,"68302","6830203","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾐｻｷ","鳥取県","西伯郡南部町","三崎",0,0,0,0,0,0
31389,"68302","6830221","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾐﾔﾏｴ","鳥取県","西伯郡南部町","宮前",0,0,0,0,0,0
31389,"68302","6830212","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾓﾛｷﾞ","鳥取県","西伯郡南部町","諸木",0,0,0,0,0,0
31389,"68303","6830333","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾔｶﾈ","鳥取県","西伯郡南部町","八金",0,0,0,0,0,0
31389,"68303","6830323","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾔﾏﾄ","鳥取県","西伯郡南部町","倭",0,0,0,0,0,0
31389,"68303","6830366","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾅﾝﾌﾞﾁﾖｳ","ﾖｲﾁﾀﾞﾆ","鳥取県","西伯郡南部町","与一谷",0,0,0,0,0,0
31390,"68941","6894100","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","西伯郡伯耆町","以下に掲載がない場合",0,0,0,0,0,0
31390,"68942","6894214","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｲﾜﾀﾃ","鳥取県","西伯郡伯耆町","岩立",0,0,0,0,0,0
31390,"68941","6894123","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｲﾜﾔﾀﾞﾆ","鳥取県","西伯郡伯耆町","岩屋谷",0,0,0,0,0,0
31390,"68942","6894212","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｳｴﾉ","鳥取県","西伯郡伯耆町","上野",0,0,0,0,0,0
31390,"68942","6894207","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｳﾀﾞｲ","鳥取県","西伯郡伯耆町","宇代",0,0,0,0,0,0
31390,"68941","6894134","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｴﾝﾄﾞｳ","鳥取県","西伯郡伯耆町","遠藤",0,0,0,0,0,0
31390,"68942","6894215","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵｵｳﾁ","鳥取県","西伯郡伯耆町","大内",0,0,0,0,0,0
31390,"68942","6894211","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵｵｴ","鳥取県","西伯郡伯耆町","大江",0,0,0,0,0,0
31390,"68942","6894205","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵｵｸﾗ","鳥取県","西伯郡伯耆町","大倉",0,0,0,0,0,0
31390,"68942","6894226","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵｵｻｶ","鳥取県","西伯郡伯耆町","大坂",0,0,0,0,0,0
31390,"68942","6894222","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵｵﾀｷ","鳥取県","西伯郡伯耆町","大滝",0,0,0,0,0,0
31390,"68941","6894121","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵｵﾄﾉ","鳥取県","西伯郡伯耆町","大殿",0,0,0,0,0,0
31390,"68941","6894102","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵｵﾊﾗ","鳥取県","西伯郡伯耆町","大原",0,0,0,0,0,0
31390,"68941","6894135","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵｻｴｸﾞﾁ","鳥取県","西伯郡伯耆町","押口",0,0,0,0,0,0
31390,"68941","6894113","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｵﾉ","鳥取県","西伯郡伯耆町","小野",0,0,0,0,0,0
31390,"68942","6894213","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｶﾅﾔﾀﾞﾆ","鳥取県","西伯郡伯耆町","金屋谷",0,0,0,0,0,0
31390,"68941","6894112","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｶﾐﾎｿﾐ","鳥取県","西伯郡伯耆町","上細見",0,0,0,0,0,0
31390,"68941","6894132","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｷｼﾓﾄ","鳥取県","西伯郡伯耆町","岸本",0,0,0,0,0,0
31390,"68942","6894203","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｷｽﾞﾐ","鳥取県","西伯郡伯耆町","貴住",0,0,0,0,0,0
31390,"68941","6894111","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｷﾖﾊﾗ","鳥取県","西伯郡伯耆町","清原",0,0,0,0,0,0
31390,"68941","6894105","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｸｺﾞ","鳥取県","西伯郡伯耆町","久古",0,0,0,0,0,0
31390,"68941","6894106","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｸﾁﾍﾞﾂｼﾖ","鳥取県","西伯郡伯耆町","口別所",0,0,0,0,0,0
31390,"68941","6894101","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｺﾊﾞﾔｼ","鳥取県","西伯郡伯耆町","小林",0,0,0,0,0,0
31390,"68941","6894115","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｺﾏﾁ","鳥取県","西伯郡伯耆町","小町",0,0,0,0,0,0
31390,"68941","6894122","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｻｶﾁﾖｳ","鳥取県","西伯郡伯耆町","坂長",0,0,0,0,0,0
31390,"68942","6894246","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｻﾝﾌﾞ","鳥取県","西伯郡伯耆町","三部",0,0,0,0,0,0
31390,"68942","6894243","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｼﾖｳ","鳥取県","西伯郡伯耆町","荘",0,0,0,0,0,0
31390,"68942","6894225","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｼﾗﾐ","鳥取県","西伯郡伯耆町","白水",0,0,0,0,0,0
31390,"68941","6894107","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｽﾑﾗ","鳥取県","西伯郡伯耆町","須村",0,0,0,0,0,0
31390,"68942","6894217","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ｿｴﾀﾞﾆ","鳥取県","西伯郡伯耆町","添谷",0,0,0,0,0,0
31390,"68941","6894114","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾀﾃｲﾜ","鳥取県","西伯郡伯耆町","立岩",0,0,0,0,0,0
31390,"68942","6894204","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾀﾆｶﾞﾜ","鳥取県","西伯郡伯耆町","谷川",0,0,0,0,0,0
31390,"68942","6894244","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾁﾁﾊﾞﾗ","鳥取県","西伯郡伯耆町","父原",0,0,0,0,0,0
31390,"68942","6894223","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾄﾁﾊﾞﾗ","鳥取県","西伯郡伯耆町","栃原",0,0,0,0,0,0
31390,"68942","6894221","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾄﾐｴ","鳥取県","西伯郡伯耆町","富江",0,0,0,0,0,0
31390,"68942","6894241","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾅｶｿﾞ","鳥取県","西伯郡伯耆町","中祖",0,0,0,0,0,0
31390,"68942","6894202","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾅｶﾞﾔﾏ","鳥取県","西伯郡伯耆町","長山",0,0,0,0,0,0
31390,"68942","6894233","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾆﾌﾞ","鳥取県","西伯郡伯耆町","二部",0,0,0,0,0,0
31390,"68942","6894224","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾈｳﾊﾞﾗ","鳥取県","西伯郡伯耆町","根雨原",0,0,0,0,0,0
31390,"68942","6894234","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾊﾀｲｹ","鳥取県","西伯郡伯耆町","畑池",0,0,0,0,0,0
31390,"68941","6894104","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾊﾞﾝﾊﾞﾗ","鳥取県","西伯郡伯耆町","番原",0,0,0,0,0,0
31390,"68942","6894237","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾌｸｲ","鳥取県","西伯郡伯耆町","福居",0,0,0,0,0,0
31390,"68942","6894235","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾌｸｵｶ","鳥取県","西伯郡伯耆町","福岡",0,0,0,0,0,0
31390,"68941","6894136","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾌｸｵｶﾊﾗ","鳥取県","西伯郡伯耆町","福岡原",0,0,0,0,0,0
31390,"68942","6894216","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾌｸｶﾈ","鳥取県","西伯郡伯耆町","福兼",0,0,0,0,0,0
31390,"68942","6894232","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾌｸｼﾞﾏ","鳥取県","西伯郡伯耆町","福島",0,0,0,0,0,0
31390,"68942","6894245","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾌｸﾖｼ","鳥取県","西伯郡伯耆町","福吉",0,0,0,0,0,0
31390,"68942","6894231","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾌﾅｺｼ","鳥取県","西伯郡伯耆町","船越",0,0,0,0,0,0
31390,"68942","6894242","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾌﾙｲﾁ","鳥取県","西伯郡伯耆町","古市",0,0,0,0,0,0
31390,"68941","6894103","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾏﾉ","鳥取県","西伯郡伯耆町","真野",0,0,0,0,0,0
31390,"68941","6894108","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾏﾙﾔﾏ","鳥取県","西伯郡伯耆町","丸山",0,0,0,0,0,0
31390,"68942","6894201","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾐｿﾞｸﾁ","鳥取県","西伯郡伯耆町","溝口",0,0,0,0,0,0
31390,"68942","6894206","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾐﾔﾊﾞﾗ","鳥取県","西伯郡伯耆町","宮原",0,0,0,0,0,0
31390,"68942","6894236","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾔｹｽｷﾞ","鳥取県","西伯郡伯耆町","焼杉",0,0,0,0,0,0
31390,"68941","6894131","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾖｼｻﾀﾞ","鳥取県","西伯郡伯耆町","吉定",0,0,0,0,0,0
31390,"68941","6894133","ﾄﾂﾄﾘｹﾝ","ｻｲﾊｸｸﾞﾝﾎｳｷﾁﾖｳ","ﾖｼﾅｶﾞ","鳥取県","西伯郡伯耆町","吉長",0,0,0,0,0,0
31401,"68952","6895200","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","日野郡日南町","以下に掲載がない場合",0,0,0,0,0,0
31401,"68955","6895551","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｱﾋﾞﾚ","鳥取県","日野郡日南町","阿毘縁",0,0,0,0,0,0
31401,"68955","6895531","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｲﾝｶﾞ","鳥取県","日野郡日南町","印賀",0,0,0,0,0,0
31401,"68955","6895534","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｵﾘﾜﾀﾘ","鳥取県","日野郡日南町","折渡",0,0,0,0,0,0
31401,"68955","6895543","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｶｻｷﾞ","鳥取県","日野郡日南町","笠木",0,0,0,0,0,0
31401,"68952","6895212","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｶｽﾐ","鳥取県","日野郡日南町","霞",0,0,0,0,0,0
31401,"68956","6895662","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｶﾄﾞﾉｶﾐ","鳥取県","日野郡日南町","神戸上",0,0,0,0,0,0
31401,"68956","6895663","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｶﾐｲﾜﾐ","鳥取県","日野郡日南町","上石見",0,0,0,0,0,0
31401,"68952","6895223","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｶﾐﾊｷﾞﾔﾏ","鳥取県","日野郡日南町","上萩山",0,0,0,0,0,0
31401,"68956","6895672","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｶﾐﾌｸ","鳥取県","日野郡日南町","神福",0,0,0,0,0,0
31401,"68952","6895221","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｶﾜｶﾐ","鳥取県","日野郡日南町","河上",0,0,0,0,0,0
31401,"68955","6895541","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｻｷﾞﾀﾞﾆ","鳥取県","日野郡日南町","佐木谷",0,0,0,0,0,0
31401,"68955","6895552","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｼﾓｱﾋﾞﾚ","鳥取県","日野郡日南町","下阿毘縁",0,0,0,0,0,0
31401,"68956","6895665","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｼﾓｲﾜﾐ","鳥取県","日野郡日南町","下石見",0,0,0,0,0,0
31401,"68952","6895211","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｼﾖｳﾔﾏ","鳥取県","日野郡日南町","生山",0,0,0,0,0,0
31401,"68955","6895532","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ｽｹﾞｻﾞﾜ","鳥取県","日野郡日南町","菅沢",0,0,0,0,0,0
31401,"68955","6895533","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾀｶﾗﾀﾞﾆ","鳥取県","日野郡日南町","宝谷",0,0,0,0,0,0
31401,"68952","6895224","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾀﾘ","鳥取県","日野郡日南町","多里",0,0,0,0,0,0
31401,"68955","6895544","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾁﾔﾔ","鳥取県","日野郡日南町","茶屋",0,0,0,0,0,0
31401,"68956","6895673","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾄﾖｻｶｴ","鳥取県","日野郡日南町","豊栄",0,0,0,0,0,0
31401,"68956","6895664","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾅｶｲﾜﾐ","鳥取県","日野郡日南町","中石見",0,0,0,0,0,0
31401,"68952","6895225","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾆｲﾔ","鳥取県","日野郡日南町","新屋",0,0,0,0,0,0
31401,"68952","6895222","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾊｷﾞﾊﾗ","鳥取県","日野郡日南町","萩原",0,0,0,0,0,0
31401,"68956","6895661","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾊﾅｸﾞﾁ","鳥取県","日野郡日南町","花口",0,0,0,0,0,0
31401,"68955","6895545","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾌｸｽﾐ","鳥取県","日野郡日南町","福寿実",0,0,0,0,0,0
31401,"68956","6895671","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾌｸﾂﾞｶ","鳥取県","日野郡日南町","福塚",0,0,0,0,0,0
31401,"68955","6895542","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾌｸﾏｷ","鳥取県","日野郡日南町","福万来",0,0,0,0,0,0
31401,"68952","6895213","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾏﾙﾔﾏ","鳥取県","日野郡日南町","丸山",0,0,0,0,0,0
31401,"68952","6895214","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾐｻｶｴ","鳥取県","日野郡日南町","三栄",0,0,0,0,0,0
31401,"68952","6895216","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾐﾔｳﾁ","鳥取県","日野郡日南町","宮内",0,0,0,0,0,0
31401,"68956","6895666","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾐﾖｼ","鳥取県","日野郡日南町","三吉",0,0,0,0,0,0
31401,"68952","6895215","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾔﾄ","鳥取県","日野郡日南町","矢戸",0,0,0,0,0,0
31401,"68952","6895226","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾆﾁﾅﾝﾁﾖｳ","ﾕｶﾜ","鳥取県","日野郡日南町","湯河",0,0,0,0,0,0
31402,"68945","6894500","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","日野郡日野町","以下に掲載がない場合",0,0,0,0,0,0
31402,"68945","6894515","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｱｷﾂﾅ","鳥取県","日野郡日野町","秋縄",0,0,0,0,0,0
31402,"68945","6894513","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｲﾀｲﾊﾞﾗ","鳥取県","日野郡日野町","板井原",0,0,0,0,0,0
31402,"68945","6894523","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｴﾉｷｲﾁ","鳥取県","日野郡日野町","榎市",0,0,0,0,0,0
31402,"68951","6895136","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｵｺﾞｳｼﾞ","鳥取県","日野郡日野町","小河内",0,0,0,0,0,0
31402,"68945","6894501","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｶｲﾊﾗ","鳥取県","日野郡日野町","貝原",0,0,0,0,0,0
31402,"68945","6894516","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｶﾄﾞﾀﾆ","鳥取県","日野郡日野町","門谷",0,0,0,0,0,0
31402,"68951","6895137","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｶﾐｽｹﾞ","鳥取県","日野郡日野町","上菅",0,0,0,1,0,0
31402,"68945","6894512","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｶﾓﾁ","鳥取県","日野郡日野町","金持",0,0,0,0,0,0
31402,"68951","6895132","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｸｽﾐ","鳥取県","日野郡日野町","久住",0,0,0,0,0,0
31402,"68951","6895131","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｸﾛｻｶ","鳥取県","日野郡日野町","黒坂",0,0,0,0,0,0
31402,"68945","6894511","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｺｵ","鳥取県","日野郡日野町","高尾",0,0,0,0,0,0
31402,"68945","6894525","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｺﾊﾞﾗ","鳥取県","日野郡日野町","小原",0,0,0,0,0,0
31402,"68945","6894526","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｼﾓｴﾉｷ","鳥取県","日野郡日野町","下榎",0,0,0,0,0,0
31402,"68951","6895133","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｼﾓｸﾞﾛｻｶ","鳥取県","日野郡日野町","下黒坂",0,0,0,0,0,0
31402,"68951","6895134","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ｼﾓｽｹﾞ","鳥取県","日野郡日野町","下菅",0,0,0,0,0,0
31402,"68945","6894521","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾂﾁ","鳥取県","日野郡日野町","津地",0,0,0,0,0,0
31402,"68951","6895135","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾅｶｽｹﾞ","鳥取県","日野郡日野町","中菅",0,0,0,0,0,0
31402,"68945","6894517","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾆｺﾞﾀﾆ","鳥取県","日野郡日野町","濁谷",0,0,0,0,0,0
31402,"68945","6894503","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾈｳ","鳥取県","日野郡日野町","根雨",0,0,0,0,0,0
31402,"68945","6894504","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾉﾀ","鳥取県","日野郡日野町","野田",0,0,0,0,0,0
31402,"68951","6895137","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾌｸﾅｶﾞ","鳥取県","日野郡日野町","福長",0,0,0,1,0,0
31402,"68945","6894505","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾌﾅﾊﾞ","鳥取県","日野郡日野町","舟場",0,0,0,0,0,0
31402,"68945","6894524","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾍﾞﾂｼﾖ","鳥取県","日野郡日野町","別所",0,0,0,0,0,0
31402,"68945","6894522","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾎﾝｺﾞｳ","鳥取県","日野郡日野町","本郷",0,0,0,0,0,0
31402,"68945","6894502","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾐﾀﾆ","鳥取県","日野郡日野町","三谷",0,0,0,0,0,0
31402,"68945","6894514","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾐﾂﾁ","鳥取県","日野郡日野町","三土",0,0,0,0,0,0
31402,"68945","6894527","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝﾋﾉﾁﾖｳ","ﾔｽﾊﾗ","鳥取県","日野郡日野町","安原",0,0,0,0,0,0
31403,"68944","6894400","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","鳥取県","日野郡江府町","以下に掲載がない場合",0,0,0,0,0,0
31403,"68944","6894401","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｴﾋﾞ","鳥取県","日野郡江府町","江尾",0,0,0,0,0,0
31403,"68944","6894434","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｵｵｶﾜﾗ","鳥取県","日野郡江府町","大河原",0,0,0,0,0,0
31403,"68944","6894435","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｶｲﾀﾞ","鳥取県","日野郡江府町","貝田",0,0,0,0,0,0
31403,"68944","6894432","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｶｷﾊﾞﾗ","鳥取県","日野郡江府町","柿原",0,0,0,0,0,0
31403,"68944","6894403","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｸﾚ","鳥取県","日野郡江府町","久連",0,0,0,0,0,0
31403,"68944","6894402","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｺｴﾋﾞ","鳥取県","日野郡江府町","小江尾",0,0,0,0,0,0
31403,"68944","6894425","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｻｶﾞﾘｶﾔ","鳥取県","日野郡江府町","下蚊屋",0,0,0,0,0,0
31403,"68944","6894431","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｻｶﾞﾜ","鳥取県","日野郡江府町","佐川",0,0,0,0,0,0
31403,"68944","6894412","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｼﾓﾔｽｲ","鳥取県","日野郡江府町","下安井",0,0,0,0,0,0
31403,"68944","6894413","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｽｶﾞｻｷ","鳥取県","日野郡江府町","洲河崎",0,0,0,0,0,0
31403,"68944","6894422","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｽｷﾞﾀﾆ","鳥取県","日野郡江府町","杉谷",0,0,0,0,0,0
31403,"68944","6894426","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ｽｹｻﾜ","鳥取県","日野郡江府町","助沢",0,0,0,0,0,0
31403,"68944","6894414","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ﾏﾀﾉ","鳥取県","日野郡江府町","俣野",0,0,0,0,0,0
31403,"68944","6894424","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ﾐﾂｸｴ","鳥取県","日野郡江府町","御机",0,0,0,0,0,0
31403,"68944","6894421","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ﾐﾔｲﾁ","鳥取県","日野郡江府町","宮市",0,0,0,0,0,0
31403,"68944","6894423","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ﾐﾖｳ","鳥取県","日野郡江府町","美用",0,0,0,0,0,0
31403,"68944","6894411","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ﾑｺ","鳥取県","日野郡江府町","武庫",0,0,0,0,0,0
31403,"68944","6894433","ﾄﾂﾄﾘｹﾝ","ﾋﾉｸﾞﾝｺｳﾌﾁﾖｳ","ﾖｼﾊﾗ","鳥取県","日野郡江府町","吉原",0,0,0,0,0,0
32525,"68404","6840400","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｱﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","島根県","隠岐郡海士町","以下に掲載がない場合",0,0,0,0,0,0
32525,"68404","6840403","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｱﾏﾁﾖｳ","ｱﾏ","島根県","隠岐郡海士町","海士",0,0,0,0,0,0
32525,"68404","6840401","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｱﾏﾁﾖｳ","ｳｽﾞｶ","島根県","隠岐郡海士町","宇受賀",0,0,0,0,0,0
32525,"68404","6840413","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｱﾏﾁﾖｳ","ｻｷ","島根県","隠岐郡海士町","崎",0,0,0,0,0,0
32525,"68404","6840411","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｱﾏﾁﾖｳ","ﾁﾁｲ","島根県","隠岐郡海士町","知々井",0,0,0,0,0,0
32525,"68404","6840402","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｱﾏﾁﾖｳ","ﾄﾖﾀﾞ","島根県","隠岐郡海士町","豊田",0,0,0,0,0,0
32525,"68404","6840404","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｱﾏﾁﾖｳ","ﾌｸｲ","島根県","隠岐郡海士町","福井",0,0,0,0,0,0
32525,"68404","6840412","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｱﾏﾁﾖｳ","ﾐﾅﾐ","島根県","隠岐郡海士町","御波",0,0,0,0,0,0
32526,"68402","6840300","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾆｼﾉｼﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","島根県","隠岐郡西ノ島町","以下に掲載がない場合",0,0,0,0,0,0
32526,"68403","6840301","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾆｼﾉｼﾏﾁﾖｳ","ｳｶ","島根県","隠岐郡西ノ島町","宇賀",0,0,0,0,0,0
32526,"68402","6840211","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾆｼﾉｼﾏﾁﾖｳ","ｳﾗｺﾞｳ","島根県","隠岐郡西ノ島町","浦郷",0,0,0,0,0,0
32526,"68403","6840302","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾆｼﾉｼﾏﾁﾖｳ","ﾍﾞﾂﾌﾟ","島根県","隠岐郡西ノ島町","別府",0,0,0,0,0,0
32526,"68403","6840303","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾆｼﾉｼﾏﾁﾖｳ","ﾐﾀ","島根県","隠岐郡西ノ島町","美田",0,0,0,0,0,0
32527,"68401","6840100","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾁﾌﾞﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","島根県","隠岐郡知夫村","以下に掲載がない場合",0,0,0,0,0,0
32527,"68401","6840104","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾁﾌﾞﾑﾗ","ｳｽｹﾞ","島根県","隠岐郡知夫村","薄毛",0,0,0,0,0,0
32527,"68401","6840107","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾁﾌﾞﾑﾗ","ｳﾙﾐ","島根県","隠岐郡知夫村","古海",0,0,0,0,0,0
32527,"68401","6840101","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾁﾌﾞﾑﾗ","ｵｵｴ","島根県","隠岐郡知夫村","大江",0,0,0,0,0,0
32527,"68401","6840106","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾁﾌﾞﾑﾗ","ｸﾘｲ","島根県","隠岐郡知夫村","来居",0,0,0,0,0,0
32527,"68401","6840102","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾁﾌﾞﾑﾗ","ｺｵﾘ","島根県","隠岐郡知夫村","郡",0,0,0,0,0,0
32527,"68401","6840103","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾁﾌﾞﾑﾗ","ﾀﾀｸ","島根県","隠岐郡知夫村","多沢",0,0,0,0,0,0
32527,"68401","6840105","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝﾁﾌﾞﾑﾗ","ﾆﾌﾞ","島根県","隠岐郡知夫村","仁夫",0,0,0,0,0,0
32528,"685  ","6850000","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","島根県","隠岐郡隠岐の島町","以下に掲載がない場合",0,0,0,0,0,0
32528,"685  ","6850006","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｱﾗｷ","島根県","隠岐郡隠岐の島町","有木",0,0,0,0,0,0
32528,"685  ","6850004","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｲｲﾀﾞ","島根県","隠岐郡隠岐の島町","飯田",0,0,0,0,0,0
32528,"68504","6850411","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｲｲﾋﾞ","島根県","隠岐郡隠岐の島町","飯美",0,0,0,0,0,0
32528,"685  ","6850007","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｲｹﾀﾞ","島根県","隠岐郡隠岐の島町","池田",0,0,0,0,0,0
32528,"68504","6850431","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｲｺﾞ(ｿﾉﾀ)","島根県","隠岐郡隠岐の島町","伊後（その他）",1,1,0,0,0,0
32528,"68504","6850306","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｲｺﾞ(ﾑｺｳｶﾞｵｶ)","島根県","隠岐郡隠岐の島町","伊後（向ケ丘）",1,1,0,0,0,0
32528,"685  ","6850003","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｲﾇｸﾞ","島根県","隠岐郡隠岐の島町","犬来",0,1,0,0,0,0
32528,"685  ","6850022","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｲﾏﾂﾞ","島根県","隠岐郡隠岐の島町","今津",0,1,0,0,0,0
32528,"68504","6850413","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｳｽﾞｷ","島根県","隠岐郡隠岐の島町","卯敷",0,0,0,0,0,0
32528,"685  ","6850001","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｵｵｸ","島根県","隠岐郡隠岐の島町","大久",0,0,0,0,0,0
32528,"685  ","6850002","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｶﾏ","島根県","隠岐郡隠岐の島町","釜",0,0,0,0,0,0
32528,"685  ","6850026","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｶﾐﾆｼ","島根県","隠岐郡隠岐の島町","上西",0,0,0,0,0,0
32528,"685  ","6850024","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｶﾓ","島根県","隠岐郡隠岐の島町","加茂",0,1,0,0,0,0
32528,"68504","6850435","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｶﾞﾝﾔ","島根県","隠岐郡隠岐の島町","元屋",0,1,0,0,0,0
32528,"68503","6850301","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｷﾀｶﾞﾀ","島根県","隠岐郡隠岐の島町","北方",0,0,0,0,0,0
32528,"68503","6850305","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｸﾐ","島根県","隠岐郡隠岐の島町","久見",0,0,0,0,0,0
32528,"68501","6850101","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｸﾗﾀ","島根県","隠岐郡隠岐の島町","蔵田",0,0,0,0,0,0
32528,"68503","6850312","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｺｳｼﾞ","島根県","隠岐郡隠岐の島町","小路",0,0,0,0,0,0
32528,"68503","6850311","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｺｵﾘ","島根県","隠岐郡隠岐の島町","郡",0,0,0,0,0,0
32528,"685  ","6850011","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｻｶｴﾏﾁ","島根県","隠岐郡隠岐の島町","栄町",0,1,0,0,0,0
32528,"685  ","6850017","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｼﾓﾆｼ","島根県","隠岐郡隠岐の島町","下西",0,1,0,0,0,0
32528,"685  ","6850016","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｼﾞﾖｳﾎｸﾏﾁ","島根県","隠岐郡隠岐の島町","城北町",0,1,0,0,0,0
32528,"68503","6850304","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ｼﾛ","島根県","隠岐郡隠岐の島町","代",0,0,0,0,0,0
32528,"68501","6850106","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾀｸｷﾞ","島根県","隠岐郡隠岐の島町","蛸木",0,0,0,0,0,0
32528,"68501","6850105","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾂﾄﾞ","島根県","隠岐郡隠岐の島町","津戸",0,0,0,0,0,0
32528,"68501","6850104","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾂﾏ","島根県","隠岐郡隠岐の島町","都万",0,0,0,0,0,0
32528,"685  ","6850005","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾄｳｺﾞｳ","島根県","隠岐郡隠岐の島町","東郷",0,0,0,0,0,0
32528,"685  ","6850013","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾅｶﾏﾁ","島根県","隠岐郡隠岐の島町","中町",0,0,0,0,0,0
32528,"68504","6850434","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾅｶﾑﾗ","島根県","隠岐郡隠岐の島町","中村",0,1,0,0,0,0
32528,"68501","6850103","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾅｸﾞ","島根県","隠岐郡隠岐の島町","那久",0,0,0,0,0,0
32528,"68503","6850313","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾅｸﾞﾁ","島根県","隠岐郡隠岐の島町","那久路",0,0,0,0,0,0
32528,"68503","6850302","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾅﾜｼﾛﾀﾞ","島根県","隠岐郡隠岐の島町","苗代田",0,0,0,0,0,0
32528,"685  ","6850023","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾆｼﾀﾞ","島根県","隠岐郡隠岐の島町","西田",0,1,0,0,0,0
32528,"685  ","6850014","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾆｼﾏﾁ","島根県","隠岐郡隠岐の島町","西町",0,0,0,0,0,0
32528,"68504","6850432","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾆｼﾑﾗ","島根県","隠岐郡隠岐の島町","西村",0,1,0,0,0,0
32528,"685  ","6850027","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾊﾗﾀﾞ","島根県","隠岐郡隠岐の島町","原田",0,1,0,0,0,0
32528,"685  ","6850012","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾋｶﾞｼﾏﾁ","島根県","隠岐郡隠岐の島町","東町",0,0,0,0,0,0
32528,"68504","6850412","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾌｾ","島根県","隠岐郡隠岐の島町","布施",0,0,0,0,0,0
32528,"685  ","6850025","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾍｲ","島根県","隠岐郡隠岐の島町","平",0,1,0,0,0,0
32528,"685  ","6850021","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾐｻｷﾏﾁ","島根県","隠岐郡隠岐の島町","岬町",0,0,0,0,0,0
32528,"68504","6850433","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾐﾅﾄ","島根県","隠岐郡隠岐の島町","湊",0,1,0,0,0,0
32528,"685  ","6850015","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾐﾅﾄﾏﾁ","島根県","隠岐郡隠岐の島町","港町",0,0,0,0,0,0
32528,"68503","6850303","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾐﾅﾐｶﾞﾀ","島根県","隠岐郡隠岐の島町","南方",0,0,0,0,0,0
32528,"68503","6850314","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾔﾏﾀﾞ","島根県","隠岐郡隠岐の島町","山田",0,0,0,0,0,0
32528,"68501","6850102","ｼﾏﾈｹﾝ","ｵｷｸﾞﾝｵｷﾉｼﾏﾁﾖｳ","ﾕｲ","島根県","隠岐郡隠岐の島町","油井",0,0,0,0,0,0
