25201,"520  ","5200000","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","大津市","以下に掲載がない場合",0,0,0,0,0,0
25201,"52021","5202101","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱｵﾔﾏ","滋賀県","大津市","青山",0,0,1,0,0,0
25201,"520  ","5200864","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱｶｵﾁﾖｳ","滋賀県","大津市","赤尾町",0,0,0,0,0,0
25201,"520  ","5200003","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱｶﾈﾁﾖｳ","滋賀県","大津市","あかね町",0,0,0,0,0,0
25201,"520  ","5200822","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱｷﾊﾞﾀﾞｲ","滋賀県","大津市","秋葉台",0,0,0,0,0,0
25201,"52005","5200533","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱｻﾋ","滋賀県","大津市","朝日",0,0,1,0,0,0
25201,"520  ","5200052","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱｻﾋｶﾞｵｶ","滋賀県","大津市","朝日が丘",0,0,1,0,0,0
25201,"52001","5200114","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱﾉｳ","滋賀県","大津市","穴太",0,0,1,0,0,0
25201,"52005","5200513","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱﾗｶﾜ","滋賀県","大津市","荒川",0,0,0,0,0,0
25201,"520  ","5200832","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｱﾜﾂﾞﾁﾖｳ","滋賀県","大津市","粟津町",0,0,0,0,0,0
25201,"52003","5200356","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁｶﾐｻﾞｲｼﾞﾁﾖｳ","滋賀県","大津市","伊香立上在地町",0,0,0,0,0,0
25201,"52003","5200352","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁｼﾓｻﾞｲｼﾞﾁﾖｳ","滋賀県","大津市","伊香立下在地町",0,0,0,0,0,0
25201,"52003","5200362","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁｶﾐﾘﾕｳｹﾞﾁﾖｳ","滋賀県","大津市","伊香立上龍華町",0,0,0,0,0,0
25201,"52003","5200363","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁｼﾓﾘﾕｳｹﾞﾁﾖｳ","滋賀県","大津市","伊香立下龍華町",0,0,0,0,0,0
25201,"52003","5200351","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁｷﾀｻﾞｲｼﾞﾁﾖｳ","滋賀県","大津市","伊香立北在地町",0,0,0,0,0,0
25201,"52003","5200361","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁﾄﾁﾕｳﾁﾖｳ","滋賀県","大津市","伊香立途中町",0,0,0,0,0,0
25201,"52003","5200355","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁﾅﾏﾂﾞﾁﾖｳ","滋賀県","大津市","伊香立生津町",0,0,0,0,0,0
25201,"52003","5200354","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁﾐﾅﾐｼﾖｳﾁﾖｳ","滋賀県","大津市","伊香立南庄町",0,0,0,0,0,0
25201,"52003","5200353","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｶﾀﾞﾁﾑｶｲｻﾞｲｼﾞﾁﾖｳ","滋賀県","大津市","伊香立向在地町",0,0,0,0,0,0
25201,"520  ","5200827","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｹﾉｻﾄ","滋賀県","大津市","池の里",0,0,0,0,0,0
25201,"52022","5202272","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｼｽﾞｴ","滋賀県","大津市","石居",0,0,1,0,0,0
25201,"520  ","5200805","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｼﾊﾞ","滋賀県","大津市","石場",0,0,0,0,0,0
25201,"520  ","5200869","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｼﾔﾏｳﾁﾊﾀﾁﾖｳ","滋賀県","大津市","石山内畑町",0,0,0,0,0,0
25201,"520  ","5200860","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｼﾔﾏｾﾝﾁﾖｳ","滋賀県","大津市","石山千町",0,0,0,0,0,0
25201,"520  ","5200868","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｼﾔﾏｿﾄﾊﾀﾁﾖｳ","滋賀県","大津市","石山外畑町",0,0,0,0,0,0
25201,"520  ","5200861","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｼﾔﾏﾃﾞﾗ","滋賀県","大津市","石山寺",0,0,1,0,0,0
25201,"520  ","5200866","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲｼﾔﾏﾃﾗﾍﾞﾁﾖｳ","滋賀県","大津市","石山寺辺町",0,0,0,0,0,0
25201,"52021","5202153","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲﾁﾘﾔﾏ","滋賀県","大津市","一里山",0,0,1,0,0,0
25201,"52022","5202271","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲﾅﾂﾞ","滋賀県","大津市","稲津",0,0,1,0,0,0
25201,"520  ","5200065","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲﾅﾊﾞﾀﾞｲ","滋賀県","大津市","稲葉台",0,0,0,0,0,0
25201,"52002","5200241","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｲﾏｶﾀﾀ","滋賀県","大津市","今堅田",0,0,1,0,0,0
25201,"520  ","5200806","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｳﾁﾃﾞﾊﾏ","滋賀県","大津市","打出浜",0,0,0,0,0,0
25201,"520  ","5200051","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｳﾒﾊﾞﾔｼ","滋賀県","大津市","梅林",0,0,1,0,0,0
25201,"52022","5202275","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｴﾀﾞ","滋賀県","大津市","枝",0,0,1,0,0,0
25201,"520  ","5200064","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｲﾜｹﾁﾖｳ","滋賀県","大津市","追分町",0,0,0,0,0,0
25201,"520  ","5200054","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｳｻｶ","滋賀県","大津市","逢坂",0,0,1,0,0,0
25201,"520  ","5200025","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｳｼﾞｶﾞｵｶ","滋賀県","大津市","皇子が丘",0,0,1,0,0,0
25201,"52022","5202267","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼｵﾀﾞﾜﾗ","滋賀県","大津市","大石小田原",0,0,1,1,0,0
25201,"52022","5202267","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼｵﾀﾞﾜﾗﾁﾖｳ","滋賀県","大津市","大石小田原町",0,0,0,1,0,0
25201,"52022","5202261","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼｿﾂｶ","滋賀県","大津市","大石曾束",0,0,1,1,0,0
25201,"52022","5202261","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼｿﾂｶﾁﾖｳ","滋賀県","大津市","大石曾束町",0,0,0,1,0,0
25201,"52022","5202265","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼﾄﾐｶﾜ","滋賀県","大津市","大石富川",0,0,1,1,0,0
25201,"52022","5202265","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼﾄﾐｶﾜﾁﾖｳ","滋賀県","大津市","大石富川町",0,0,0,1,0,0
25201,"52022","5202263","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼﾅｶ","滋賀県","大津市","大石中",0,0,1,0,0,0
25201,"52022","5202264","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼﾋｶﾞｼ","滋賀県","大津市","大石東",0,0,1,0,0,0
25201,"52022","5202262","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼﾖﾄﾞ","滋賀県","大津市","大石淀",0,0,1,1,0,0
25201,"52022","5202262","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼﾖﾄﾞﾁﾖｳ","滋賀県","大津市","大石淀町",0,0,0,1,0,0
25201,"52022","5202266","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｲｼﾘﾕｳﾓﾝ","滋賀県","大津市","大石龍門",0,0,1,0,0,0
25201,"52021","5202141","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｴ","滋賀県","大津市","大江",0,0,1,0,0,0
25201,"52021","5202144","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｶﾞﾔ","滋賀県","大津市","大萱",0,0,1,0,0,0
25201,"52002","5200247","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｷﾞ","滋賀県","大津市","仰木",0,0,1,0,0,0
25201,"52002","5200245","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｷﾞﾁﾖｳ","滋賀県","大津市","仰木町",0,0,0,0,0,0
25201,"52002","5200246","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｷﾞﾉｻﾄ","滋賀県","大津市","仰木の里",0,0,1,0,0,0
25201,"520  ","5200248","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵｷﾞﾉｻﾄﾋｶﾞｼ","滋賀県","大津市","仰木の里東",0,0,1,0,0,0
25201,"520  ","5200062","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵﾀﾆﾁﾖｳ","滋賀県","大津市","大谷町",0,0,0,0,0,0
25201,"52021","5202118","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵﾄﾞﾘｲ","滋賀県","大津市","大鳥居",0,0,0,0,0,0
25201,"520  ","5200867","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｵﾋﾗ","滋賀県","大津市","大平",0,0,1,0,0,0
25201,"52001","5200101","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｺﾞﾄ","滋賀県","大津市","雄琴",0,0,1,0,0,0
25201,"520  ","5200107","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵｺﾞﾄｷﾀ","滋賀県","大津市","雄琴北",0,0,1,0,0,0
25201,"520  ","5200053","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵﾄﾜﾀﾞｲ","滋賀県","大津市","音羽台",0,0,0,0,0,0
25201,"52005","5200525","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵﾉ","滋賀県","大津市","小野",0,0,0,0,0,0
25201,"520  ","5200031","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵﾊﾞﾅｶﾞﾜ","滋賀県","大津市","尾花川",0,0,0,0,0,0
25201,"520  ","5200036","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｵﾝｼﾞﾖｳｼﾞﾁﾖｳ","滋賀県","大津市","園城寺町",0,0,0,0,0,0
25201,"520  ","5200012","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶｶﾞﾐｶﾞﾊﾏ","滋賀県","大津市","鏡が浜",0,0,0,0,0,0
25201,"520  ","5200055","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶｽｶﾞﾁﾖｳ","滋賀県","大津市","春日町",0,0,0,0,0,0
25201,"52002","5200243","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾀﾀ","滋賀県","大津市","堅田",0,0,1,0,0,0
25201,"52004","5200473","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾂﾗｶﾞﾜｳﾒﾉｷﾁﾖｳ","滋賀県","大津市","葛川梅ノ木町",0,0,0,0,0,0
25201,"52004","5200477","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾂﾗｶﾞﾜｷﾄﾞｸﾞﾁﾁﾖｳ","滋賀県","大津市","葛川木戸口町",0,0,0,0,0,0
25201,"52004","5200478","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾂﾗｶﾞﾜｻｶｼﾀﾁﾖｳ","滋賀県","大津市","葛川坂下町",0,0,0,0,0,0
25201,"52004","5200476","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾂﾗｶﾞﾜﾅｶﾑﾗﾁﾖｳ","滋賀県","大津市","葛川中村町",0,0,0,0,0,0
25201,"52004","5200472","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾂﾗｶﾞﾜﾇｸｲﾁﾖｳ","滋賀県","大津市","葛川貫井町",0,0,0,0,0,0
25201,"52004","5200471","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾂﾗｶﾞﾜﾎｿｶﾜﾁﾖｳ","滋賀県","大津市","葛川細川町",0,0,0,0,0,0
25201,"52004","5200475","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾂﾗｶﾞﾜﾎﾞｳﾑﾗﾁﾖｳ","滋賀県","大津市","葛川坊村町",0,0,0,0,0,0
25201,"52004","5200474","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾂﾗｶﾞﾜﾏﾁｲﾁﾖｳ","滋賀県","大津市","葛川町居町",0,0,0,0,0,0
25201,"52021","5202161","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾐﾀﾅｶﾐｷﾘﾕｳﾁﾖｳ","滋賀県","大津市","上田上桐生町",0,0,0,0,0,0
25201,"52021","5202167","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾐﾀﾅｶﾐｼﾊﾞﾊﾗﾁﾖｳ","滋賀県","大津市","上田上芝原町",0,0,0,0,0,0
25201,"52021","5202165","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾐﾀﾅｶﾐｼﾝﾒﾁﾖｳ","滋賀県","大津市","上田上新免町",0,0,0,0,0,0
25201,"52021","5202166","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾐﾀﾅｶﾐﾄﾞｳﾁﾖｳ","滋賀県","大津市","上田上堂町",0,0,0,0,0,0
25201,"52021","5202164","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾐﾀﾅｶﾐﾅｶﾉﾁﾖｳ","滋賀県","大津市","上田上中野町",0,0,0,0,0,0
25201,"52021","5202163","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾐﾀﾅｶﾐﾋﾗﾉﾁﾖｳ","滋賀県","大津市","上田上平野町",0,0,0,0,0,0
25201,"52021","5202162","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾐﾀﾅｶﾐﾏｷﾁﾖｳ","滋賀県","大津市","上田上牧町",0,0,0,0,0,0
25201,"520  ","5200061","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾐﾃﾞﾋﾗｷﾏﾁ","滋賀県","大津市","神出開町",0,0,0,0,0,0
25201,"52021","5202143","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾔﾉｳﾗ","滋賀県","大津市","萱野浦",0,0,0,0,0,0
25201,"52001","5200106","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾗｻｷ","滋賀県","大津市","唐崎",0,0,1,0,0,0
25201,"520  ","5200851","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾗﾊｼﾁﾖｳ","滋賀県","大津市","唐橋町",0,0,0,0,0,0
25201,"520  ","5200013","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾝｶﾞｸ","滋賀県","大津市","勧学",0,0,1,0,0,0
25201,"520  ","5200032","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｶﾝﾉﾝｼﾞ","滋賀県","大津市","観音寺",0,0,0,0,0,0
25201,"520  ","5200843","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｷﾀｵｵｼﾞ","滋賀県","大津市","北大路",0,0,1,0,0,0
25201,"52005","5200501","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｷﾀｺﾏﾂ","滋賀県","大津市","北小松",0,0,0,0,0,0
25201,"52005","5200503","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｷﾀﾋﾗ","滋賀県","大津市","北比良",0,0,0,0,0,0
25201,"52005","5200514","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｷﾄﾞ","滋賀県","大津市","木戸",0,0,0,0,0,0
25201,"52002","5200244","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｷﾇｶﾞﾜ","滋賀県","大津市","衣川",0,0,1,0,0,0
25201,"520  ","5200812","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｷﾉｼﾀﾁﾖｳ","滋賀県","大津市","木下町",0,0,0,0,0,0
25201,"520  ","5200044","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｷﾖｳﾏﾁ","滋賀県","大津市","京町",0,0,1,0,0,0
25201,"52021","5202111","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｷﾘﾕｳ","滋賀県","大津市","桐生",0,0,1,0,0,0
25201,"52021","5202151","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｸﾘﾊﾞﾔｼﾁﾖｳ","滋賀県","大津市","栗林町",0,0,0,0,0,0
25201,"52005","5200527","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｸﾘﾊﾗ","滋賀県","大津市","栗原",0,0,0,0,0,0
25201,"52022","5202279","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｸﾛﾂﾞ","滋賀県","大津市","黒津",0,0,1,0,0,0
25201,"52002","5200224","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｺｳﾖｳﾁﾖｳ","滋賀県","大津市","向陽町",0,0,0,0,0,0
25201,"520  ","5200844","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｺｸﾌﾞ","滋賀県","大津市","国分",0,0,1,0,0,0
25201,"520  ","5200821","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｺｼﾞﾖｳｶﾞｵｶ","滋賀県","大津市","湖城が丘",0,0,0,0,0,0
25201,"52005","5200532","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｺｾｲ","滋賀県","大津市","湖青",0,0,1,0,0,0
25201,"520  ","5200035","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｺｾﾞｷﾁﾖｳ","滋賀県","大津市","小関町",0,0,0,0,0,0
25201,"520  ","5200834","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｺﾞﾃﾝﾊﾏ","滋賀県","大津市","御殿浜",0,0,0,0,0,0
25201,"52001","5200103","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｺﾉｵｶﾁﾖｳ","滋賀県","大津市","木の岡町",0,0,0,0,0,0
25201,"520  ","5200037","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｺﾞﾘﾖｳﾁﾖｳ","滋賀県","大津市","御陵町",0,0,0,0,0,0
25201,"520  ","5200002","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｻｲｶﾞﾜ","滋賀県","大津市","際川",0,0,1,0,0,0
25201,"520  ","5200855","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｻｶｴﾏﾁ","滋賀県","大津市","栄町",0,0,0,0,0,0
25201,"52001","5200113","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｻｶﾓﾄ","滋賀県","大津市","坂本",0,0,1,0,0,0
25201,"52001","5200116","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｻｶﾓﾄﾎﾝﾏﾁ","滋賀県","大津市","坂本本町",0,0,0,0,0,0
25201,"520  ","5200816","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｻｶﾞﾐﾁﾖｳ","滋賀県","大津市","相模町",0,0,0,0,0,0
25201,"520  ","5200026","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｻｸﾗﾉﾁﾖｳ","滋賀県","大津市","桜野町",0,0,1,0,0,0
25201,"52022","5202276","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｻﾄ","滋賀県","大津市","里",0,0,1,0,0,0
25201,"52021","5202131","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｻﾝﾀﾞｲｼﾞ","滋賀県","大津市","三大寺",0,0,0,0,0,0
25201,"520  ","5200006","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼｶﾞｻﾄ","滋賀県","大津市","滋賀里",0,0,1,0,0,0
25201,"52021","5202117","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼﾊﾞﾊﾗ","滋賀県","大津市","芝原",0,0,1,0,0,0
25201,"520  ","5200042","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼﾏﾉｾｷ","滋賀県","大津市","島の関",0,0,0,0,0,0
25201,"52001","5200105","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼﾓｻｶﾓﾄ","滋賀県","大津市","下阪本",0,0,1,0,0,0
25201,"52021","5202135","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼﾖｳﾖｳ","滋賀県","大津市","松陽",0,0,1,0,0,0
25201,"520  ","5200817","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼﾖｳﾜﾁﾖｳ","滋賀県","大津市","昭和町",0,0,0,0,0,0
25201,"520  ","5200015","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼﾞﾝｸﾞｳﾁﾖｳ","滋賀県","大津市","神宮町",0,0,0,0,0,0
25201,"52021","5202115","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼﾝﾒﾝ","滋賀県","大津市","新免",0,0,1,0,0,0
25201,"52021","5202132","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｼﾞﾝﾘﾖｳ","滋賀県","大津市","神領",0,0,1,0,0,0
25201,"52005","5200531","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｽｲﾒｲ","滋賀県","大津市","水明",0,0,1,0,0,0
25201,"520  ","5200056","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｽｴﾋﾛﾁﾖｳ","滋賀県","大津市","末広町",0,0,0,0,0,0
25201,"520  ","5200836","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｽｷﾞｳﾗﾁﾖｳ","滋賀県","大津市","杉浦町",0,0,0,0,0,0
25201,"52002","5200225","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾｲﾌｳﾁﾖｳ","滋賀県","大津市","清風町",0,0,0,0,0,0
25201,"520  ","5200833","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾｲﾗﾝ","滋賀県","大津市","晴嵐",0,0,1,0,0,0
25201,"52002","5200227","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾｲﾜﾁﾖｳ","滋賀県","大津市","清和町",0,0,0,0,0,0
25201,"52022","5202277","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾｷﾉﾂ","滋賀県","大津市","関津",0,0,1,0,0,0
25201,"520  ","5200815","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾞｾﾞ","滋賀県","大津市","膳所",0,0,1,0,0,0
25201,"520  ","5200825","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾞｾﾞｲｹﾉｳﾁﾁﾖｳ","滋賀県","大津市","膳所池ノ内町",0,0,0,0,0,0
25201,"520  ","5200823","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾞｾﾞｶﾐﾍﾞﾂﾎﾟﾁﾖｳ","滋賀県","大津市","膳所上別保町",0,0,0,0,0,0
25201,"520  ","5200824","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾞｾﾞﾋﾗｵﾁﾖｳ","滋賀県","大津市","膳所平尾町",0,0,0,0,0,0
25201,"52021","5202134","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾀ","滋賀県","大津市","瀬田",0,0,1,0,0,0
25201,"52021","5202123","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾀｵｵｴﾁﾖｳ","滋賀県","大津市","瀬田大江町",0,0,0,0,0,0
25201,"52021","5202124","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾀｼﾞﾝﾘﾖｳﾁﾖｳ","滋賀県","大津市","瀬田神領町",0,0,0,0,0,0
25201,"52021","5202121","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾀﾂｷﾉﾜﾁﾖｳ","滋賀県","大津市","瀬田月輪町",0,0,0,0,0,0
25201,"52021","5202125","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾀﾊｼﾓﾄﾁﾖｳ","滋賀県","大津市","瀬田橋本町",0,0,0,0,0,0
25201,"52021","5202122","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾀﾐﾅﾐｵｵｶﾞﾔﾁﾖｳ","滋賀県","大津市","瀬田南大萱町",0,0,0,0,0,0
25201,"520  ","5200028","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾝｺﾞｸﾀﾞｲ","滋賀県","大津市","千石台",0,0,0,0,0,0
25201,"520  ","5200863","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｾﾝﾁﾖｳ","滋賀県","大津市","千町",0,0,1,0,0,0
25201,"520  ","5200842","ｼｶﾞｹﾝ","ｵｵﾂｼ","ｿﾉﾔﾏ","滋賀県","大津市","園山",0,0,1,0,0,0
25201,"52022","5202278","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾀｲｼ","滋賀県","大津市","太子",0,0,1,0,0,0
25201,"52005","5200512","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾀﾞｲﾓﾂ","滋賀県","大津市","大物",0,0,0,0,0,0
25201,"520  ","5200033","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾀﾞｲﾓﾝﾄﾞｵﾘ","滋賀県","大津市","大門通",0,0,0,0,0,0
25201,"520  ","5200005","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾀｶｻｺﾞﾁﾖｳ","滋賀県","大津市","高砂町",0,0,0,0,0,0
25201,"520  ","5200803","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾀﾂｶﾞｵｶ","滋賀県","大津市","竜が丘",0,0,0,0,0,0
25201,"520  ","5200852","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾀﾅﾍﾞﾁﾖｳ","滋賀県","大津市","田辺町",0,0,0,0,0,0
25201,"52021","5202142","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾀﾏﾉｳﾗ","滋賀県","大津市","玉野浦",0,0,0,0,0,0
25201,"52021","5202145","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾀﾞｲｼﾖｳｸﾞﾝ","滋賀県","大津市","大将軍",0,0,1,0,0,0
25201,"52001","5200111","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾁﾉ","滋賀県","大津市","千野",0,0,1,0,0,0
25201,"520  ","5200023","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾁﾔｶﾞｻｷ","滋賀県","大津市","茶が崎",0,0,0,0,0,0
25201,"520  ","5200066","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾁﾔﾄﾞﾁﾖｳ","滋賀県","大津市","茶戸町",0,0,0,0,0,0
25201,"520  ","5200043","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾁﾕｳｵｳ","滋賀県","大津市","中央",0,0,1,0,0,0
25201,"52021","5202152","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾂｷﾉﾜ","滋賀県","大津市","月輪",0,0,1,0,0,0
25201,"520  ","5200826","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾂﾙﾉｻﾄ","滋賀県","大津市","鶴の里",0,0,0,0,0,0
25201,"52021","5202116","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾄﾞｳ","滋賀県","大津市","堂",0,0,1,0,0,0
25201,"520  ","5200854","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾄﾘｲｶﾞﾜﾁﾖｳ","滋賀県","大津市","鳥居川町",0,0,0,0,0,0
25201,"520  ","5200837","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾅｶｼﾖｳ","滋賀県","大津市","中庄",0,0,1,0,0,0
25201,"52021","5202114","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾅｶﾉ","滋賀県","大津市","中野",0,0,1,0,0,0
25201,"520  ","5200046","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾅｶﾞﾗ","滋賀県","大津市","長等",0,0,1,0,0,0
25201,"520  ","5200865","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾅﾝｺﾞｳ","滋賀県","大津市","南郷",0,0,1,0,0,0
25201,"520  ","5200801","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾆｵﾉﾊﾏ","滋賀県","大津市","におの浜",0,0,1,0,0,0
25201,"520  ","5200027","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾆｼｺｵﾘ","滋賀県","大津市","錦織",0,0,1,0,0,0
25201,"520  ","5200818","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾆｼﾉｼﾖｳ","滋賀県","大津市","西の庄",0,0,0,0,0,0
25201,"520  ","5200021","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾆﾎﾝﾏﾂ","滋賀県","大津市","二本松",0,0,0,0,0,0
25201,"52001","5200102","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾉｳｶ","滋賀県","大津市","苗鹿",0,0,1,0,0,0
25201,"52021","5202133","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾉｺﾞｳﾊﾗ","滋賀県","大津市","野郷原",0,0,1,0,0,0
25201,"52022","5202273","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾊｸﾞﾘ","滋賀県","大津市","羽栗",0,0,1,0,0,0
25201,"520  ","5200001","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾊｽｲｹﾁﾖｳ","滋賀県","大津市","蓮池町",0,0,0,0,0,0
25201,"52005","5200515","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾊﾁﾔﾄﾞ","滋賀県","大津市","八屋戸",0,0,0,0,0,0
25201,"52002","5200222","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾊﾅｿﾞﾉﾁﾖｳ","滋賀県","大津市","花園町",0,0,0,0,0,0
25201,"520  ","5200047","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾊﾏｵｵﾂ","滋賀県","大津市","浜大津",0,0,1,0,0,0
25201,"520  ","5200041","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾊﾏﾏﾁ","滋賀県","大津市","浜町",0,0,0,0,0,0
25201,"520  ","5200802","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾊﾞﾝﾊﾞ","滋賀県","大津市","馬場",0,0,1,0,0,0
25201,"520  ","5200016","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾋｴｲﾀﾞｲﾗ","滋賀県","大津市","比叡平",0,0,1,0,0,0
25201,"52001","5200104","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾋｴｲﾂｼﾞ","滋賀県","大津市","比叡辻",0,0,1,0,0,0
25201,"520  ","5200856","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾋｶﾘｶﾞｵｶﾁﾖｳ","滋賀県","大津市","光が丘町",0,0,0,0,0,0
25201,"52001","5200112","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾋﾖｼﾀﾞｲ","滋賀県","大津市","日吉台",0,0,1,0,0,0
25201,"520  ","5200862","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾋﾗﾂ","滋賀県","大津市","平津",0,0,1,0,0,0
25201,"52021","5202113","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾋﾗﾉ","滋賀県","大津市","平野",0,0,1,0,0,0
25201,"520  ","5200067","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾌｼﾞｵｵｸﾏﾁ","滋賀県","大津市","藤尾奥町",0,0,0,0,0,0
25201,"520  ","5200846","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾌｼﾞﾐﾀﾞｲ","滋賀県","大津市","富士見台",0,0,0,0,0,0
25201,"520  ","5200045","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾌﾀﾞﾉﾂｼﾞ","滋賀県","大津市","札の辻",0,0,0,0,0,0
25201,"520  ","5200835","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾍﾞﾂﾎﾟ","滋賀県","大津市","別保",0,0,1,0,0,0
25201,"520  ","5200853","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾎﾀﾙﾀﾞﾆ","滋賀県","大津市","螢谷",0,0,0,0,0,0
25201,"52002","5200242","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾎﾝｶﾀﾀ","滋賀県","大津市","本堅田",0,0,1,0,0,0
25201,"520  ","5200814","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾎﾝﾏﾙﾁﾖｳ","滋賀県","大津市","本丸町",0,0,0,0,0,0
25201,"52021","5202112","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏｷ","滋賀県","大津市","牧",0,0,1,0,0,0
25201,"52021","5202102","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾂｶﾞｵｶ","滋賀県","大津市","松が丘",0,0,1,0,0,0
25201,"520  ","5200831","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾂﾊﾞﾗﾁﾖｳ","滋賀県","大津市","松原町",0,0,0,0,0,0
25201,"520  ","5200807","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾂﾓﾄ","滋賀県","大津市","松本",0,0,1,0,0,0
25201,"520  ","5200024","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾂﾔﾏﾁﾖｳ","滋賀県","大津市","松山町",0,0,0,0,0,0
25201,"52002","5200232","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾉ","滋賀県","大津市","真野",0,0,1,0,0,0
25201,"52002","5200234","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾉｲｴﾀﾞﾁﾖｳ","滋賀県","大津市","真野家田町",0,0,0,0,0,0
25201,"52002","5200235","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾉｵｵﾉ","滋賀県","大津市","真野大野",0,0,1,0,0,0
25201,"52002","5200236","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾉｻｶﾞﾜﾁﾖｳ","滋賀県","大津市","真野佐川町",0,0,0,0,0,0
25201,"52002","5200233","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾉﾀﾆｸﾞﾁﾁﾖｳ","滋賀県","大津市","真野谷口町",0,0,0,0,0,0
25201,"52002","5200231","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾉﾌﾓﾝ","滋賀県","大津市","真野普門",0,0,1,0,0,0
25201,"520  ","5200813","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾏﾙﾉｳﾁﾁﾖｳ","滋賀県","大津市","丸の内町",0,0,0,0,0,0
25201,"520  ","5200034","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐｲﾃﾞﾗﾁﾖｳ","滋賀県","大津市","三井寺町",0,0,0,0,0,0
25201,"520  ","5200841","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐｻｷﾁﾖｳ","滋賀県","大津市","美崎町",0,0,0,0,0,0
25201,"520  ","5200004","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐｾ","滋賀県","大津市","見世",0,0,1,0,0,0
25201,"52002","5200223","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐｿﾗﾁﾖｳ","滋賀県","大津市","美空町",0,0,0,0,0,0
25201,"52002","5200221","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐﾄﾞﾘﾁﾖｳ","滋賀県","大津市","緑町",0,0,0,0,0,0
25201,"52005","5200502","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐﾅﾐｺﾏﾂ","滋賀県","大津市","南小松",0,0,0,0,0,0
25201,"520  ","5200011","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐﾅﾐｼｶﾞ","滋賀県","大津市","南志賀",0,0,1,0,0,0
25201,"52005","5200511","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐﾅﾐﾋﾗ","滋賀県","大津市","南比良",0,0,0,0,0,0
25201,"52005","5200516","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐﾅﾐﾌﾅｼﾞ","滋賀県","大津市","南船路",0,0,0,0,0,0
25201,"520  ","5200057","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾐﾕｷﾁﾖｳ","滋賀県","大津市","御幸町",0,0,0,0,0,0
25201,"520  ","5200804","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾓﾄﾐﾔ","滋賀県","大津市","本宮",0,0,1,0,0,0
25201,"52022","5202274","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾓﾘ","滋賀県","大津市","森",0,0,1,0,0,0
25201,"520  ","5200022","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾔﾅｶﾞｻｷ","滋賀県","大津市","柳が崎",0,0,0,0,0,0
25201,"520  ","5200014","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾔﾅｶﾞﾜ","滋賀県","大津市","柳川",0,0,1,0,0,0
25201,"520  ","5200038","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾔﾏｶﾞﾐﾁﾖｳ","滋賀県","大津市","山上町",0,0,0,0,0,0
25201,"520  ","5200017","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾔﾏﾅｶﾁﾖｳ","滋賀県","大津市","山中町",0,0,0,0,0,0
25201,"52001","5200115","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾔﾖｲﾁﾖｳ","滋賀県","大津市","弥生町",0,0,0,0,0,0
25201,"520  ","5200811","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾕﾐﾊﾏ","滋賀県","大津市","由美浜",0,0,0,0,0,0
25201,"52002","5200226","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾖｳﾒｲﾁﾖｳ","滋賀県","大津市","陽明町",0,0,0,0,0,0
25201,"520  ","5200063","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾖｺｷﾞ","滋賀県","大津市","横木",0,0,1,0,0,0
25201,"520  ","5200845","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾜｶﾊﾞﾀﾞｲ","滋賀県","大津市","若葉台",0,0,0,0,0,0
25201,"52005","5200524","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾜﾆｲﾏｼﾞﾕｸ","滋賀県","大津市","和邇今宿",0,0,0,0,0,0
25201,"52005","5200529","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾜﾆｶｽｶﾞ","滋賀県","大津市","和邇春日",0,0,1,0,0,0
25201,"52005","5200521","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾜﾆｷﾀﾊﾏ","滋賀県","大津市","和邇北浜",0,0,0,0,0,0
25201,"52005","5200528","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾜﾆﾀｶｼﾛ","滋賀県","大津市","和邇高城",0,0,0,0,0,0
25201,"52005","5200526","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾜﾆﾅｶ","滋賀県","大津市","和邇中",0,0,0,0,0,0
25201,"52005","5200522","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾜﾆﾅｶﾊﾏ","滋賀県","大津市","和邇中浜",0,0,0,0,0,0
25201,"52005","5200523","ｼｶﾞｹﾝ","ｵｵﾂｼ","ﾜﾆﾐﾅﾐﾊﾏ","滋賀県","大津市","和邇南浜",0,0,0,0,0,0
25202,"522  ","5220000","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","彦根市","以下に掲載がない場合",0,0,0,0,0,0
25202,"522  ","5220073","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｱｻﾋﾏﾁ","滋賀県","彦根市","旭町",0,0,0,0,0,0
25202,"52911","5291152","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｱﾝｼﾞｷﾅｶﾏﾁ","滋賀県","彦根市","安食中町",0,0,0,0,0,0
25202,"522  ","5220065","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｲｹｽﾁﾖｳ","滋賀県","彦根市","池州町",0,0,0,0,0,0
25202,"52111","5211101","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｲｼﾃﾞﾗﾁﾖｳ","滋賀県","彦根市","石寺町",0,0,0,0,0,0
25202,"52111","5211125","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｲﾅｴﾁﾖｳ","滋賀県","彦根市","稲枝町",0,0,0,0,0,0
25202,"52111","5211111","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｲﾅｻﾄﾁﾖｳ","滋賀県","彦根市","稲里町",0,0,0,0,0,0
25202,"52111","5211113","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｲﾅﾍﾞﾁﾖｳ","滋賀県","彦根市","稲部町",0,0,0,0,0,0
25202,"52202","5220236","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｲﾇｶﾀﾁﾖｳ","滋賀県","彦根市","犬方町",0,0,0,0,0,0
25202,"52202","5220239","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｳｵﾁﾖｳ(897ﾊﾞﾝﾁｵﾖﾋﾞﾅｶｼﾞﾏ505-518ﾊﾞﾝﾁ)","滋賀県","彦根市","宇尾町（８９７番地及び中島５０５～５１８番地）",1,0,0,0,0,0
25202,"522  ","5220045","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｳｵﾁﾖｳ(ｿﾉﾀ)","滋賀県","彦根市","宇尾町（その他）",1,0,0,0,0,0
25202,"522  ","5220034","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｵｵﾊｼﾏﾁ","滋賀県","彦根市","大橋町",0,0,0,0,0,0
25202,"522  ","5220026","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｵｵﾎﾞﾘﾁﾖｳ","滋賀県","彦根市","大堀町",0,0,0,0,0,0
25202,"522  ","5220053","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｵｵﾔﾌﾞﾁﾖｳ","滋賀県","彦根市","大藪町",0,0,0,0,0,0
25202,"522  ","5220017","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｵｵﾘﾁﾖｳ","滋賀県","彦根市","男鬼町",0,0,0,0,0,0
25202,"522  ","5220037","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｵｶﾏﾁ","滋賀県","彦根市","岡町",0,0,0,0,0,0
25202,"522  ","5220001","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｵｽｴﾁﾖｳ","滋賀県","彦根市","尾末町",0,0,0,0,0,0
25202,"522  ","5220005","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｵﾉﾁﾖｳ","滋賀県","彦根市","小野町",0,0,0,0,0,0
25202,"52111","5211121","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶｲｾﾞﾁﾖｳ","滋賀県","彦根市","海瀬町",0,0,0,0,0,0
25202,"522  ","5220056","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶｲﾃﾞｲﾏﾁﾖｳ","滋賀県","彦根市","開出今町",0,0,0,0,0,0
25202,"52911","5291155","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾀﾔﾏﾁﾖｳ","滋賀県","彦根市","賀田山町",0,0,0,0,0,0
25202,"52111","5211112","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾅｻﾞﾜﾁﾖｳ","滋賀県","彦根市","金沢町",0,0,0,0,0,0
25202,"52111","5211115","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾈﾀﾞﾁﾖｳ","滋賀県","彦根市","金田町",0,0,0,0,0,0
25202,"52111","5211131","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾐｲﾅﾊﾞﾁﾖｳ","滋賀県","彦根市","上稲葉町",0,0,0,0,0,0
25202,"52111","5211103","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾐｵｶﾍﾞﾁﾖｳ","滋賀県","彦根市","上岡部町",0,0,0,0,0,0
25202,"52111","5211143","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾐﾆｼｶﾞﾜﾁﾖｳ","滋賀県","彦根市","上西川町",0,0,0,0,0,0
25202,"52202","5220223","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾜｾﾊﾞﾊﾞﾁﾖｳ","滋賀県","彦根市","川瀬馬場町",0,0,0,0,0,0
25202,"522  ","5220083","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾜﾗ","滋賀県","彦根市","河原",0,0,1,0,0,0
25202,"522  ","5220046","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｶﾝﾛﾁﾖｳ","滋賀県","彦根市","甘呂町",0,0,0,0,0,0
25202,"522  ","5220081","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｷﾖｳﾏﾁ","滋賀県","彦根市","京町",0,0,1,0,0,0
25202,"52911","5291156","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｷﾖｻｷﾁﾖｳ","滋賀県","彦根市","清崎町",0,0,0,0,0,0
25202,"522  ","5220088","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｷﾞﾝｻﾞﾁﾖｳ","滋賀県","彦根市","銀座町",0,0,0,0,0,0
25202,"522  ","5220043","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｺｲｽﾞﾐﾁﾖｳ","滋賀県","彦根市","小泉町",0,0,0,0,0,0
25202,"52111","5211141","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｺｳｻﾞｷﾁﾖｳ","滋賀県","彦根市","甲崎町",0,0,0,0,0,0
25202,"522  ","5220012","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｺｳﾀﾁﾖｳ","滋賀県","彦根市","甲田町",0,0,0,0,0,0
25202,"52202","5220238","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｺｳﾉﾁﾖｳ","滋賀県","彦根市","広野町",0,0,0,0,0,0
25202,"52202","5220231","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｺﾞｸﾗｸｼﾞﾁﾖｳ","滋賀県","彦根市","極楽寺町",0,0,0,0,0,0
25202,"522  ","5220086","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｺﾞｻﾝｼﾞﾖｳﾁﾖｳ","滋賀県","彦根市","後三条町",0,0,0,0,0,0
25202,"522  ","5220061","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｺﾝｷﾁﾖｳ","滋賀県","彦根市","金亀町",0,0,0,0,0,0
25202,"52202","5220235","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｺﾝｺﾞｳｼﾞﾁﾖｳ","滋賀県","彦根市","金剛寺町",0,0,0,0,0,0
25202,"522  ","5220021","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｻｲﾜｲﾁﾖｳ","滋賀県","彦根市","幸町",0,0,0,0,0,0
25202,"522  ","5220066","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｻｶｴﾏﾁ","滋賀県","彦根市","栄町",0,0,1,0,0,0
25202,"522  ","5220019","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｻｻｵﾁﾖｳ","滋賀県","彦根市","笹尾町",0,0,0,0,0,0
25202,"52111","5211147","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｻﾂﾏﾁﾖｳ","滋賀県","彦根市","薩摩町",0,0,0,0,0,0
25202,"522  ","5220022","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｻﾄﾈﾁﾖｳ","滋賀県","彦根市","里根町",0,0,0,0,0,0
25202,"522  ","5220075","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｻﾜﾁﾖｳ","滋賀県","彦根市","佐和町",0,0,0,0,0,0
25202,"522  ","5220006","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｻﾜﾔﾏﾁﾖｳ","滋賀県","彦根市","佐和山町",0,0,0,0,0,0
25202,"522  ","5220029","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾞｿﾞｳﾁﾖｳ","滋賀県","彦根市","地蔵町",0,0,0,0,0,0
25202,"52111","5211132","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾓｲﾅﾊﾞﾁﾖｳ","滋賀県","彦根市","下稲葉町",0,0,0,0,0,0
25202,"52111","5211102","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾓｵｶﾍﾞﾁﾖｳ","滋賀県","彦根市","下岡部町",0,0,0,0,0,0
25202,"52111","5211142","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾓﾆｼｶﾞﾜﾁﾖｳ","滋賀県","彦根市","下西川町",0,0,0,0,0,0
25202,"522  ","5220011","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾓﾔｸﾞﾗﾁﾖｳ","滋賀県","彦根市","下矢倉町",0,0,0,0,0,0
25202,"522  ","5220015","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾖｳｺﾞﾝｼﾞﾁﾖｳ","滋賀県","彦根市","荘厳寺町",0,0,0,0,0,0
25202,"522  ","5220024","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾖｳﾎﾞｳｼﾞﾁﾖｳ","滋賀県","彦根市","正法寺町",0,0,0,0,0,0
25202,"522  ","5220068","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾛﾏﾁ","滋賀県","彦根市","城町",0,0,1,0,0,0
25202,"52111","5211135","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾝｶﾞｲﾁﾖｳ","滋賀県","彦根市","新海町",0,0,0,0,0,0
25202,"52111","5211136","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾝｶﾞｲﾊﾏ","滋賀県","彦根市","新海浜",0,0,1,0,0,0
25202,"522  ","5220085","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｼﾝﾏﾁ","滋賀県","彦根市","新町",0,0,0,0,0,0
25202,"522  ","5220058","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｽｺﾞｼﾁﾖｳ","滋賀県","彦根市","須越町",0,0,0,0,0,0
25202,"522  ","5220033","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｾﾘｶﾜﾁﾖｳ","滋賀県","彦根市","芹川町",0,0,0,0,0,0
25202,"522  ","5220031","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｾﾘﾅｶﾏﾁ","滋賀県","彦根市","芹中町",0,0,0,0,0,0
25202,"522  ","5220087","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｾﾘﾊﾞｼ","滋賀県","彦根市","芹橋",0,0,1,0,0,0
25202,"522  ","5220032","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｾﾘﾏﾁ","滋賀県","彦根市","芹町",0,0,0,0,0,0
25202,"522  ","5220014","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ｾﾞﾝﾀﾞﾆﾁﾖｳ","滋賀県","彦根市","善谷町",0,0,0,0,0,0
25202,"52911","5291153","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾀｲﾄﾞｳﾁﾖｳ","滋賀県","彦根市","太堂町",0,0,0,0,0,0
25202,"522  ","5220074","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾀﾞｲﾄｳﾁﾖｳ","滋賀県","彦根市","大東町",0,0,0,0,0,0
25202,"52202","5220201","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾀｶﾐﾔﾁﾖｳ","滋賀県","彦根市","高宮町",0,0,0,0,0,0
25202,"522  ","5220044","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾀｹｶﾞﾊﾅﾁﾖｳ","滋賀県","彦根市","竹ケ鼻町",0,0,0,0,0,0
25202,"522  ","5220062","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾀﾁﾊﾞﾅﾁﾖｳ","滋賀県","彦根市","立花町",0,0,0,0,0,0
25202,"52111","5211134","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾀﾂﾞｹﾁﾖｳ","滋賀県","彦根市","田附町",0,0,0,0,0,0
25202,"52111","5211105","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾀﾜﾗﾁﾖｳ","滋賀県","彦根市","田原町",0,0,0,0,0,0
25202,"52911","5291154","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾁﾋﾛﾁﾖｳ","滋賀県","彦根市","千尋町",0,0,0,0,0,0
25202,"522  ","5220063","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾁﾕｳｵｳﾁﾖｳ","滋賀県","彦根市","中央町",0,0,0,0,0,0
25202,"52202","5220233","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾂｼﾞﾄﾞｳﾁﾖｳ","滋賀県","彦根市","辻堂町",0,0,0,0,0,0
25202,"52202","5220212","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾂｽﾞﾗﾏﾁ","滋賀県","彦根市","葛籠町",0,0,0,0,0,0
25202,"52111","5211104","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾃﾞﾂﾁﾁﾖｳ","滋賀県","彦根市","出路町",0,0,0,0,0,0
25202,"52202","5220214","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾃﾞﾏﾁ","滋賀県","彦根市","出町",0,0,0,0,0,0
25202,"522  ","5220042","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾄｶﾞﾁﾖｳ","滋賀県","彦根市","戸賀町",0,0,0,0,0,0
25202,"522  ","5220009","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾄﾏﾁ","滋賀県","彦根市","外町",0,0,0,0,0,0
25202,"522  ","5220004","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾄﾘｲﾓﾄﾁﾖｳ","滋賀県","彦根市","鳥居本町",0,0,0,0,0,0
25202,"522  ","5220051","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾅｶﾔﾌﾞ","滋賀県","彦根市","中薮",0,0,1,1,0,0
25202,"522  ","5220051","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾅｶﾔﾌﾞﾁﾖｳ","滋賀県","彦根市","中藪町",0,0,0,1,0,0
25202,"522  ","5220013","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾅｶﾔﾏﾁﾖｳ","滋賀県","彦根市","中山町",0,0,0,0,0,0
25202,"522  ","5220067","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾅｶﾞｿﾈﾁﾖｳ","滋賀県","彦根市","長曽根町",0,0,0,0,0,0
25202,"522  ","5220052","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾅｶﾞｿﾈﾐﾅﾐﾁﾖｳ","滋賀県","彦根市","長曽根南町",0,0,0,0,0,0
25202,"522  ","5220054","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾆｼｲﾏﾁﾖｳ","滋賀県","彦根市","西今町",0,0,0,0,0,0
25202,"522  ","5220089","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾆｼｷﾏﾁ","滋賀県","彦根市","錦町",0,0,0,0,0,0
25202,"52202","5220213","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾆｼﾂｽﾞﾗﾏﾁ","滋賀県","彦根市","西葛籠町",0,0,0,0,0,0
25202,"522  ","5220038","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾆｼﾉﾅﾐﾁﾖｳ","滋賀県","彦根市","西沼波町",0,0,0,1,0,0
25202,"52911","5291151","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾆﾚﾁﾖｳ","滋賀県","彦根市","楡町",0,0,0,0,0,0
25202,"52202","5220221","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾉｸﾞﾁﾁﾖｳ","滋賀県","彦根市","野口町",0,0,0,0,0,0
25202,"522  ","5220055","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾉｾﾁﾖｳ","滋賀県","彦根市","野瀬町",0,0,0,0,0,0
25202,"522  ","5220025","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾉﾀﾞﾔﾏﾁﾖｳ","滋賀県","彦根市","野田山町",0,0,0,0,0,0
25202,"522  ","5220036","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾉﾅﾐﾏﾁ","滋賀県","彦根市","沼波町",0,0,0,0,0,0
25202,"52111","5211124","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾉﾗﾀﾞﾁﾖｳ","滋賀県","彦根市","野良田町",0,0,0,0,0,0
25202,"522  ","5220084","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾊｼﾑｶｲﾁﾖｳ","滋賀県","彦根市","橋向町",0,0,0,0,0,0
25202,"522  ","5220057","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾊﾂｻｶﾁﾖｳ","滋賀県","彦根市","八坂町",0,0,0,0,0,0
25202,"52111","5211126","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾊﾂﾄﾘﾁﾖｳ","滋賀県","彦根市","服部町",0,0,0,0,0,0
25202,"522  ","5220023","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾊﾗﾁﾖｳ","滋賀県","彦根市","原町",0,0,0,0,0,0
25202,"522  ","5220069","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾊﾞﾝﾊﾞ","滋賀県","彦根市","馬場",0,0,1,0,0,0
25202,"522  ","5220027","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾋｶﾞｼﾉﾅﾐﾁﾖｳ","滋賀県","彦根市","東沼波町",0,0,0,0,0,0
25202,"52111","5211114","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾋｺﾄﾐﾁﾖｳ","滋賀県","彦根市","彦富町",0,0,0,0,0,0
25202,"52111","5211123","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾋﾀﾞﾁﾖｳ","滋賀県","彦根市","肥田町",0,0,0,0,0,0
25202,"522  ","5220047","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾋﾅﾂﾁﾖｳ","滋賀県","彦根市","日夏町",0,0,0,0,0,0
25202,"522  ","5220041","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾋﾗﾀﾁﾖｳ","滋賀県","彦根市","平田町",0,0,0,0,0,0
25202,"52111","5211144","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾌｺｳｼﾞﾁﾖｳ","滋賀県","彦根市","普光寺町",0,0,0,0,0,0
25202,"522  ","5220018","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾌﾞﾂｼﾖｳｼﾞﾁﾖｳ","滋賀県","彦根市","仏生寺町",0,0,0,0,0,0
25202,"522  ","5220016","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾌﾞﾅﾁﾖｳ","滋賀県","彦根市","武奈町",0,0,0,0,0,0
25202,"522  ","5220072","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾌﾅﾏﾁ","滋賀県","彦根市","船町",0,0,0,0,0,0
25202,"522  ","5220007","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾌﾙｻﾜﾁﾖｳ","滋賀県","彦根市","古沢町",0,0,0,0,0,0
25202,"52202","5220211","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾎｳｾﾞﾁﾖｳ","滋賀県","彦根市","法士町",0,0,0,0,0,0
25202,"52202","5220237","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾎﾘﾁﾖｳ","滋賀県","彦根市","堀町",0,0,0,0,0,0
25202,"52111","5211133","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾎﾝｼﾞﾖｳﾁﾖｳ","滋賀県","彦根市","本庄町",0,0,0,0,0,0
25202,"522  ","5220064","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾎﾝﾏﾁ","滋賀県","彦根市","本町",0,0,1,0,0,0
25202,"522  ","5220002","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾏﾂﾊﾞﾗ","滋賀県","彦根市","松原",0,0,1,1,0,0
25202,"522  ","5220002","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾏﾂﾊﾞﾗﾁﾖｳ","滋賀県","彦根市","松原町",0,0,0,1,0,0
25202,"52111","5211122","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾐﾂﾁﾖｳ","滋賀県","彦根市","三津町",0,0,0,0,0,0
25202,"522  ","5220059","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾐﾂﾔﾁﾖｳ","滋賀県","彦根市","三津屋町",0,0,0,0,0,0
25202,"52202","5220222","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾐﾅﾐｶﾜｾﾁﾖｳ","滋賀県","彦根市","南川瀬町",0,0,0,0,0,0
25202,"52111","5211145","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾐﾅﾐﾐﾂﾔﾁﾖｳ","滋賀県","彦根市","南三ツ谷町",0,0,0,0,0,0
25202,"522  ","5220003","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾐﾔﾀﾁﾖｳ","滋賀県","彦根市","宮田町",0,0,0,0,0,0
25202,"522  ","5220035","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾓﾄｵｶﾏﾁ","滋賀県","彦根市","元岡町",0,0,0,0,0,0
25202,"522  ","5220071","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾓﾄﾏﾁ","滋賀県","彦根市","元町",0,0,0,0,0,0
25202,"52202","5220234","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾓﾘﾄﾞｳﾁﾖｳ","滋賀県","彦根市","森堂町",0,0,0,0,0,0
25202,"522  ","5220082","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾔｽｷﾖﾁﾖｳ","滋賀県","彦根市","安清町",0,0,0,0,0,0
25202,"522  ","5220008","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾔｽｷﾖﾋｶﾞｼﾏﾁ","滋賀県","彦根市","安清東町",0,0,0,0,0,0
25202,"52111","5211146","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾔﾅｶﾞﾜﾁﾖｳ","滋賀県","彦根市","柳川町",0,0,0,0,0,0
25202,"522  ","5220038","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾔﾏﾉﾜｷﾁﾖｳ","滋賀県","彦根市","山之脇町",0,0,0,1,0,0
25202,"52202","5220232","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾚﾝﾀﾞｲｼﾞﾁﾖｳ","滋賀県","彦根市","蓮台寺町",0,0,0,0,0,0
25202,"522  ","5220039","ｼｶﾞｹﾝ","ﾋｺﾈｼ","ﾜﾀﾞﾁﾖｳ","滋賀県","彦根市","和田町",0,0,0,0,0,0
25203,"526  ","5260000","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","長浜市","以下に掲載がない場合",0,0,0,0,0,0
25203,"52602","5260222","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｱｻﾞｲｺｳｹﾞﾝ","滋賀県","長浜市","浅井高原",0,0,0,0,0,0
25203,"526  ","5260056","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｱｻﾋﾁﾖｳ","滋賀県","長浜市","朝日町",0,0,0,0,0,0
25203,"52601","5260126","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｱﾝﾖｳｼﾞﾁﾖｳ","滋賀県","長浜市","安養寺町",0,0,0,0,0,0
25203,"52602","5260274","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲｹｵｸﾁﾖｳ","滋賀県","長浜市","池奥町",0,0,0,0,0,0
25203,"526  ","5260814","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲｼﾀﾞﾁﾖｳ","滋賀県","長浜市","石田町",0,0,0,0,0,0
25203,"526  ","5260003","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲｽﾞﾐﾁﾖｳ","滋賀県","長浜市","泉町",0,0,0,0,0,0
25203,"526  ","5260051","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲﾁﾉﾐﾔﾁﾖｳ","滋賀県","長浜市","一の宮町",0,0,0,0,0,0
25203,"52601","5260133","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲﾅﾊﾞﾁﾖｳ","滋賀県","長浜市","稲葉町",0,0,0,0,0,0
25203,"526  ","5260816","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲﾏｶﾞﾜﾁﾖｳ","滋賀県","長浜市","今川町",0,0,0,0,0,0
25203,"52602","5260233","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲﾏｼﾞﾖｳﾁﾖｳ","滋賀県","長浜市","今荘町",0,0,0,0,0,0
25203,"526  ","5260806","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲﾏﾁﾖｳ","滋賀県","長浜市","今町",0,0,0,0,0,0
25203,"52602","5260211","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｲﾔﾏﾁﾖｳ","滋賀県","長浜市","飯山町",0,0,0,0,0,0
25203,"52602","5260244","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｳﾁﾎﾞﾁﾖｳ","滋賀県","長浜市","内保町",0,0,0,0,0,0
25203,"52602","5260275","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｳﾘﾕｳﾁﾖｳ","滋賀県","長浜市","瓜生町",0,0,0,0,0,0
25203,"52602","5260264","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｳﾜﾉﾁﾖｳ","滋賀県","長浜市","上野町",0,0,0,0,0,0
25203,"526  ","5260833","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｴｲｷﾕｳｼﾞﾁﾖｳ","滋賀県","長浜市","永久寺町",0,0,0,0,0,0
25203,"526  ","5260805","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｴﾉｷﾁﾖｳ","滋賀県","長浜市","榎木町",0,0,0,0,0,0
25203,"526  ","5260043","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｵｲﾇｲﾁﾖｳ","滋賀県","長浜市","大戌亥町",0,0,0,0,0,0
25203,"526  ","5260066","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｵｼﾏﾁﾖｳ","滋賀県","長浜市","大島町",0,0,0,0,0,0
25203,"52602","5260207","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｵﾀﾁﾖｳ","滋賀県","長浜市","太田町",0,0,0,0,0,0
25203,"526  ","5260834","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｵﾀﾂﾐﾁﾖｳ","滋賀県","長浜市","大辰巳町",0,0,0,0,0,0
25203,"52601","5260115","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｵﾊﾏﾁﾖｳ","滋賀県","長浜市","大浜町",0,0,0,0,0,0
25203,"526  ","5260832","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｵﾋｶﾞｼﾁﾖｳ","滋賀県","長浜市","大東町",0,0,0,0,0,0
25203,"526  ","5260054","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｵﾐﾔﾁﾖｳ","滋賀県","長浜市","大宮町",0,0,0,0,0,0
25203,"52602","5260251","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｵﾖﾘﾁﾖｳ","滋賀県","長浜市","大依町",0,0,0,0,0,0
25203,"52602","5260205","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵｶﾀﾞﾆﾁﾖｳ","滋賀県","長浜市","岡谷町",0,0,0,0,0,0
25203,"52601","5260102","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵﾁｱｲﾁﾖｳ","滋賀県","長浜市","落合町",0,0,0,0,0,0
25203,"52602","5260243","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵﾁﾁﾖｳ","滋賀県","長浜市","大路町",0,0,0,0,0,0
25203,"52602","5260221","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｵﾉﾃﾞﾗﾁﾖｳ","滋賀県","長浜市","小野寺町",0,0,0,0,0,0
25203,"526  ","5260811","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶｲｺﾞﾒﾁﾖｳ","滋賀県","長浜市","垣籠町",0,0,0,0,0,0
25203,"52602","5260204","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶｼﾞﾔﾁﾖｳ","滋賀県","長浜市","鍛冶屋町",0,0,0,0,0,0
25203,"526  ","5260827","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾀﾞｲﾏﾁﾖｳ","滋賀県","長浜市","加田今町",0,0,0,0,0,0
25203,"526  ","5260828","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾀﾞﾁﾖｳ","滋賀県","長浜市","加田町",0,0,0,0,0,0
25203,"526  ","5260042","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾂﾁﾖｳ","滋賀県","長浜市","勝町",0,0,0,0,0,0
25203,"526  ","5260068","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾈﾎﾞｳﾁﾖｳ","滋賀県","長浜市","鐘紡町",0,0,0,0,0,0
25203,"526  ","5260804","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾉｳﾁﾖｳ","滋賀県","長浜市","加納町",0,0,0,0,0,0
25203,"526  ","5260015","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾐﾃﾙﾁﾖｳ","滋賀県","長浜市","神照町",0,0,0,0,0,0
25203,"52601","5260122","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾐﾔｷﾞﾁﾖｳ","滋賀県","長浜市","上八木町",0,0,0,0,0,0
25203,"526  ","5260846","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾜｻｷﾁﾖｳ","滋賀県","長浜市","川崎町",0,0,0,0,0,0
25203,"52601","5260111","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｶﾜﾐﾁﾁﾖｳ","滋賀県","長浜市","川道町",0,0,0,0,0,0
25203,"52602","5260265","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｷｵﾁﾖｳ","滋賀県","長浜市","木尾町",0,0,0,0,0,0
25203,"52602","5260231","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｷﾀｲｹﾁﾖｳ","滋賀県","長浜市","北池町",0,0,0,0,0,0
25203,"52602","5260214","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｷﾀﾉｺﾞｳﾁﾖｳ","滋賀県","長浜市","北ノ郷町",0,0,0,0,0,0
25203,"52602","5260272","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｷﾀﾉﾁﾖｳ","滋賀県","長浜市","北野町",0,0,0,0,0,0
25203,"526  ","5260057","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｷﾀﾌﾅﾁﾖｳ","滋賀県","長浜市","北船町",0,0,0,0,0,0
25203,"52602","5260202","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｸｻﾉﾁﾖｳ","滋賀県","長浜市","草野町",0,0,0,0,0,0
25203,"526  ","5260061","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｷﾞｵﾝﾁﾖｳ","滋賀県","長浜市","祇園町",0,0,0,0,0,0
25203,"526  ","5260001","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｸﾆﾄﾓﾁﾖｳ","滋賀県","長浜市","国友町",0,0,0,0,0,0
25203,"526  ","5260014","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｸﾓﾃﾞﾁﾖｳ","滋賀県","長浜市","口分田町",0,0,0,0,0,0
25203,"52602","5260262","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｸﾛﾍﾞﾁﾖｳ","滋賀県","長浜市","黒部町",0,0,0,0,0,0
25203,"526  ","5260826","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｺｲﾁｼﾞﾖｳﾁﾖｳ","滋賀県","長浜市","小一条町",0,0,0,0,0,0
25203,"526  ","5260065","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｺｳｴﾝﾁﾖｳ","滋賀県","長浜市","公園町",0,0,0,0,0,0
25203,"52601","5260132","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｺｳｹｲｼﾞﾁﾖｳ","滋賀県","長浜市","香花寺町",0,0,0,0,0,0
25203,"52602","5260206","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｺﾞｳﾉﾁﾖｳ","滋賀県","長浜市","郷野町",0,0,0,0,0,0
25203,"52601","5260134","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｺｶﾝﾉﾝｼﾞﾁﾖｳ","滋賀県","長浜市","小観音寺町",0,0,0,0,0,0
25203,"526  ","5260004","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｺｻﾞﾜﾁﾖｳ","滋賀県","長浜市","小沢町",0,0,0,0,0,0
25203,"526  ","5260845","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｺﾎﾞﾘﾁﾖｳ","滋賀県","長浜市","小堀町",0,0,0,0,0,0
25203,"52602","5260263","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｺﾑﾛﾁﾖｳ","滋賀県","長浜市","小室町",0,0,0,0,0,0
25203,"52602","5260235","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｻﾉﾁﾖｳ","滋賀県","長浜市","佐野町",0,0,0,0,0,0
25203,"526  ","5260055","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｻﾝﾜﾁﾖｳ","滋賀県","長浜市","三和町",0,0,0,0,0,0
25203,"526  ","5260817","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾁｼﾞﾖｳﾁﾖｳ","滋賀県","長浜市","七条町",0,0,0,0,0,0
25203,"526  ","5260044","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾓｻｶﾅｶﾁﾖｳ","滋賀県","長浜市","下坂中町",0,0,0,0,0,0
25203,"526  ","5260047","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾓｻｶﾊﾏﾁﾖｳ","滋賀県","長浜市","下坂浜町",0,0,0,0,0,0
25203,"526  ","5260005","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾓﾉｺﾞｳﾁﾖｳ","滋賀県","長浜市","下之郷町",0,0,0,0,0,0
25203,"52601","5260123","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾓﾔｷﾞﾁﾖｳ","滋賀県","長浜市","下八木町",0,0,0,0,0,0
25203,"526  ","5260016","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾞﾕｳﾘﾁﾖｳ","滋賀県","長浜市","十里町",0,0,0,0,0,0
25203,"52601","5260121","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾞﾕﾂｸﾁﾖｳ","滋賀県","長浜市","十九町",0,0,0,0,0,0
25203,"526  ","5260823","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾞﾖｳｷﾞﾁﾖｳ","滋賀県","長浜市","常喜町",0,0,0,0,0,0
25203,"526  ","5260013","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾝｼﾞﾖｳﾃﾗﾁﾖｳ","滋賀県","長浜市","新庄寺町",0,0,0,0,0,0
25203,"526  ","5260012","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾝｼﾞﾖｳﾅｶﾁﾖｳ","滋賀県","長浜市","新庄中町",0,0,0,0,0,0
25203,"526  ","5260011","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾝｼﾞﾖｳﾊﾞﾝﾊﾞﾁﾖｳ","滋賀県","長浜市","新庄馬場町",0,0,0,0,0,0
25203,"526  ","5260052","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾝｾﾞﾝﾁﾖｳ","滋賀県","長浜市","神前町",0,0,0,0,0,0
25203,"52602","5260241","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾝﾐﾀ","滋賀県","長浜市","新三田",0,0,0,0,0,0
25203,"526  ","5260036","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｼﾞﾌｸｼﾞﾁﾖｳ","滋賀県","長浜市","地福寺町",0,0,0,0,0,0
25203,"526  ","5260063","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｽｴﾋﾛﾁﾖｳ","滋賀県","長浜市","末広町",0,0,0,0,0,0
25203,"52602","5260277","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｽｶﾞﾀﾆﾁﾖｳ","滋賀県","長浜市","須賀谷町",0,0,0,0,0,0
25203,"526  ","5260017","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｽﾏｲﾁﾖｳ","滋賀県","長浜市","相撲町",0,0,0,0,0,0
25203,"52602","5260234","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｽﾏｲﾆﾜﾁﾖｳ","滋賀県","長浜市","相撲庭町",0,0,0,0,0,0
25203,"52601","5260103","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｿﾈﾁﾖｳ","滋賀県","長浜市","曽根町",0,0,0,0,0,0
25203,"52602","5260256","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｿﾝｼﾖｳｼﾞﾁﾖｳ","滋賀県","長浜市","尊勝寺町",0,0,0,0,0,0
25203,"52602","5260254","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ｿﾝﾉﾁﾖｳ","滋賀県","長浜市","尊野町",0,0,0,0,0,0
25203,"52602","5260213","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀﾞｲｺﾞﾁﾖｳ","滋賀県","長浜市","醍醐町",0,0,0,0,0,0
25203,"52602","5260216","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀﾞｲﾓﾝﾁﾖｳ","滋賀県","長浜市","大門町",0,0,0,0,0,0
25203,"526  ","5260037","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀｶﾀﾞﾁﾖｳ","滋賀県","長浜市","高田町",0,0,0,0,0,0
25203,"526  ","5260046","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀｶﾊｼﾁﾖｳ","滋賀県","長浜市","高橋町",0,0,0,0,0,0
25203,"52602","5260273","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀｶﾊﾀﾁﾖｳ","滋賀県","長浜市","高畑町",0,0,0,0,0,0
25203,"52602","5260201","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀｶﾔﾏﾁﾖｳ","滋賀県","長浜市","高山町",0,0,0,0,0,0
25203,"52602","5260276","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀｶﾞﾜﾁﾖｳ","滋賀県","長浜市","田川町",0,0,0,0,0,0
25203,"52602","5260271","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀﾆｸﾞﾁﾁﾖｳ","滋賀県","長浜市","谷口町",0,0,0,0,0,0
25203,"526  ","5260829","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾀﾑﾗﾁﾖｳ","滋賀県","長浜市","田村町",0,0,0,0,0,0
25203,"526  ","5260801","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾁｸｻﾁﾖｳ","滋賀県","長浜市","千草町",0,0,0,0,0,0
25203,"52601","5260112","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾂﾙｶﾞｼﾏ","滋賀県","長浜市","鶴が島",0,0,0,0,0,0
25203,"52602","5260209","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾃﾗｼﾁﾖｳ","滋賀県","長浜市","寺師町",0,0,0,0,0,0
25203,"526  ","5260045","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾃﾗﾀﾞﾁﾖｳ","滋賀県","長浜市","寺田町",0,0,0,0,0,0
25203,"52602","5260215","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾄｳﾒﾁﾖｳ","滋賀県","長浜市","当目町",0,0,0,0,0,0
25203,"52602","5260212","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾄｸﾔﾏﾁﾖｳ","滋賀県","長浜市","徳山町",0,0,0,0,0,0
25203,"526  ","5260064","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾄﾉﾁﾖｳ","滋賀県","長浜市","殿町",0,0,0,0,0,0
25203,"526  ","5260822","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾄﾊﾞｶﾐﾁﾖｳ","滋賀県","長浜市","鳥羽上町",0,0,0,0,0,0
25203,"52601","5260131","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾄﾝﾀﾞﾁﾖｳ","滋賀県","長浜市","富田町",0,0,0,0,0,0
25203,"52601","5260114","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾅｶﾊﾏ","滋賀県","長浜市","中浜",0,0,0,0,0,0
25203,"526  ","5260022","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾅｶﾔﾏﾁﾖｳ","滋賀県","長浜市","中山町",0,0,0,0,0,0
25203,"526  ","5260824","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾅｺﾞｼﾁﾖｳ","滋賀県","長浜市","名越町",0,0,0,0,0,0
25203,"52602","5260225","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾅﾝｺﾞｳﾁﾖｳ","滋賀県","長浜市","南郷町",0,0,0,0,0,0
25203,"52601","5260108","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾅﾝﾊﾞﾁﾖｳ","滋賀県","長浜市","難波町",0,0,0,0,0,0
25203,"526  ","5260841","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾆｲｻｶﾁﾖｳ","滋賀県","長浜市","新栄町",0,0,0,0,0,0
25203,"52602","5260227","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾆｼｶｽﾞｴﾁﾖｳ","滋賀県","長浜市","西主計町",0,0,0,0,0,0
25203,"526  ","5260803","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾆｼｺｳｻﾞｶﾁﾖｳ","滋賀県","長浜市","西上坂町",0,0,0,0,0,0
25203,"52601","5260101","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾆｼｺｵﾘﾁﾖｳ","滋賀県","長浜市","錦織町",0,0,0,0,0,0
25203,"52602","5260246","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾆｼｼﾝﾐﾀ","滋賀県","長浜市","西新三田",0,0,0,0,0,0
25203,"52602","5260255","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾆｼﾉﾁﾖｳ","滋賀県","長浜市","西野町",0,0,0,0,0,0
25203,"52602","5260208","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾆｼﾑﾗﾁﾖｳ","滋賀県","長浜市","西村町",0,0,0,0,0,0
25203,"52601","5260107","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾆﾉｲﾁﾖｳ","滋賀県","長浜市","新居町",0,0,0,0,0,0
25203,"52602","5260217","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾉｾｸﾗﾁﾖｳ","滋賀県","長浜市","乗倉町",0,0,0,0,0,0
25203,"52602","5260203","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾉｾﾁﾖｳ","滋賀県","長浜市","野瀬町",0,0,0,0,0,0
25203,"52602","5260266","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾉﾀﾞﾁﾖｳ","滋賀県","長浜市","野田町",0,0,0,0,0,0
25203,"52601","5260106","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾉﾃﾞﾗﾁﾖｳ","滋賀県","長浜市","野寺町",0,0,0,0,0,0
25203,"52602","5260236","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾉﾑﾗﾁﾖｳ","滋賀県","長浜市","野村町",0,0,0,0,0,0
25203,"526  ","5260815","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾊﾁｼﾞﾖｳﾁﾖｳ","滋賀県","長浜市","八条町",0,0,0,0,0,0
25203,"52601","5260124","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾊﾔｻﾞｷﾁﾖｳ","滋賀県","長浜市","早崎町",0,0,0,0,0,0
25203,"526  ","5260842","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾊﾙﾁｶﾁﾖｳ","滋賀県","長浜市","春近町",0,0,0,0,0,0
25203,"52602","5260226","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾋｶﾞｼｶｽﾞｴﾁﾖｳ","滋賀県","長浜市","東主計町",0,0,0,0,0,0
25203,"526  ","5260802","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾋｶﾞｼｺｳｻﾞｶﾁﾖｳ","滋賀県","長浜市","東上坂町",0,0,0,0,0,0
25203,"52602","5260224","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾋｶﾞｼﾉﾁﾖｳ","滋賀県","長浜市","東野町",0,0,0,0,0,0
25203,"526  ","5260035","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾋﾗｶﾀﾐﾅﾐﾁﾖｳ","滋賀県","長浜市","平方南町",0,0,0,0,0,0
25203,"526  ","5260033","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾋﾗｶﾀﾁﾖｳ","滋賀県","長浜市","平方町",0,0,0,0,0,0
25203,"52602","5260253","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾋﾗﾂｶﾁﾖｳ","滋賀県","長浜市","平塚町",0,0,0,0,0,0
25203,"526  ","5260825","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾌｾﾁﾖｳ","滋賀県","長浜市","布勢町",0,0,0,0,0,0
25203,"526  ","5260025","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾌﾞﾝｷﾞﾁﾖｳ","滋賀県","長浜市","分木町",0,0,0,0,0,0
25203,"526  ","5260002","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾎｳﾃﾞﾁﾖｳ","滋賀県","長浜市","保田町",0,0,0,0,0,0
25203,"52602","5260223","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾎｳﾗｸｼﾞﾁﾖｳ","滋賀県","長浜市","法楽寺町",0,0,0,0,0,0
25203,"52601","5260105","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾎｿｴﾁﾖｳ","滋賀県","長浜市","細江町",0,0,0,0,0,0
25203,"526  ","5260812","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾎﾀﾞﾁﾖｳ","滋賀県","長浜市","保多町",0,0,0,0,0,0
25203,"526  ","5260813","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾎﾘﾍﾞﾁﾖｳ","滋賀県","長浜市","堀部町",0,0,0,0,0,0
25203,"526  ","5260821","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾎﾝｼﾞﾖｳﾁﾖｳ","滋賀県","長浜市","本庄町",0,0,0,0,0,0
25203,"52601","5260125","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾏｽﾀﾞﾁﾖｳ","滋賀県","長浜市","益田町",0,0,0,0,0,0
25203,"52601","5260104","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾀﾁ","滋賀県","長浜市","御館",0,0,0,0,0,0
25203,"52602","5260242","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾀﾁﾖｳ","滋賀県","長浜市","三田町",0,0,0,0,0,0
25203,"526  ","5260023","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾂﾔﾁﾖｳ","滋賀県","長浜市","三ツ矢町",0,0,0,0,0,0
25203,"526  ","5260024","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾂﾔﾓﾄﾁﾖｳ","滋賀県","長浜市","三ツ矢元町",0,0,0,0,0,0
25203,"526  ","5260067","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾅﾄﾁﾖｳ","滋賀県","長浜市","港町",0,0,0,0,0,0
25203,"52602","5260232","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾅﾐｲｹﾁﾖｳ","滋賀県","長浜市","南池町",0,0,0,0,0,0
25203,"526  ","5260843","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾅﾐｺｱｼﾁﾖｳ","滋賀県","長浜市","南小足町",0,0,0,0,0,0
25203,"526  ","5260058","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾅﾐｺﾞﾌｸﾁﾖｳ","滋賀県","長浜市","南呉服町",0,0,0,0,0,0
25203,"526  ","5260032","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾅﾐﾀｶﾀﾞﾁﾖｳ","滋賀県","長浜市","南高田町",0,0,0,0,0,0
25203,"526  ","5260844","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾅﾐﾀﾂﾞｹﾁﾖｳ","滋賀県","長浜市","南田附町",0,0,0,0,0,0
25203,"52601","5260113","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾅﾐﾊﾏﾁﾖｳ","滋賀県","長浜市","南浜町",0,0,0,0,0,0
25203,"526  ","5260831","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾔｼﾁﾖｳ","滋賀県","長浜市","宮司町",0,0,0,0,0,0
25203,"526  ","5260053","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾐﾔﾏｴﾁﾖｳ","滋賀県","長浜市","宮前町",0,0,0,0,0,0
25203,"526  ","5260835","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾑﾛﾁﾖｳ","滋賀県","長浜市","室町",0,0,0,0,0,0
25203,"526  ","5260059","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾓﾄﾊﾏﾁﾖｳ","滋賀県","長浜市","元浜町",0,0,0,0,0,0
25203,"526  ","5260018","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾓﾘﾁﾖｳ","滋賀県","長浜市","森町",0,0,0,0,0,0
25203,"52601","5260116","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾔｷﾞﾊﾏﾁﾖｳ","滋賀県","長浜市","八木浜町",0,0,0,0,0,0
25203,"52602","5260252","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾔｼﾏﾁﾖｳ","滋賀県","長浜市","八島町",0,0,0,0,0,0
25203,"526  ","5260034","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾔﾀｶﾁﾖｳ","滋賀県","長浜市","弥高町",0,0,0,0,0,0
25203,"526  ","5260847","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾔﾏｼﾅﾁﾖｳ","滋賀県","長浜市","山階町",0,0,0,0,0,0
25203,"52602","5260257","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾔﾏﾉﾏｴﾁﾖｳ","滋賀県","長浜市","山ノ前町",0,0,0,0,0,0
25203,"526  ","5260021","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾔﾜﾀﾅｶﾔﾏﾁﾖｳ","滋賀県","長浜市","八幡中山町",0,0,0,0,0,0
25203,"526  ","5260031","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾔﾜﾀﾋｶﾞｼﾁﾖｳ","滋賀県","長浜市","八幡東町",0,0,0,0,0,0
25203,"52601","5260135","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾕｳｹﾞﾁﾖｳ","滋賀県","長浜市","弓削町",0,0,0,0,0,0
25203,"52602","5260245","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾕｽｷﾁﾖｳ","滋賀県","長浜市","湯次町",0,0,0,0,0,0
25203,"526  ","5260041","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾖﾂﾂﾞｶﾁﾖｳ","滋賀県","長浜市","四ツ塚町",0,0,0,0,0,0
25203,"52602","5260267","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾘｷﾏﾙﾁﾖｳ","滋賀県","長浜市","力丸町",0,0,0,0,0,0
25203,"52602","5260261","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾘﾕｳｱﾝｼﾞﾁﾖｳ","滋賀県","長浜市","竜安寺町",0,0,0,0,0,0
25203,"526  ","5260062","ｼｶﾞｹﾝ","ﾅｶﾞﾊﾏｼ","ﾚﾂｹﾁﾖｳ","滋賀県","長浜市","列見町",0,0,0,0,0,0
25204,"523  ","5230000","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","近江八幡市","以下に掲載がない場合",0,0,0,0,0,0
25204,"523  ","5230836","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｱｲﾉﾏﾁ","滋賀県","近江八幡市","間之町",0,0,0,0,0,0
25204,"523  ","5230052","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｱｺｳﾁﾖｳ","滋賀県","近江八幡市","赤尾町",0,0,0,0,0,0
25204,"523  ","5230817","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｱｻｺﾞｲﾁﾖｳ","滋賀県","近江八幡市","浅小井町",0,0,0,0,0,0
25204,"523  ","5230045","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｱﾝﾖｳｼﾞﾁﾖｳ","滋賀県","近江八幡市","安養寺町",0,0,0,0,0,0
25204,"523  ","5230823","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲｹｽﾁﾖｳ","滋賀県","近江八幡市","生須町",0,0,0,0,0,0
25204,"523  ","5230043","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲｹﾀﾞﾎﾝﾏﾁ","滋賀県","近江八幡市","池田本町",0,0,0,0,0,0
25204,"523  ","5230877","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲｹﾀﾞﾏﾁ","滋賀県","近江八幡市","池田町",0,0,1,0,0,0
25204,"523  ","5230866","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲｼﾝﾁﾖｳｶﾐ","滋賀県","近江八幡市","為心町上",0,0,0,0,0,0
25204,"523  ","5230865","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲｼﾝﾁﾖｳﾅｶ","滋賀県","近江八幡市","為心町中",0,0,0,0,0,0
25204,"523  ","5230864","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲｼﾝﾁﾖｳﾓﾄ","滋賀県","近江八幡市","為心町元",0,0,0,0,0,0
25204,"523  ","5230885","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲﾀﾔﾁﾖｳ","滋賀県","近江八幡市","板屋町",0,0,0,0,0,0
25204,"523  ","5230851","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｲﾁｲﾁﾖｳ","滋賀県","近江八幡市","市井町",0,0,0,0,0,0
25204,"523  ","5230015","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｳｴﾀﾞﾁﾖｳ","滋賀県","近江八幡市","上田町",0,0,0,0,0,0
25204,"523  ","5230046","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｳｴﾉﾁﾖｳ","滋賀県","近江八幡市","上野町",0,0,0,0,0,0
25204,"523  ","5230026","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｳｴﾊﾀﾁﾖｳ","滋賀県","近江八幡市","上畑町",0,0,0,0,0,0
25204,"523  ","5230895","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｳﾂﾛﾁﾖｳ","滋賀県","近江八幡市","宇津呂町",0,0,0,0,0,0
25204,"523  ","5230869","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｳﾜｲﾁﾖｳｶﾐ","滋賀県","近江八幡市","魚屋町上",0,0,0,0,0,0
25204,"523  ","5230868","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｳﾜｲﾁﾖｳﾅｶ","滋賀県","近江八幡市","魚屋町中",0,0,0,0,0,0
25204,"523  ","5230867","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｳﾜｲﾁﾖｳﾓﾄ","滋賀県","近江八幡市","魚屋町元",0,0,0,0,0,0
25204,"523  ","5230061","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｴｶﾞｼﾗﾁﾖｳ","滋賀県","近江八幡市","江頭町",0,0,0,0,0,0
25204,"523  ","5230832","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｴﾅﾐﾁﾖｳ","滋賀県","近江八幡市","江南町",0,0,0,0,0,0
25204,"523  ","5230837","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵｵｽｷﾞﾁﾖｳ","滋賀県","近江八幡市","大杉町",0,0,0,0,0,0
25204,"523  ","5230071","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵｵﾌﾞｻﾁﾖｳ","滋賀県","近江八幡市","大房町",0,0,0,0,0,0
25204,"523  ","5230042","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵｵﾓﾘﾁﾖｳ","滋賀県","近江八幡市","大森町",0,0,0,0,0,0
25204,"523  ","5230801","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵｷｼﾏﾁﾖｳ","滋賀県","近江八幡市","沖島町",0,0,0,0,0,0
25204,"523  ","5230811","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵｻﾀﾞﾁﾖｳ","滋賀県","近江八幡市","長田町",0,0,0,0,0,0
25204,"523  ","5230064","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵﾀﾞﾁﾖｳ","滋賀県","近江八幡市","小田町",0,0,0,0,0,0
25204,"523  ","5230856","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵﾄﾜﾁﾖｳ","滋賀県","近江八幡市","音羽町",0,0,0,0,0,0
25204,"523  ","5230875","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵﾊﾞﾀﾁﾖｳｶﾐ","滋賀県","近江八幡市","小幡町上",0,0,0,0,0,0
25204,"523  ","5230874","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｵﾊﾞﾀﾁﾖｳﾅｶ","滋賀県","近江八幡市","小幡町中",0,0,0,0,0,0
25204,"523  ","5230852","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｶｷﾞﾉﾃﾁﾖｳ","滋賀県","近江八幡市","鍵之手町",0,0,0,0,0,0
25204,"523  ","5230833","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｶｼﾞﾔﾁﾖｳ","滋賀県","近江八幡市","鍜治屋町",0,0,0,0,0,0
25204,"523  ","5230058","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｶﾓﾁﾖｳ","滋賀県","近江八幡市","加茂町",0,0,0,0,0,0
25204,"523  ","5230047","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｶﾜﾗﾏﾁ","滋賀県","近江八幡市","川原町",0,0,1,0,0,0
25204,"523  ","5230884","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｷﾀｽｴﾁﾖｳ","滋賀県","近江八幡市","北末町",0,0,0,0,0,0
25204,"523  ","5230087","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｷﾀﾂﾀﾞﾁﾖｳ","滋賀県","近江八幡市","北津田町",0,0,0,0,0,0
25204,"523  ","5230806","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｷﾀﾉｼﾖｳﾁﾖｳ","滋賀県","近江八幡市","北之庄町",0,0,0,0,0,0
25204,"523  ","5230883","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｷﾀﾓﾄﾁﾖｳ","滋賀県","近江八幡市","北元町",0,0,0,0,0,0
25204,"523  ","5230023","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｸﾗﾊｼﾍﾞﾁﾖｳ","滋賀県","近江八幡市","倉橋部町",0,0,0,0,0,0
25204,"523  ","5230003","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｺﾞｼﾖｳﾁﾁﾖｳ","滋賀県","近江八幡市","御所内町",0,0,0,0,0,0
25204,"523  ","5230083","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｺﾌﾞﾅｷﾁﾖｳ","滋賀県","近江八幡市","小船木町",0,0,0,0,0,0
25204,"523  ","5230001","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｺﾝｺﾞｳｼﾞﾁﾖｳ","滋賀県","近江八幡市","金剛寺町",0,0,0,0,0,0
25204,"523  ","5230881","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｻｸﾏﾁﾖｳ","滋賀県","近江八幡市","佐久間町",0,0,0,0,0,0
25204,"523  ","5230893","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｻｸﾗﾐﾔﾁﾖｳ","滋賀県","近江八幡市","桜宮町",0,0,0,0,0,0
25204,"523  ","5230076","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｻﾊﾞｴﾁﾖｳ","滋賀県","近江八幡市","佐波江町",0,0,0,0,0,0
25204,"523  ","5230044","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾉﾊﾗﾁﾖｳ","滋賀県","近江八幡市","篠原町",0,0,1,0,0,0
25204,"523  ","5230804","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾏﾁﾖｳ","滋賀県","近江八幡市","島町",0,0,0,0,0,0
25204,"523  ","5230873","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾖｳｶﾞﾐﾁﾖｳ","滋賀県","近江八幡市","正神町",0,0,0,0,0,0
25204,"523  ","5230024","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾞﾖｳﾄﾞｼﾞﾁﾖｳ","滋賀県","近江八幡市","浄土寺町",0,0,0,0,0,0
25204,"523  ","5230803","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾗｵｳﾁﾖｳ","滋賀県","近江八幡市","白王町",0,0,0,0,0,0
25204,"523  ","5230032","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾗﾄﾘﾁﾖｳ","滋賀県","近江八幡市","白鳥町",0,0,0,0,0,0
25204,"523  ","5230081","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾝｻｶｴﾏﾁ","滋賀県","近江八幡市","新栄町",0,0,0,0,0,0
25204,"523  ","5230825","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾝｻﾞｴﾓﾝﾁﾖｳ","滋賀県","近江八幡市","新左衛門町",0,0,0,0,0,0
25204,"523  ","5230025","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾝﾏｷﾁﾖｳ","滋賀県","近江八幡市","新巻町",0,0,0,0,0,0
25204,"523  ","5230871","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾝﾏﾁ","滋賀県","近江八幡市","新町",0,0,1,0,0,0
25204,"523  ","5230843","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾞｵﾝｼﾞﾁﾖｳｶﾐ","滋賀県","近江八幡市","慈恩寺町上",0,0,0,0,0,0
25204,"523  ","5230842","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾞｵﾝｼﾞﾁﾖｳﾅｶ","滋賀県","近江八幡市","慈恩寺町中",0,0,0,0,0,0
25204,"523  ","5230841","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾞｵﾝｼﾞﾁﾖｳﾓﾄ","滋賀県","近江八幡市","慈恩寺町元",0,0,0,0,0,0
25204,"523  ","5230063","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｼﾞﾕｳｵｳﾁﾖｳ","滋賀県","近江八幡市","十王町",0,0,0,0,0,0
25204,"523  ","5230074","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｽｲｹｲﾁﾖｳ","滋賀県","近江八幡市","水茎町",0,0,0,0,0,0
25204,"523  ","5230005","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｽｴﾋﾛﾁﾖｳ","滋賀県","近江八幡市","末広町",0,0,0,0,0,0
25204,"523  ","5230812","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｽｷﾞﾉﾓﾘﾁﾖｳ","滋賀県","近江八幡市","杉森町",0,0,0,0,0,0
25204,"523  ","5230863","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｽﾜｲﾁﾖｳｶﾐ","滋賀県","近江八幡市","仲屋町上",0,0,0,0,0,0
25204,"523  ","5230862","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｽﾜｲﾁﾖｳﾅｶ","滋賀県","近江八幡市","仲屋町中",0,0,0,0,0,0
25204,"523  ","5230861","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｽﾜｲﾁﾖｳﾓﾄ","滋賀県","近江八幡市","仲屋町元",0,0,0,0,0,0
25204,"523  ","5230016","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ｾﾝｿﾞｸﾁﾖｳ","滋賀県","近江八幡市","千僧供町",0,0,0,0,0,0
25204,"523  ","5230824","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀﾞｲｸﾁﾖｳ","滋賀県","近江八幡市","大工町",0,0,0,0,0,0
25204,"523  ","5230802","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀﾞｲﾅｶﾁﾖｳ","滋賀県","近江八幡市","大中町",0,0,0,0,0,0
25204,"523  ","5230891","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀｶｶｲﾁﾖｳ","滋賀県","近江八幡市","鷹飼町",0,0,0,0,0,0
25204,"523  ","5230896","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀｶｶｲﾁﾖｳｷﾀ","滋賀県","近江八幡市","鷹飼町北",0,0,1,0,0,0
25204,"523  ","5230897","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀｶｶｲﾁﾖｳﾋｶﾞｼ","滋賀県","近江八幡市","鷹飼町東",0,0,1,0,0,0
25204,"523  ","5230898","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀｶｶｲﾁﾖｳﾐﾅﾐ","滋賀県","近江八幡市","鷹飼町南",0,0,1,0,0,0
25204,"523  ","5230821","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀｶﾞﾁﾖｳ","滋賀県","近江八幡市","多賀町",0,0,0,0,0,0
25204,"523  ","5230036","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀｹﾁﾖｳ","滋賀県","近江八幡市","竹町",0,0,0,0,0,0
25204,"523  ","5230057","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀﾅｶｴﾁﾖｳ","滋賀県","近江八幡市","田中江町",0,0,0,0,0,0
25204,"523  ","5230872","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀﾏｷﾁﾖｳ","滋賀県","近江八幡市","玉木町",0,0,1,0,0,0
25204,"523  ","5230831","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾀﾏﾔﾁﾖｳ","滋賀県","近江八幡市","玉屋町",0,0,0,0,0,0
25204,"523  ","5230013","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾁﾖｳｺｳｼﾞﾁﾖｳ","滋賀県","近江八幡市","長光寺町",0,0,0,0,0,0
25204,"523  ","5230021","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾁﾖｳﾌｸｼﾞﾁﾖｳ","滋賀県","近江八幡市","長福寺町",0,0,0,0,0,0
25204,"523  ","5230808","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾁﾖｳﾒｲｼﾞﾁﾖｳ","滋賀県","近江八幡市","長命寺町",0,0,0,0,0,0
25204,"523  ","5230086","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾂﾀﾞﾁﾖｳ","滋賀県","近江八幡市","津田町",0,0,0,0,0,0
25204,"523  ","5230082","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾂﾁﾀﾞﾁﾖｳ","滋賀県","近江八幡市","土田町",0,0,0,0,0,0
25204,"523  ","5230827","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾃﾂﾎﾟｳﾁﾖｳ","滋賀県","近江八幡市","鉄炮町",0,0,0,0,0,0
25204,"523  ","5230892","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾃﾞﾏﾁ","滋賀県","近江八幡市","出町",0,0,0,0,0,0
25204,"523  ","5230011","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾄﾓｻﾀﾞﾁﾖｳ","滋賀県","近江八幡市","友定町",0,0,0,0,0,0
25204,"523  ","5230041","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅｶｺﾓﾘﾁﾖｳ","滋賀県","近江八幡市","中小森町",0,0,0,0,0,0
25204,"523  ","5230807","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅｶﾉｼﾖｳﾁﾖｳ","滋賀県","近江八幡市","中之庄町",0,0,0,0,0,0
25204,"523  ","5230894","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅｶﾑﾗﾁﾖｳ","滋賀県","近江八幡市","中村町",0,0,0,0,0,0
25204,"523  ","5230849","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅｶﾞﾊﾗﾁﾖｳｶﾐ","滋賀県","近江八幡市","永原町上",0,0,0,0,0,0
25204,"523  ","5230848","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅｶﾞﾊﾗﾁﾖｳﾅｶ","滋賀県","近江八幡市","永原町中",0,0,0,0,0,0
25204,"523  ","5230847","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅｶﾞﾊﾗﾁﾖｳﾓﾄ","滋賀県","近江八幡市","永原町元",0,0,0,0,0,0
25204,"523  ","5230855","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅﾜﾃﾁﾖｳｽｴ","滋賀県","近江八幡市","縄手町末",0,0,0,0,0,0
25204,"523  ","5230854","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅﾜﾃﾁﾖｳﾅｶ","滋賀県","近江八幡市","縄手町中",0,0,0,0,0,0
25204,"523  ","5230853","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾅﾜﾃﾁﾖｳﾓﾄ","滋賀県","近江八幡市","縄手町元",0,0,0,0,0,0
25204,"523  ","5230014","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼｼﾞﾕｸﾁﾖｳ","滋賀県","近江八幡市","西宿町",0,0,0,0,0,0
25204,"523  ","5230886","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼｽｴﾁﾖｳ","滋賀県","近江八幡市","西末町",0,0,0,0,0,0
25204,"523  ","5230835","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼﾀﾀﾐﾔﾁﾖｳ","滋賀県","近江八幡市","西畳屋町",0,0,0,0,0,0
25204,"523  ","5230816","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼﾉｼﾖｳﾁﾖｳ","滋賀県","近江八幡市","西庄町",0,0,0,0,0,0
25204,"523  ","5230813","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼﾎﾝｺﾞｳﾁﾖｳ","滋賀県","近江八幡市","西本郷町",0,0,0,0,0,0
25204,"523  ","5230819","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼﾎﾝｺﾞｳﾁﾖｳﾆｼ","滋賀県","近江八幡市","西本郷町西",0,0,0,0,0,0
25204,"523  ","5230818","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼﾎﾝｺﾞｳﾁﾖｳﾋｶﾞｼ","滋賀県","近江八幡市","西本郷町東",0,0,0,0,0,0
25204,"523  ","5230887","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼﾓﾄﾁﾖｳ","滋賀県","近江八幡市","西元町",0,0,0,0,0,0
25204,"523  ","5230004","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾆｼﾖｳﾗｲﾁﾖｳ","滋賀県","近江八幡市","西生来町",0,0,0,0,0,0
25204,"523  ","5230002","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾉﾀﾞﾁﾖｳ","滋賀県","近江八幡市","野田町",0,0,0,0,0,0
25204,"523  ","5230075","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾉﾑﾗﾁﾖｳ","滋賀県","近江八幡市","野村町",0,0,0,0,0,0
25204,"523  ","5230846","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾊﾞｸﾛﾁﾖｳｶﾐ","滋賀県","近江八幡市","博労町上",0,0,0,0,0,0
25204,"523  ","5230845","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾊﾞｸﾛﾁﾖｳﾅｶ","滋賀県","近江八幡市","博労町中",0,0,0,0,0,0
25204,"523  ","5230844","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾊﾞｸﾛﾁﾖｳﾓﾄ","滋賀県","近江八幡市","博労町元",0,0,0,0,0,0
25204,"523  ","5230857","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾊﾁﾏﾝﾁﾖｳ","滋賀県","近江八幡市","八幡町",0,0,0,0,0,0
25204,"523  ","5230027","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾋｶﾞｼｶﾞﾜﾁﾖｳ","滋賀県","近江八幡市","東川町",0,0,0,0,0,0
25204,"523  ","5230834","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾋｶﾞｼﾀﾀﾐﾔﾁﾖｳ","滋賀県","近江八幡市","東畳屋町",0,0,0,0,0,0
25204,"523  ","5230037","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾋｶﾞｼﾁﾖｳ","滋賀県","近江八幡市","東町",0,0,0,0,0,0
25204,"523  ","5230035","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾋｶﾞｼﾖｺｾﾞｷﾁﾖｳ","滋賀県","近江八幡市","東横関町",0,0,0,0,0,0
25204,"523  ","5230889","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾋｽｷﾞﾁﾖｳ","滋賀県","近江八幡市","日杉町",0,0,0,0,0,0
25204,"523  ","5230033","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾋﾖﾉﾁﾖｳ","滋賀県","近江八幡市","日吉野町",0,0,0,0,0,0
25204,"523  ","5230084","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾌﾅｷﾁﾖｳ","滋賀県","近江八幡市","船木町",0,0,0,0,0,0
25204,"523  ","5230822","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾌﾅﾏﾁ","滋賀県","近江八幡市","船町",0,0,0,0,0,0
25204,"523  ","5230056","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾌﾙｶﾜﾁﾖｳ","滋賀県","近江八幡市","古川町",0,0,0,0,0,0
25204,"523  ","5230031","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾎﾘｶﾐﾁﾖｳ","滋賀県","近江八幡市","堀上町",0,0,0,0,0,0
25204,"523  ","5230876","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾎﾝﾏﾁ","滋賀県","近江八幡市","本町",0,0,1,0,0,0
25204,"523  ","5230072","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾏｷﾁﾖｳ","滋賀県","近江八幡市","牧町",0,0,0,0,0,0
25204,"523  ","5230888","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾏｺﾞﾍｲｼﾞﾁﾖｳ","滋賀県","近江八幡市","孫平治町",0,0,1,0,0,0
25204,"523  ","5230053","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾏｽﾀﾞﾁﾖｳ","滋賀県","近江八幡市","益田町",0,0,0,0,0,0
25204,"523  ","5230022","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾏﾌﾞﾁﾁﾖｳ","滋賀県","近江八幡市","馬淵町",0,0,0,0,0,0
25204,"523  ","5230062","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾏﾙﾉｳﾁﾁﾖｳ","滋賀県","近江八幡市","丸の内町",0,0,0,0,0,0
25204,"523  ","5230805","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾏﾙﾔﾏﾁﾖｳ","滋賀県","近江八幡市","円山町",0,0,0,0,0,0
25204,"523  ","5230048","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾐﾄﾞﾘﾏﾁ","滋賀県","近江八幡市","緑町",0,0,1,0,0,0
25204,"523  ","5230085","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾐﾅﾐﾂﾀﾞﾁﾖｳ","滋賀県","近江八幡市","南津田町",0,0,0,0,0,0
25204,"523  ","5230814","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾐﾅﾐﾎﾝｺﾞｳﾁﾖｳ","滋賀県","近江八幡市","南本郷町",0,0,1,0,0,0
25204,"523  ","5230828","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾐﾔｳﾁﾁﾖｳ","滋賀県","近江八幡市","宮内町",0,0,0,0,0,0
25204,"523  ","5230012","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾑｻﾁﾖｳ","滋賀県","近江八幡市","武佐町",0,0,0,0,0,0
25204,"523  ","5230073","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾓﾄｽｲｹｲﾁﾖｳ","滋賀県","近江八幡市","元水茎町",0,0,0,0,0,0
25204,"523  ","5230882","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾓﾄﾀﾏﾔﾁﾖｳ","滋賀県","近江八幡市","元玉屋町",0,0,0,0,0,0
25204,"523  ","5230054","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾓﾘｼﾞﾘﾁﾖｳ","滋賀県","近江八幡市","森尻町",0,0,0,0,0,0
25204,"523  ","5230051","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾔｷﾞﾁﾖｳ","滋賀県","近江八幡市","八木町",0,0,0,0,0,0
25204,"523  ","5230826","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾔｸｼﾁﾖｳ","滋賀県","近江八幡市","薬師町",0,0,0,0,0,0
25204,"523  ","5230055","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾔﾅｷﾞﾏﾁ","滋賀県","近江八幡市","柳町",0,0,1,0,0,0
25204,"523  ","5230815","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾜｶﾊﾞﾁﾖｳ","滋賀県","近江八幡市","若葉町",0,0,1,0,0,0
25204,"523  ","5230034","ｼｶﾞｹﾝ","ｵｳﾐﾊﾁﾏﾝｼ","ﾜｶﾐﾔﾁﾖｳ","滋賀県","近江八幡市","若宮町",0,0,0,0,0,0
25206,"525  ","5250000","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","草津市","以下に掲載がない場合",0,0,0,0,0,0
25206,"525  ","5250041","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｱｵｼﾞﾁﾖｳ","滋賀県","草津市","青地町",0,0,0,0,0,0
25206,"525  ","5250002","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｱｼｳﾗﾁﾖｳ","滋賀県","草津市","芦浦町",0,0,0,0,0,0
25206,"525  ","5250015","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｱﾂﾏﾘﾁﾖｳ","滋賀県","草津市","集町",0,0,0,0,0,0
25206,"525  ","5250012","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｱﾅﾑﾗﾁﾖｳ","滋賀県","草津市","穴村町",0,0,0,0,0,0
25206,"525  ","5250046","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｵｲﾜｹﾁﾖｳ","滋賀県","草津市","追分町",0,0,0,0,0,0
25206,"525  ","5250032","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｵｵｼﾞ","滋賀県","草津市","大路",0,0,1,0,0,0
25206,"525  ","5250044","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｵｶﾓﾄﾁﾖｳ","滋賀県","草津市","岡本町",0,0,0,0,0,0
25206,"525  ","5250001","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｵﾛｼﾓﾁﾖｳ","滋賀県","草津市","下物町",0,0,0,0,0,0
25206,"525  ","5250072","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｶｻﾔﾏ","滋賀県","草津市","笠山",0,0,1,0,0,0
25206,"525  ","5250011","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｶﾀｵｶﾁﾖｳ","滋賀県","草津市","片岡町",0,0,0,0,0,0
25206,"525  ","5250028","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｶﾐｶﾞｻ","滋賀県","草津市","上笠",0,0,1,0,0,0
25206,"525  ","5250004","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｶﾐﾃﾞﾗﾁﾖｳ","滋賀県","草津市","上寺町",0,0,0,0,0,0
25206,"525  ","5250021","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｶﾜﾗ","滋賀県","草津市","川原",0,0,1,0,0,0
25206,"525  ","5250022","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｶﾜﾗﾁﾖｳ","滋賀県","草津市","川原町",0,0,0,0,0,0
25206,"525  ","5250016","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｷﾀｵｵｶﾞﾔﾁﾖｳ","滋賀県","草津市","北大萱町",0,0,0,0,0,0
25206,"525  ","5250061","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｷﾀﾔﾏﾀﾞﾁﾖｳ","滋賀県","草津市","北山田町",0,0,0,0,0,0
25206,"525  ","5250051","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｷﾉｶﾜﾁﾖｳ","滋賀県","草津市","木川町",0,0,0,0,0,0
25206,"525  ","5250034","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｸｻﾂ","滋賀県","草津市","草津",0,0,1,0,0,0
25206,"525  ","5250036","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｸｻﾂﾁﾖｳ","滋賀県","草津市","草津町",0,0,0,0,0,0
25206,"525  ","5250014","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｺﾏｲｻﾞﾜﾁﾖｳ","滋賀県","草津市","駒井沢町",0,0,0,0,0,0
25206,"525  ","5250057","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｻｸﾗｶﾞｵｶ","滋賀県","草津市","桜ケ丘",0,0,1,0,0,0
25206,"525  ","5250005","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｼﾅﾁﾖｳ","滋賀県","草津市","志那町",0,0,0,0,0,0
25206,"525  ","5250006","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｼﾅﾅｶﾁﾖｳ","滋賀県","草津市","志那中町",0,0,0,0,0,0
25206,"525  ","5250026","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｼﾌﾞｶﾜ","滋賀県","草津市","渋川",0,0,1,0,0,0
25206,"525  ","5250029","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｼﾓｶﾞｻﾁﾖｳ","滋賀県","草津市","下笠町",0,0,0,0,0,0
25206,"525  ","5250007","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｼﾓﾃﾞﾗﾁﾖｳ","滋賀県","草津市","下寺町",0,0,0,0,0,0
25206,"525  ","5250013","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｼﾝﾄﾞｳﾁﾖｳ","滋賀県","草津市","新堂町",0,0,0,0,0,0
25206,"525  ","5250067","ｼｶﾞｹﾝ","ｸｻﾂｼ","ｼﾝﾊﾏﾁﾖｳ","滋賀県","草津市","新浜町",0,0,0,0,0,0
25206,"525  ","5250003","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾅﾂｶﾁﾖｳ","滋賀県","草津市","長束町",0,0,0,0,0,0
25206,"525  ","5250037","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾆｼｵｵｼﾞﾁﾖｳ","滋賀県","草津市","西大路町",0,0,0,0,0,0
25206,"525  ","5250035","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾆｼｸｻﾂ","滋賀県","草津市","西草津",0,0,1,0,0,0
25206,"525  ","5250025","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾆｼｼﾌﾞｶﾜ","滋賀県","草津市","西渋川",0,0,1,0,0,0
25206,"525  ","5250052","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾆｼﾔｸﾞﾗ","滋賀県","草津市","西矢倉",0,0,1,0,0,0
25206,"525  ","5250059","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾉｼﾞ","滋賀県","草津市","野路",0,0,1,0,0,0
25206,"525  ","5250055","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾉｼﾞﾁﾖｳ","滋賀県","草津市","野路町",0,0,0,0,0,0
25206,"525  ","5250058","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾉｼﾞﾋｶﾞｼ","滋賀県","草津市","野路東",0,0,1,0,0,0
25206,"525  ","5250027","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾉﾑﾗ","滋賀県","草津市","野村",0,0,1,0,0,0
25206,"525  ","5250065","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾊｼｵｶﾁﾖｳ","滋賀県","草津市","橋岡町",0,0,0,0,0,0
25206,"525  ","5250043","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾊﾞﾝﾊﾞﾁﾖｳ","滋賀県","草津市","馬場町",0,0,0,0,0,0
25206,"525  ","5250033","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾋｶﾞｼｸｻﾂ","滋賀県","草津市","東草津",0,0,1,0,0,0
25206,"525  ","5250054","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾋｶﾞｼﾔｸﾞﾗ","滋賀県","草津市","東矢倉",0,0,1,0,0,0
25206,"525  ","5250023","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾋﾗｲ","滋賀県","草津市","平井",0,0,1,0,0,0
25206,"525  ","5250024","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾋﾗｲﾁﾖｳ","滋賀県","草津市","平井町",0,0,0,0,0,0
25206,"525  ","5250064","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾐｸﾗﾁﾖｳ","滋賀県","草津市","御倉町",0,0,0,0,0,0
25206,"525  ","5250056","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾐﾅﾐｶﾞｻﾁﾖｳ","滋賀県","草津市","南笠町",0,0,0,0,0,0
25206,"525  ","5250071","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾐﾅﾐｶﾞｻﾋｶﾞｼ","滋賀県","草津市","南笠東",0,0,1,0,0,0
25206,"525  ","5250063","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾐﾅﾐﾔﾏﾀﾞﾁﾖｳ","滋賀県","草津市","南山田町",0,0,0,0,0,0
25206,"525  ","5250053","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾔｸﾞﾗ","滋賀県","草津市","矢倉",0,0,1,0,0,0
25206,"525  ","5250066","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾔﾊﾞｾﾁﾖｳ","滋賀県","草津市","矢橋町",0,0,0,0,0,0
25206,"525  ","5250062","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾔﾏﾀﾞﾁﾖｳ","滋賀県","草津市","山田町",0,0,0,0,0,0
25206,"525  ","5250042","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾔﾏﾃﾞﾗﾁﾖｳ","滋賀県","草津市","山寺町",0,0,0,0,0,0
25206,"525  ","5250045","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾜｶｸｻ","滋賀県","草津市","若草",0,0,1,0,0,0
25206,"525  ","5250031","ｼｶﾞｹﾝ","ｸｻﾂｼ","ﾜｶﾀｹﾁﾖｳ","滋賀県","草津市","若竹町",0,0,0,0,0,0
25207,"524  ","5240000","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","守山市","以下に掲載がない場合",0,0,0,0,0,0
25207,"524  ","5240061","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｱｶﾉｲﾁﾖｳ","滋賀県","守山市","赤野井町",0,0,0,0,0,0
25207,"524  ","5240035","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｱﾑﾗﾁﾖｳ","滋賀県","守山市","阿村町",0,0,0,0,0,0
25207,"524  ","5240016","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｱﾗﾐﾁﾖｳ","滋賀県","守山市","荒見町",0,0,0,0,0,0
25207,"524  ","5240014","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｲｼﾀﾞﾁﾖｳ","滋賀県","守山市","石田町",0,0,0,0,0,0
25207,"524  ","5240036","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｲｾﾁﾖｳ","滋賀県","守山市","伊勢町",0,0,0,0,0,0
25207,"524  ","5240011","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｲﾏｲﾁﾁﾖｳ","滋賀県","守山市","今市町",0,0,0,0,0,0
25207,"524  ","5240046","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｲﾏｼﾞﾕｸ","滋賀県","守山市","今宿",0,0,1,1,0,0
25207,"524  ","5240046","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｲﾏｼﾞﾕｸﾁﾖｳ","滋賀県","守山市","今宿町",0,0,0,1,0,0
25207,"52401","5240101","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｲﾏﾊﾏﾁﾖｳ","滋賀県","守山市","今浜町",0,0,0,0,0,0
25207,"524  ","5240037","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｳﾒﾀﾞﾁﾖｳ","滋賀県","守山市","梅田町",0,0,0,0,0,0
25207,"524  ","5240042","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｴﾝﾏﾄﾞｳﾁﾖｳ","滋賀県","守山市","焔魔堂町",0,0,0,0,0,0
25207,"524  ","5240054","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｵｵﾊﾞﾔｼﾁﾖｳ","滋賀県","守山市","大林町",0,0,0,0,0,0
25207,"524  ","5240032","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｵｶﾁﾖｳ","滋賀県","守山市","岡町",0,0,0,0,0,0
25207,"524  ","5240004","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｶｻﾊﾗﾁﾖｳ","滋賀県","守山市","笠原町",0,0,0,0,0,0
25207,"524  ","5240041","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｶﾂﾍﾞ","滋賀県","守山市","勝部",0,0,1,1,0,0
25207,"524  ","5240041","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｶﾂﾍﾞﾁﾖｳ","滋賀県","守山市","勝部町",0,0,0,1,0,0
25207,"524  ","5240045","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｶﾈｶﾞﾓﾘﾁﾖｳ","滋賀県","守山市","金森町",0,0,0,0,0,0
25207,"524  ","5240001","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｶﾜﾀﾁﾖｳ","滋賀県","守山市","川田町",0,0,0,0,0,0
25207,"524  ","5240002","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｺｼﾞﾏﾁﾖｳ","滋賀県","守山市","小島町",0,0,0,0,0,0
25207,"52401","5240104","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｺﾉﾊﾏﾁﾖｳ","滋賀県","守山市","木浜町",0,0,0,0,0,0
25207,"52402","5240211","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｺﾊﾞﾏﾁﾖｳ","滋賀県","守山市","小浜町",0,0,0,0,0,0
25207,"52402","5240215","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｻﾂﾞｶﾜﾁﾖｳ","滋賀県","守山市","幸津川町",0,0,0,0,0,0
25207,"524  ","5240013","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｼﾓﾉｺﾞｳﾁﾖｳ","滋賀県","守山市","下之郷町",0,0,0,0,0,0
25207,"524  ","5240055","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｼﾞﾕｳﾆﾘﾁﾖｳ","滋賀県","守山市","十二里町",0,0,0,0,0,0
25207,"52402","5240213","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｼﾝｼﾞﾖｳﾁﾖｳ","滋賀県","守山市","新庄町",0,0,0,0,0,0
25207,"524  ","5240062","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｽｷﾞｴﾁﾖｳ","滋賀県","守山市","杉江町",0,0,0,0,0,0
25207,"52401","5240103","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ｽﾓﾄﾁﾖｳ","滋賀県","守山市","洲本町",0,0,0,0,0,0
25207,"524  ","5240052","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾀﾞｲﾓﾝﾁﾖｳ","滋賀県","守山市","大門町",0,0,0,0,0,0
25207,"52402","5240214","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾀﾂﾀﾁﾖｳ","滋賀県","守山市","立田町",0,0,0,0,0,0
25207,"524  ","5240031","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾀﾃｲﾘﾁﾖｳ","滋賀県","守山市","立入町",0,0,0,0,0,0
25207,"524  ","5240034","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾁｼﾛﾁﾖｳ","滋賀県","守山市","千代町",0,0,0,0,0,0
25207,"524  ","5240003","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾅｶﾁﾖｳ","滋賀県","守山市","中町",0,0,0,0,0,0
25207,"52402","5240212","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾊﾂﾄﾘﾁﾖｳ","滋賀県","守山市","服部町",0,0,0,0,0,0
25207,"524  ","5240012","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾊﾘﾏﾀﾞﾁﾖｳ","滋賀県","守山市","播磨田町",0,0,0,0,0,0
25207,"524  ","5240033","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾌｹﾁﾖｳ","滋賀県","守山市","浮気町",0,0,0,0,0,0
25207,"524  ","5240043","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾌﾀﾏﾁﾁﾖｳ","滋賀県","守山市","二町町",0,0,0,0,0,0
25207,"524  ","5240044","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾌﾙﾀｶﾁﾖｳ","滋賀県","守山市","古高町",0,0,0,0,0,0
25207,"524  ","5240063","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾎｼｶﾁﾖｳ","滋賀県","守山市","欲賀町",0,0,0,0,0,0
25207,"52401","5240102","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾐｽﾞﾎﾁﾖｳ","滋賀県","守山市","水保町",0,0,0,0,0,0
25207,"524  ","5240051","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾐﾔｹﾁﾖｳ","滋賀県","守山市","三宅町",0,0,0,0,0,0
25207,"524  ","5240064","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾓﾘｶﾜﾗﾁﾖｳ","滋賀県","守山市","森川原町",0,0,0,0,0,0
25207,"524  ","5240022","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾓﾘﾔﾏ","滋賀県","守山市","守山",0,0,1,1,0,0
25207,"524  ","5240022","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾓﾘﾔﾏﾁﾖｳ","滋賀県","守山市","守山町",0,0,0,1,0,0
25207,"524  ","5240015","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾔｼﾞﾏﾁﾖｳ","滋賀県","守山市","矢島町",0,0,0,0,0,0
25207,"524  ","5240065","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾔﾏｶﾞﾁﾖｳ","滋賀県","守山市","山賀町",0,0,0,0,0,0
25207,"524  ","5240053","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾖｺｴﾁﾖｳ","滋賀県","守山市","横江町",0,0,0,0,0,0
25207,"524  ","5240021","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾖｼﾐ","滋賀県","守山市","吉身",0,0,1,1,0,0
25207,"524  ","5240021","ｼｶﾞｹﾝ","ﾓﾘﾔﾏｼ","ﾖｼﾐﾁﾖｳ","滋賀県","守山市","吉身町",0,0,0,1,0,0
25208,"52030","5203000","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","栗東市","以下に掲載がない場合",0,0,0,0,0,0
25208,"52030","5203003","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｱﾗﾊﾘ","滋賀県","栗東市","荒張",0,0,0,0,0,0
25208,"52030","5203015","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｱﾝﾖｳｼﾞ","滋賀県","栗東市","安養寺",0,0,1,0,0,0
25208,"52030","5203044","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｲｾｵﾁ","滋賀県","栗東市","伊勢落",0,0,0,0,0,0
25208,"52030","5203006","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｲﾉｳｴ","滋賀県","栗東市","井上",0,0,0,0,0,0
25208,"52030","5203046","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｵｵﾊｼ","滋賀県","栗東市","大橋",0,0,1,0,0,0
25208,"52030","5203012","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｵｶ","滋賀県","栗東市","岡",0,0,0,0,0,0
25208,"52030","5203024","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｵｶﾞｷ","滋賀県","栗東市","小柿",0,0,1,0,0,0
25208,"52030","5203016","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｵﾉ","滋賀県","栗東市","小野",0,0,0,0,0,0
25208,"52030","5203033","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｶｻｶﾞﾜ","滋賀県","栗東市","笠川",0,0,0,0,0,0
25208,"52030","5203004","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｶﾐﾄﾔﾏ","滋賀県","栗東市","上砥山",0,0,0,0,0,0
25208,"52030","5203022","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｶﾐﾏｶﾞﾘ","滋賀県","栗東市","上鈎",0,0,0,0,0,0
25208,"52030","5203032","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｶﾘﾊﾗ","滋賀県","栗東市","苅原",0,0,0,0,0,0
25208,"52030","5203014","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｶﾜﾂﾞﾗ","滋賀県","栗東市","川辺",0,0,0,0,0,0
25208,"52030","5203002","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｶﾝｵﾝｼﾞ","滋賀県","栗東市","観音寺",0,0,0,0,0,0
25208,"52030","5203037","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｷﾀﾅｶｺｳｼﾞ","滋賀県","栗東市","北中小路",0,0,0,0,0,0
25208,"52030","5203034","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｺﾋﾞﾗｲ","滋賀県","栗東市","小平井",0,0,0,0,0,0
25208,"52030","5203011","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｼﾓﾄﾞﾔﾏ","滋賀県","栗東市","下戸山",0,0,0,0,0,0
25208,"52030","5203026","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｼﾓﾏｶﾞﾘ","滋賀県","栗東市","下鈎",0,0,0,0,0,0
25208,"52030","5203036","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ｼﾞﾕｳﾘ","滋賀県","栗東市","十里",0,0,0,0,0,0
25208,"52030","5203045","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾀｶﾉ","滋賀県","栗東市","高野",0,0,0,0,0,0
25208,"52030","5203042","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾂｼﾞ","滋賀県","栗東市","辻",0,0,0,0,0,0
25208,"52030","5203041","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾃﾞﾊﾞ","滋賀県","栗東市","出庭",0,0,0,0,0,0
25208,"52030","5203047","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾃﾊﾗ","滋賀県","栗東市","手原",0,0,1,0,0,0
25208,"52030","5203025","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾅｶｻﾞﾜ","滋賀県","栗東市","中沢",0,0,0,0,0,0
25208,"52030","5203027","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾉｼﾞﾘ","滋賀県","栗東市","野尻",0,0,0,0,0,0
25208,"52030","5203021","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾊﾁﾔ","滋賀県","栗東市","蜂屋",0,0,0,0,0,0
25208,"52030","5203043","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾊﾔｼ","滋賀県","栗東市","林",0,0,0,0,0,0
25208,"52030","5203001","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾋｶﾞｼｻｶ","滋賀県","栗東市","東坂",0,0,0,0,0,0
25208,"52030","5203031","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾍｿ","滋賀県","栗東市","綣",0,0,1,0,0,0
25208,"52030","5203023","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾎﾞｳﾌﾞｸﾛ","滋賀県","栗東市","坊袋",0,0,0,0,0,0
25208,"52030","5203005","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾐｿﾉ","滋賀県","栗東市","御園",0,0,0,0,0,0
25208,"52030","5203013","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾒｶﾞﾜ","滋賀県","栗東市","目川",0,0,0,0,0,0
25208,"52030","5203035","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾘﾖｳｾﾝｼﾞ","滋賀県","栗東市","霊仙寺",0,0,0,0,0,0
25208,"52030","5203017","ｼｶﾞｹﾝ","ﾘﾂﾄｳｼ","ﾛｸｼﾞｿﾞｳ","滋賀県","栗東市","六地蔵",0,0,0,0,0,0
25209,"528  ","5280000","ｼｶﾞｹﾝ","ｺｳｶｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","甲賀市","以下に掲載がない場合",0,0,0,0,0,0
25209,"52034","5203413","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｱﾌﾞﾗﾋ","滋賀県","甲賀市","甲賀町油日",0,0,0,0,0,0
25209,"52034","5203412","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｲﾁﾉ","滋賀県","甲賀市","甲賀町櫟野",0,0,0,0,0,0
25209,"52034","5203401","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｲﾜﾑﾛ","滋賀県","甲賀市","甲賀町岩室",0,0,0,0,0,0
25209,"52034","5203421","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｳｴﾉ","滋賀県","甲賀市","甲賀町上野",0,0,0,0,0,0
25209,"52034","5203414","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｵｵｸﾎﾞ","滋賀県","甲賀市","甲賀町大久保",0,0,0,0,0,0
25209,"52034","5203433","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｵｵﾊﾗｲﾁﾊﾞ","滋賀県","甲賀市","甲賀町大原市場",0,0,0,0,0,0
25209,"52034","5203415","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｵｵﾊﾗｳｴﾀﾞ","滋賀県","甲賀市","甲賀町大原上田",0,0,0,0,0,0
25209,"52034","5203431","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｵｵﾊﾗﾅｶ","滋賀県","甲賀市","甲賀町大原中",0,0,0,0,0,0
25209,"52034","5203405","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｵｷ","滋賀県","甲賀市","甲賀町隠岐",0,0,0,0,0,0
25209,"52034","5203427","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｶﾌｶﾀﾞｲ","滋賀県","甲賀市","甲賀町鹿深台",0,0,0,0,0,0
25209,"52034","5203411","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｶﾐ","滋賀県","甲賀市","甲賀町神",0,0,0,0,0,0
25209,"52034","5203402","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｺｻｼﾞ","滋賀県","甲賀市","甲賀町小佐治",0,0,0,0,0,0
25209,"52034","5203423","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｺﾞﾀﾝﾀﾞ","滋賀県","甲賀市","甲賀町五反田",0,0,0,0,0,0
25209,"52034","5203435","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｻｶﾞﾐ","滋賀県","甲賀市","甲賀町相模",0,0,0,0,0,0
25209,"52034","5203404","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳｼﾞﾝﾎﾞ","滋賀県","甲賀市","甲賀町神保",0,0,0,0,0,0
25209,"52034","5203434","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳﾀｶﾉ","滋賀県","甲賀市","甲賀町高野",0,0,0,0,0,0
25209,"52034","5203424","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳﾀｶﾐﾈ","滋賀県","甲賀市","甲賀町高嶺",0,0,0,0,0,0
25209,"52034","5203432","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳﾀｷ","滋賀県","甲賀市","甲賀町滝",0,0,0,0,0,0
25209,"52034","5203426","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳﾀﾄﾞﾉ","滋賀県","甲賀市","甲賀町田堵野",0,0,0,0,0,0
25209,"52034","5203403","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳﾄﾘｲﾉ","滋賀県","甲賀市","甲賀町鳥居野",0,0,0,0,0,0
25209,"52034","5203436","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳﾊｲｻｶ","滋賀県","甲賀市","甲賀町拝坂",0,0,0,0,0,0
25209,"52034","5203425","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳﾓﾋﾞﾗ","滋賀県","甲賀市","甲賀町毛枚",0,0,0,0,0,0
25209,"52034","5203422","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳｶﾁﾖｳﾜﾀ","滋賀県","甲賀市","甲賀町和田",0,0,0,0,0,0
25209,"52033","5203302","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｲｹﾀﾞ","滋賀県","甲賀市","甲南町池田",0,0,0,0,0,0
25209,"52033","5203312","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｲｿｵ","滋賀県","甲賀市","甲南町磯尾",0,0,0,0,0,0
25209,"52033","5203316","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｲﾁﾊﾗ","滋賀県","甲賀市","甲南町市原",0,0,0,0,0,0
25209,"52033","5203321","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｶﾂﾞﾗｷ","滋賀県","甲賀市","甲南町葛木",0,0,0,0,0,0
25209,"52033","5203303","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｶﾐﾏｽｷﾞ","滋賀県","甲賀市","甲南町上馬杉",0,0,0,0,0,0
25209,"52033","5203333","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｷﾎﾞｳｶﾞｵｶ","滋賀県","甲賀市","甲南町希望ケ丘",0,0,1,0,0,0
25209,"52033","5203332","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｷﾎﾞｳｶﾞｵｶﾎﾝﾏﾁ","滋賀県","甲賀市","甲南町希望ケ丘本町",0,0,1,0,0,0
25209,"52033","5203326","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｺｳｼﾝ","滋賀県","甲賀市","甲南町耕心",0,0,1,0,0,0
25209,"52033","5203306","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｺｵｼﾞ","滋賀県","甲賀市","甲南町柑子",0,0,0,0,0,0
25209,"52033","5203315","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｼｵﾉ","滋賀県","甲賀市","甲南町塩野",0,0,0,0,0,0
25209,"52033","5203304","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｼﾓﾏｽｷﾞ","滋賀県","甲賀市","甲南町下馬杉",0,0,0,0,0,0
25209,"52033","5203313","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｼﾝｼﾞ","滋賀県","甲賀市","甲南町新治",0,0,0,0,0,0
25209,"52033","5203314","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳｽｷﾞﾀﾆ","滋賀県","甲賀市","甲南町杉谷",0,0,0,0,0,0
25209,"52033","5203301","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾃﾗｼﾖｳ","滋賀県","甲賀市","甲南町寺庄",0,0,0,0,0,0
25209,"52033","5203305","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾉｶﾞﾜ","滋賀県","甲賀市","甲南町野川",0,0,0,0,0,0
25209,"52033","5203307","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾉｼﾞﾘ","滋賀県","甲賀市","甲南町野尻",0,0,0,0,0,0
25209,"52033","5203308","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾉﾀﾞ","滋賀県","甲賀市","甲南町野田",0,0,0,0,0,0
25209,"52033","5203331","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾋｴﾀﾞﾆ","滋賀県","甲賀市","甲南町稗谷",0,0,0,0,0,0
25209,"52033","5203322","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾌｶﾜ","滋賀県","甲賀市","甲南町深川",0,0,0,0,0,0
25209,"52033","5203323","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾌｶﾜｲﾁﾊﾞ","滋賀県","甲賀市","甲南町深川市場",0,0,0,0,0,0
25209,"52033","5203325","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾎｳﾉｷ","滋賀県","甲賀市","甲南町宝木",0,0,0,0,0,0
25209,"52033","5203324","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾓﾘｼﾘ","滋賀県","甲賀市","甲南町森尻",0,0,0,0,0,0
25209,"52033","5203311","ｼｶﾞｹﾝ","ｺｳｶｼ","ｺｳﾅﾝﾁﾖｳﾘﾕｳﾎﾞｳｼ","滋賀県","甲賀市","甲南町竜法師",0,0,0,0,0,0
25209,"52918","5291811","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳｴﾀﾞ","滋賀県","甲賀市","信楽町江田",0,0,0,0,0,0
25209,"52918","5291833","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳｵｶﾞﾜ","滋賀県","甲賀市","信楽町小川",0,0,0,0,0,0
25209,"52918","5291832","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳｵｶﾞﾜﾃﾞ","滋賀県","甲賀市","信楽町小川出",0,0,0,0,0,0
25209,"52918","5291841","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳｶﾐｱｻﾐﾔ","滋賀県","甲賀市","信楽町上朝宮",0,0,0,0,0,0
25209,"52918","5291802","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳｷﾉｾ","滋賀県","甲賀市","信楽町黄瀬",0,0,0,0,0,0
25209,"52918","5291812","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳｺｳﾔﾏ","滋賀県","甲賀市","信楽町神山",0,0,0,0,0,0
25209,"52918","5291842","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳｼﾓｱｻﾐﾔ","滋賀県","甲賀市","信楽町下朝宮",0,0,0,0,0,0
25209,"52918","5291834","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳｽｷﾞﾔﾏ","滋賀県","甲賀市","信楽町杉山",0,0,0,0,0,0
25209,"52918","5291814","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾀｼﾛ","滋賀県","甲賀市","信楽町田代",0,0,0,0,0,0
25209,"52918","5291821","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾀﾗｵ","滋賀県","甲賀市","信楽町多羅尾",0,0,0,0,0,0
25209,"52918","5291804","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾁﾖｸｼ","滋賀県","甲賀市","信楽町勅旨",0,0,0,0,0,0
25209,"52918","5291835","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾅｶﾉ","滋賀県","甲賀市","信楽町中野",0,0,0,0,0,0
25209,"52918","5291851","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾅｶﾞﾉ","滋賀県","甲賀市","信楽町長野",0,0,0,0,0,0
25209,"52918","5291831","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾆｼ","滋賀県","甲賀市","信楽町西",0,0,0,0,0,0
25209,"52918","5291813","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾊﾀ","滋賀県","甲賀市","信楽町畑",0,0,0,0,0,0
25209,"52918","5291836","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾎｿﾊﾗ","滋賀県","甲賀市","信楽町柞原",0,0,0,0,0,0
25209,"52918","5291803","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾏｷ","滋賀県","甲賀市","信楽町牧",0,0,0,0,0,0
25209,"52918","5291843","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾐﾔｼﾞﾘ","滋賀県","甲賀市","信楽町宮尻",0,0,0,0,0,0
25209,"52918","5291801","ｼｶﾞｹﾝ","ｺｳｶｼ","ｼｶﾞﾗｷﾁﾖｳﾐﾔﾏﾁ","滋賀県","甲賀市","信楽町宮町",0,0,0,0,0,0
25209,"52802","5280204","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｱｹﾋﾞﾊﾗ","滋賀県","甲賀市","土山町山女原",0,0,0,0,0,0
25209,"52802","5280202","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｱﾕｶﾜ","滋賀県","甲賀市","土山町鮎河",0,0,0,0,0,0
25209,"52802","5280233","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｲﾁﾊﾞ","滋賀県","甲賀市","土山町市場",0,0,0,0,0,0
25209,"52802","5280207","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｲﾉﾊﾅ","滋賀県","甲賀市","土山町猪鼻",0,0,0,0,0,0
25209,"52802","5280201","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｵｵｶﾜﾗ","滋賀県","甲賀市","土山町大河原",0,0,0,0,0,0
25209,"52802","5280213","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｵｵｻﾞﾜ","滋賀県","甲賀市","土山町大澤",0,0,0,0,0,0
25209,"52802","5280221","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｵｵﾂﾞﾁ","滋賀県","甲賀市","土山町青土",0,0,0,0,0,0
25209,"52802","5280235","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｵｵﾉ","滋賀県","甲賀市","土山町大野",0,0,0,0,0,0
25209,"52802","5280211","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｷﾀﾂﾁﾔﾏ","滋賀県","甲賀市","土山町北土山",0,0,0,0,0,0
25209,"52802","5280208","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｸﾛｶﾜ","滋賀県","甲賀市","土山町黒川",0,0,0,0,0,0
25209,"52802","5280203","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｸﾛﾀｷ","滋賀県","甲賀市","土山町黒滝",0,0,0,0,0,0
25209,"52802","5280223","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｾﾉｵﾄ","滋賀県","甲賀市","土山町瀬ノ音",0,0,0,0,0,0
25209,"52802","5280205","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳｿｿﾛ","滋賀県","甲賀市","土山町笹路",0,0,0,0,0,0
25209,"52802","5280234","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳﾄｸﾊﾗ","滋賀県","甲賀市","土山町徳原",0,0,0,0,0,0
25209,"52802","5280231","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳﾄﾝｸﾞｳ","滋賀県","甲賀市","土山町頓宮",0,0,0,0,0,0
25209,"52802","5280224","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳﾉｶﾞﾐﾉ","滋賀県","甲賀市","土山町野上野",0,0,0,0,0,0
25209,"52802","5280222","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳﾋﾗｺ","滋賀県","甲賀市","土山町平子",0,0,0,0,0,0
25209,"52802","5280232","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳﾏｴﾉ","滋賀県","甲賀市","土山町前野",0,0,0,0,0,0
25209,"52802","5280212","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳﾐﾅﾐﾂﾁﾔﾏ","滋賀県","甲賀市","土山町南土山",0,0,0,0,0,0
25209,"52802","5280206","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾂﾁﾔﾏﾁﾖｳﾔﾏﾅｶ","滋賀県","甲賀市","土山町山中",0,0,0,0,0,0
25209,"528  ","5280012","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｱｶﾂｷ","滋賀県","甲賀市","水口町暁",0,0,0,0,0,0
25209,"528  ","5280071","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｱｷﾊﾞ","滋賀県","甲賀市","水口町秋葉",0,0,0,0,0,0
25209,"528  ","5280072","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｱｻﾋｶﾞｵｶ","滋賀県","甲賀市","水口町朝日が丘",0,0,0,0,0,0
25209,"528  ","5280033","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｱﾔﾉ","滋賀県","甲賀市","水口町綾野",0,0,0,0,0,0
25209,"528  ","5280056","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｲｽﾞﾐ","滋賀県","甲賀市","水口町泉",0,0,0,0,0,0
25209,"528  ","5280002","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｲﾏｺﾞｳ","滋賀県","甲賀市","水口町今郷",0,0,0,0,0,0
25209,"528  ","5280047","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｲﾜｻｶ","滋賀県","甲賀市","水口町岩坂",0,0,0,0,0,0
25209,"528  ","5280055","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｳｴ","滋賀県","甲賀市","水口町植",0,0,0,0,0,0
25209,"528  ","5280052","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｳｶﾜ","滋賀県","甲賀市","水口町宇川",0,0,0,0,0,0
25209,"528  ","5280045","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｳｼｶｲ","滋賀県","甲賀市","水口町牛飼",0,0,0,0,0,0
25209,"528  ","5280053","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｳﾂﾀ","滋賀県","甲賀市","水口町宇田",0,0,0,0,0,0
25209,"528  ","5280022","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｳﾒｶﾞｵｶ","滋賀県","甲賀市","水口町梅が丘",0,0,0,0,0,0
25209,"528  ","5280065","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｶｽｶﾞ","滋賀県","甲賀市","水口町春日",0,0,0,0,0,0
25209,"528  ","5280004","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｷﾞｶ","滋賀県","甲賀市","水口町嶬峨",0,0,0,0,0,0
25209,"528  ","5280058","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｷﾀｲｽﾞﾐ","滋賀県","甲賀市","水口町北泉",0,0,1,0,0,0
25209,"528  ","5280051","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｷﾀﾅｲｷ","滋賀県","甲賀市","水口町北内貴",0,0,0,0,0,0
25209,"528  ","5280057","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｷﾀﾜｷ","滋賀県","甲賀市","水口町北脇",0,0,0,0,0,0
25209,"528  ","5280049","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｷﾌﾞｶﾜ","滋賀県","甲賀市","水口町貴生川",0,0,0,0,0,0
25209,"528  ","5280017","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｷﾖｳﾏﾁ","滋賀県","甲賀市","水口町京町",0,0,0,0,0,0
25209,"528  ","5280073","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｺｼﾞﾖｳｶﾞｵｶ","滋賀県","甲賀市","水口町古城が丘",0,0,0,0,0,0
25209,"528  ","5280054","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｻｺｳﾄﾞ","滋賀県","甲賀市","水口町酒人",0,0,0,0,0,0
25209,"528  ","5280061","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｻｻｶﾞｵｶ","滋賀県","甲賀市","水口町笹が丘",0,0,0,0,0,0
25209,"528  ","5280062","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｻﾂｷｶﾞｵｶ","滋賀県","甲賀市","水口町さつきが丘",0,0,0,0,0,0
25209,"528  ","5280046","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｻﾝﾀﾞｲｼﾞ","滋賀県","甲賀市","水口町三大寺",0,0,0,0,0,0
25209,"528  ","5280063","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｼﾓﾔﾏ","滋賀県","甲賀市","水口町下山",0,0,0,0,0,0
25209,"528  ","5280015","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｼﾖｳｴｲ","滋賀県","甲賀市","水口町松栄",0,0,0,0,0,0
25209,"528  ","5280028","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｼﾞﾖｳﾄｳ","滋賀県","甲賀市","水口町城東",0,0,0,0,0,0
25209,"528  ","5280027","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｼﾞﾖｳﾅｲ","滋賀県","甲賀市","水口町城内",0,0,0,0,0,0
25209,"528  ","5280007","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｼﾝｼﾞﾖｳ","滋賀県","甲賀市","水口町新城",0,0,0,0,0,0
25209,"528  ","5280038","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｼﾝﾏﾁ","滋賀県","甲賀市","水口町新町",0,0,1,0,0,0
25209,"528  ","5280016","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｼﾝﾒｲ","滋賀県","甲賀市","水口町神明",0,0,0,0,0,0
25209,"528  ","5280043","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳｿﾏﾅｶ","滋賀県","甲賀市","水口町杣中",0,0,0,0,0,0
25209,"528  ","5280011","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾀｶﾂｶ","滋賀県","甲賀市","水口町高塚",0,0,0,0,0,0
25209,"528  ","5280048","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾀｶﾔﾏ","滋賀県","甲賀市","水口町高山",0,0,0,0,0,0
25209,"528  ","5280001","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾅｶﾊﾀ","滋賀県","甲賀市","水口町中畑",0,0,0,0,0,0
25209,"528  ","5280024","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾅｶﾔｼｷ","滋賀県","甲賀市","水口町中邸",0,0,0,0,0,0
25209,"528  ","5280035","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾅｻｶ","滋賀県","甲賀市","水口町名坂",0,0,0,0,0,0
25209,"528  ","5280025","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾆｼﾊﾔｼｸﾞﾁ","滋賀県","甲賀市","水口町西林口",0,0,0,0,0,0
25209,"528  ","5280034","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾆﾁﾃﾞﾝ","滋賀県","甲賀市","水口町日電",0,0,0,0,0,0
25209,"528  ","5280021","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾊﾂｺｳ","滋賀県","甲賀市","水口町八光",0,0,0,0,0,0
25209,"528  ","5280066","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾊﾂﾀ","滋賀県","甲賀市","水口町八田",0,0,0,0,0,0
25209,"528  ","5280064","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾊﾞﾝﾅｶﾔﾏ","滋賀県","甲賀市","水口町伴中山",0,0,0,0,0,0
25209,"528  ","5280036","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾋｶﾞｼﾅｻｶ","滋賀県","甲賀市","水口町東名坂",0,0,0,0,0,0
25209,"528  ","5280026","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾋｶﾞｼﾊﾔｼｸﾞﾁ","滋賀県","甲賀市","水口町東林口",0,0,0,0,0,0
25209,"528  ","5280068","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾋﾉｷｶﾞｵｶ","滋賀県","甲賀市","水口町ひのきが丘",0,0,0,0,0,0
25209,"528  ","5280031","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾎﾝﾏﾁ","滋賀県","甲賀市","水口町本町",0,0,1,0,0,0
25209,"528  ","5280023","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾎﾝﾏﾙ","滋賀県","甲賀市","水口町本丸",0,0,0,0,0,0
25209,"528  ","5280074","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾏﾂｵ","滋賀県","甲賀市","水口町松尾",0,0,0,0,0,0
25209,"528  ","5280020","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾏﾄﾊﾞ","滋賀県","甲賀市","水口町的場",0,0,0,0,0,0
25209,"528  ","5280005","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾐﾅｸﾁ","滋賀県","甲賀市","水口町水口",0,0,0,0,0,0
25209,"528  ","5280029","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾐﾅﾐﾊﾔｼｸﾞﾁ","滋賀県","甲賀市","水口町南林口",0,1,0,0,0,0
25209,"528  ","5280013","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾐﾔﾉﾏｴ","滋賀県","甲賀市","水口町宮の前",0,0,0,0,0,0
25209,"528  ","5280041","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾑｼﾖｳﾉ","滋賀県","甲賀市","水口町虫生野",0,0,0,0,0,0
25209,"528  ","5280042","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾑｼﾖｳﾉﾁﾕｳｵｳ","滋賀県","甲賀市","水口町虫生野中央",0,0,0,0,0,0
25209,"528  ","5280069","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾑｼﾖｳﾉﾆｼﾞﾉﾏﾁ","滋賀県","甲賀市","水口町虫生野虹の町",0,0,0,0,0,0
25209,"528  ","5280037","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾓﾄｱﾔﾉ","滋賀県","甲賀市","水口町本綾野",0,0,0,0,0,0
25209,"528  ","5280006","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾓﾄﾏﾁ","滋賀県","甲賀市","水口町元町",0,0,0,0,0,0
25209,"528  ","5280032","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾔｻｶ","滋賀県","甲賀市","水口町八坂",0,0,0,0,0,0
25209,"528  ","5280067","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾔﾏ","滋賀県","甲賀市","水口町山",0,0,0,0,0,0
25209,"528  ","5280044","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾔﾏｶﾞﾐ","滋賀県","甲賀市","水口町山上",0,0,0,0,0,0
25209,"528  ","5280014","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾛｸｼﾝ","滋賀県","甲賀市","水口町鹿深",0,0,0,0,0,0
25209,"528  ","5280003","ｼｶﾞｹﾝ","ｺｳｶｼ","ﾐﾅｸﾁﾁﾖｳﾜﾉ","滋賀県","甲賀市","水口町和野",0,0,0,0,0,0
25210,"52023","5202300","ｼｶﾞｹﾝ","ﾔｽｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","野洲市","以下に掲載がない場合",0,0,0,0,0,0
25210,"52402","5240202","ｼｶﾞｹﾝ","ﾔｽｼ","ｱﾔﾒ","滋賀県","野洲市","菖蒲",0,0,0,0,0,0
25210,"52024","5202411","ｼｶﾞｹﾝ","ﾔｽｼ","ｱﾜｼﾞ","滋賀県","野洲市","安治",0,0,0,0,0,0
25210,"52023","5202362","ｼｶﾞｹﾝ","ﾔｽｼ","ｲﾁﾐﾔｹ","滋賀県","野洲市","市三宅",0,0,0,0,0,0
25210,"52024","5202414","ｼｶﾞｹﾝ","ﾔｽｼ","ｲﾉｸﾁ","滋賀県","野洲市","井口",0,0,0,0,0,0
25210,"52023","5202312","ｼｶﾞｹﾝ","ﾔｽｼ","ｲﾘﾏﾁ","滋賀県","野洲市","入町",0,0,0,0,0,0
25210,"52023","5202324","ｼｶﾞｹﾝ","ﾔｽｼ","ｵｳﾐﾌｼﾞ","滋賀県","野洲市","近江富士",0,0,1,0,0,0
25210,"52023","5202313","ｼｶﾞｹﾝ","ﾔｽｼ","ｵｵｼﾉﾊﾗ","滋賀県","野洲市","大篠原",0,0,0,0,0,0
25210,"52023","5202343","ｼｶﾞｹﾝ","ﾔｽｼ","ｵｵﾊﾀ","滋賀県","野洲市","大畑",0,0,0,0,0,0
25210,"52024","5202435","ｼｶﾞｹﾝ","ﾔｽｼ","ｵﾁｸﾎﾞ","滋賀県","野洲市","乙窪",0,0,0,0,0,0
25210,"52023","5202316","ｼｶﾞｹﾝ","ﾔｽｼ","ｶﾐﾔ","滋賀県","野洲市","上屋",0,0,0,0,0,0
25210,"52402","5240203","ｼｶﾞｹﾝ","ﾔｽｼ","ｷｺﾞｳ","滋賀県","野洲市","喜合",0,0,0,0,0,0
25210,"52023","5202305","ｼｶﾞｹﾝ","ﾔｽｼ","ｷﾀ","滋賀県","野洲市","北",0,0,0,0,0,0
25210,"52023","5202321","ｼｶﾞｹﾝ","ﾔｽｼ","ｷﾀｻﾞｸﾗ","滋賀県","野洲市","北桜",0,0,0,0,0,0
25210,"52023","5202361","ｼｶﾞｹﾝ","ﾔｽｼ","ｷﾀﾉ","滋賀県","野洲市","北野",0,0,1,0,0,0
25210,"52024","5202436","ｼｶﾞｹﾝ","ﾔｽｼ","ｷﾀﾋｴ","滋賀県","野洲市","北比江",0,0,0,0,0,0
25210,"52024","5202431","ｼｶﾞｹﾝ","ﾔｽｼ","ｷﾍﾞ","滋賀県","野洲市","木部",0,0,0,0,0,0
25210,"52023","5202353","ｼｶﾞｹﾝ","ﾔｽｼ","ｸﾉﾍﾞ","滋賀県","野洲市","久野部",0,0,0,0,0,0
25210,"52023","5202331","ｼｶﾞｹﾝ","ﾔｽｼ","ｺｼﾉﾊﾗ","滋賀県","野洲市","小篠原",0,0,0,0,0,0
25210,"52024","5202424","ｼｶﾞｹﾝ","ﾔｽｼ","ｺﾞｼﾞﾖｳ","滋賀県","野洲市","五条",0,0,0,0,0,0
25210,"52023","5202314","ｼｶﾞｹﾝ","ﾔｽｼ","ｺﾂﾞﾂﾐ","滋賀県","野洲市","小堤",0,0,0,0,0,0
25210,"52023","5202364","ｼｶﾞｹﾝ","ﾔｽｼ","ｺﾞﾉﾘ","滋賀県","野洲市","五之里",0,0,0,0,0,0
25210,"52024","5202437","ｼｶﾞｹﾝ","ﾔｽｼ","ｺﾋﾞｴ","滋賀県","野洲市","小比江",0,0,0,0,0,0
25210,"52023","5202301","ｼｶﾞｹﾝ","ﾔｽｼ","ｺﾐﾅﾐ","滋賀県","野洲市","小南",0,0,0,0,0,0
25210,"52023","5202333","ｼｶﾞｹﾝ","ﾔｽｼ","ｻｶｴ","滋賀県","野洲市","栄",0,0,0,0,0,0
25210,"52024","5202417","ｼｶﾞｹﾝ","ﾔｽｼ","ｼﾓﾂﾞﾂﾐ","滋賀県","野洲市","下堤",0,0,0,0,0,0
25210,"52024","5202415","ｼｶﾞｹﾝ","ﾔｽｼ","ｽﾜﾗ","滋賀県","野洲市","須原",0,0,0,0,0,0
25210,"52023","5202302","ｼｶﾞｹﾝ","ﾔｽｼ","ﾀｶｷﾞ","滋賀県","野洲市","高木",0,0,0,0,0,0
25210,"52023","5202363","ｼｶﾞｹﾝ","ﾔｽｼ","ﾀｹｼﾞﾖｳ","滋賀県","野洲市","竹生",0,0,0,0,0,0
25210,"52023","5202315","ｼｶﾞｹﾝ","ﾔｽｼ","ﾂｼﾞﾏﾁ","滋賀県","野洲市","辻町",0,0,0,0,0,0
25210,"52024","5202416","ｼｶﾞｹﾝ","ﾔｽｼ","ﾂﾂﾐ","滋賀県","野洲市","堤",0,0,0,0,0,0
25210,"52023","5202351","ｼｶﾞｹﾝ","ﾔｽｼ","ﾄﾊﾞｺｳ","滋賀県","野洲市","冨波甲",0,0,0,0,0,0
25210,"52023","5202352","ｼｶﾞｹﾝ","ﾔｽｼ","ﾄﾊﾞｵﾂ","滋賀県","野洲市","冨波乙",0,0,0,0,0,0
25210,"52023","5202303","ｼｶﾞｹﾝ","ﾔｽｼ","ﾅｶｷﾀ","滋賀県","野洲市","中北",0,0,0,0,0,0
25210,"52023","5202311","ｼｶﾞｹﾝ","ﾔｽｼ","ﾅｶﾞｼﾏ","滋賀県","野洲市","長島",0,0,0,0,0,0
25210,"52023","5202304","ｼｶﾞｹﾝ","ﾔｽｼ","ﾅｶﾞﾊﾗ","滋賀県","野洲市","永原",0,0,0,0,0,0
25210,"52024","5202423","ｼｶﾞｹﾝ","ﾔｽｼ","ﾆｼｶﾞﾜﾗ","滋賀県","野洲市","西河原",0,0,0,0,0,0
25210,"52024","5202421","ｼｶﾞｹﾝ","ﾔｽｼ","ﾉﾀﾞ","滋賀県","野洲市","野田",0,0,0,0,0,0
25210,"52024","5202434","ｼｶﾞｹﾝ","ﾔｽｼ","ﾋｴ","滋賀県","野洲市","比江",0,0,0,0,0,0
25210,"52024","5202422","ｼｶﾞｹﾝ","ﾔｽｼ","ﾋﾙﾀ","滋賀県","野洲市","比留田",0,0,0,0,0,0
25210,"52023","5202323","ｼｶﾞｹﾝ","ﾔｽｼ","ﾐｶﾐ","滋賀県","野洲市","三上",0,0,0,0,0,0
25210,"52023","5202322","ｼｶﾞｹﾝ","ﾔｽｼ","ﾐﾅﾐｻﾞｸﾗ","滋賀県","野洲市","南桜",0,0,0,0,0,0
25210,"52023","5202332","ｼｶﾞｹﾝ","ﾔｽｼ","ﾐﾖｳｺｳｼﾞ","滋賀県","野洲市","妙光寺",0,0,0,0,0,0
25210,"52024","5202432","ｼｶﾞｹﾝ","ﾔｽｼ","ﾑｼﾕｳ","滋賀県","野洲市","虫生",0,0,0,0,0,0
25210,"52023","5202342","ｼｶﾞｹﾝ","ﾔｽｼ","ﾔｽ","滋賀県","野洲市","野洲",0,0,0,0,0,0
25210,"52024","5202433","ｼｶﾞｹﾝ","ﾔｽｼ","ﾔﾌﾞ","滋賀県","野洲市","八夫",0,0,0,0,0,0
25210,"52023","5202341","ｼｶﾞｹﾝ","ﾔｽｼ","ﾕｷﾊﾀ","滋賀県","野洲市","行畑",0,0,1,0,0,0
25210,"52402","5240201","ｼｶﾞｹﾝ","ﾔｽｼ","ﾖｼｶﾜ","滋賀県","野洲市","吉川",0,0,0,0,0,0
25210,"52024","5202413","ｼｶﾞｹﾝ","ﾔｽｼ","ﾖｼｼﾞ","滋賀県","野洲市","吉地",0,0,0,0,0,0
25210,"52024","5202412","ｼｶﾞｹﾝ","ﾔｽｼ","ﾛｸｼﾞﾖｳ","滋賀県","野洲市","六条",0,0,0,0,0,0
25211,"52032","5203200","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","湖南市","以下に掲載がない場合",0,0,0,0,0,0
25211,"52032","5203251","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｱｻｸﾆ","滋賀県","湖南市","朝国",0,0,0,0,0,0
25211,"52031","5203116","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｱﾒﾔﾏ","滋賀県","湖南市","雨山",0,0,1,0,0,0
25211,"52031","5203101","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞ","滋賀県","湖南市","石部",0,0,0,0,0,0
25211,"52031","5203109","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞｶﾞｵｶ","滋賀県","湖南市","石部が丘",0,0,1,0,0,0
25211,"52031","5203113","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞｷﾀ","滋賀県","湖南市","石部北",0,0,1,0,0,0
25211,"52031","5203114","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞｸﾞﾁ","滋賀県","湖南市","石部口",0,0,1,0,0,0
25211,"52031","5203106","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞﾁﾕｳｵｳ","滋賀県","湖南市","石部中央",0,0,1,0,0,0
25211,"52031","5203105","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞﾆｼ","滋賀県","湖南市","石部西",0,0,1,0,0,0
25211,"52031","5203107","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞﾋｶﾞｼ","滋賀県","湖南市","石部東",0,0,1,0,0,0
25211,"52031","5203115","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞﾐﾄﾞﾘﾀﾞｲ","滋賀県","湖南市","石部緑台",0,0,1,0,0,0
25211,"52031","5203108","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲｼﾍﾞﾐﾅﾐ","滋賀県","湖南市","石部南",0,0,1,0,0,0
25211,"52032","5203252","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲﾜﾈ","滋賀県","湖南市","岩根",0,0,0,0,0,0
25211,"52032","5203254","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｲﾜﾈﾁﾕｳｵｳ","滋賀県","湖南市","岩根中央",0,0,1,0,0,0
25211,"52032","5203214","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｳﾒｶｹﾞﾁﾖｳ","滋賀県","湖南市","梅影町",0,0,0,0,0,0
25211,"52032","5203213","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｵｵｲｹﾁﾖｳ","滋賀県","湖南市","大池町",0,0,0,0,0,0
25211,"52031","5203104","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｵｶﾃﾞ","滋賀県","湖南市","岡出",0,0,1,0,0,0
25211,"52032","5203241","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｷﾀﾔﾏﾀﾞｲ","滋賀県","湖南市","北山台",0,0,1,0,0,0
25211,"52032","5203233","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｺｳｼﾞﾌﾞｸﾛ","滋賀県","湖南市","柑子袋",0,0,0,0,0,0
25211,"52032","5203212","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｺｽﾅﾁﾖｳ","滋賀県","湖南市","小砂町",0,0,0,0,0,0
25211,"52032","5203201","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｼﾓﾀﾞ","滋賀県","湖南市","下田",0,0,0,0,0,0
25211,"52032","5203253","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ｼﾖｳﾌｸｼﾞ","滋賀県","湖南市","正福寺",0,0,0,0,0,0
25211,"52032","5203211","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾀｶﾏﾂﾁﾖｳ","滋賀県","湖南市","高松町",0,0,0,0,0,0
25211,"52032","5203234","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾁﾕｳｵｳ","滋賀県","湖南市","中央",0,0,1,0,0,0
25211,"52032","5203223","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾅﾂﾐ","滋賀県","湖南市","夏見",0,0,0,0,0,0
25211,"52031","5203121","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾆｼﾃﾗ","滋賀県","湖南市","西寺",0,0,1,0,0,0
25211,"52032","5203202","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾆｼﾐﾈﾁﾖｳ","滋賀県","湖南市","西峰町",0,0,0,0,0,0
25211,"52032","5203231","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾊﾘ","滋賀県","湖南市","針",0,0,0,0,0,0
25211,"52032","5203203","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾋｴﾁﾖｳ","滋賀県","湖南市","日枝町",0,0,0,0,0,0
25211,"52031","5203111","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾋｶﾞｼﾃﾗ","滋賀県","湖南市","東寺",0,0,1,0,0,0
25211,"52032","5203232","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾋﾗﾏﾂ","滋賀県","湖南市","平松",0,0,0,0,0,0
25211,"52032","5203235","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾋﾗﾏﾂｷﾀ","滋賀県","湖南市","平松北",0,0,1,0,0,0
25211,"52031","5203103","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾎｳﾗｲｻﾞｶ","滋賀県","湖南市","宝来坂",0,0,1,0,0,0
25211,"52032","5203242","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾎﾞﾀﾞｲｼﾞ","滋賀県","湖南市","菩提寺",0,0,0,0,0,0
25211,"52032","5203243","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾎﾞﾀﾞｲｼﾞｼﾝﾏﾁ","滋賀県","湖南市","菩提寺新町",0,0,1,0,0,0
25211,"52031","5203112","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾏﾙﾔﾏ","滋賀県","湖南市","丸山",0,0,1,0,0,0
25211,"52032","5203221","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾐｸﾓ","滋賀県","湖南市","三雲",0,0,0,0,0,0
25211,"52032","5203215","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾐﾄﾁﾖｳ","滋賀県","湖南市","水戸町",0,0,0,0,0,0
25211,"52031","5203102","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾐﾔﾉﾓﾘ","滋賀県","湖南市","宮の森",0,0,1,0,0,0
25211,"52032","5203222","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾖｼﾅｶﾞ","滋賀県","湖南市","吉永",0,0,0,0,0,0
25211,"52032","5203216","ｼｶﾞｹﾝ","ｺﾅﾝｼ","ﾜｶﾀｹﾁﾖｳ","滋賀県","湖南市","若竹町",0,0,0,0,0,0
25212,"52011","5201100","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","高島市","以下に掲載がない場合",0,0,0,0,0,0
25212,"52012","5201221","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｱｵﾔｷﾞ","滋賀県","高島市","安曇川町青柳",0,0,0,0,0,0
25212,"52012","5201224","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｶﾐｵｶﾞﾜ","滋賀県","高島市","安曇川町上小川",0,0,0,0,0,0
25212,"52012","5201201","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｶﾐｺｶﾞ","滋賀県","高島市","安曇川町上古賀",0,0,0,0,0,0
25212,"52012","5201231","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｶﾜｼﾏ","滋賀県","高島市","安曇川町川島",0,0,0,0,0,0
25212,"52012","5201232","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｷﾀﾌﾅｷ","滋賀県","高島市","安曇川町北船木",0,0,0,0,0,0
25212,"52012","5201213","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｺﾞﾊﾞﾝﾘﾖｳ","滋賀県","高島市","安曇川町五番領",0,0,0,0,0,0
25212,"52012","5201223","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｼﾓｵｶﾞﾜ","滋賀県","高島市","安曇川町下小川",0,0,0,0,0,0
25212,"52012","5201202","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｼﾓｺｶﾞ","滋賀県","高島市","安曇川町下古賀",0,0,0,0,0,0
25212,"52012","5201214","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳｽｴﾋﾛ","滋賀県","高島市","安曇川町末広",0,0,1,0,0,0
25212,"52012","5201217","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾀﾅｶ","滋賀県","高島市","安曇川町田中",0,0,0,0,0,0
25212,"52012","5201216","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾁﾕｳｵｳ","滋賀県","高島市","安曇川町中央",0,0,1,0,0,0
25212,"52012","5201211","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾄｷﾜｷﾞ","滋賀県","高島市","安曇川町常磐木",0,0,0,0,0,0
25212,"52012","5201205","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾅｶﾞｵ","滋賀県","高島市","安曇川町長尾",0,0,0,0,0,0
25212,"52012","5201204","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾅｶﾉ","滋賀県","高島市","安曇川町中野",0,0,0,0,0,0
25212,"52012","5201212","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾆｼﾕﾙｷﾞ","滋賀県","高島市","安曇川町西万木",0,0,0,0,0,0
25212,"52012","5201215","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾐｵｻﾞﾄ","滋賀県","高島市","安曇川町三尾里",0,0,0,0,0,0
25212,"52012","5201203","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾐﾅﾐｺｶﾞ","滋賀県","高島市","安曇川町南古賀",0,0,0,0,0,0
25212,"52012","5201233","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾐﾅﾐﾌﾅｷ","滋賀県","高島市","安曇川町南船木",0,0,0,0,0,0
25212,"52012","5201222","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾖｺｴ","滋賀県","高島市","安曇川町横江",0,0,0,0,0,0
25212,"52012","5201235","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾖｺｴﾊﾏ","滋賀県","高島市","安曇川町横江浜",0,0,0,0,0,0
25212,"52012","5201234","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｱﾄﾞｶﾞﾜﾁﾖｳﾖﾂｶﾞﾜ","滋賀県","高島市","安曇川町四津川",0,0,0,0,0,0
25212,"52016","5201647","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｱﾏｽｶﾞﾜ","滋賀県","高島市","今津町天増川",0,0,0,0,0,0
25212,"52016","5201621","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｲﾏﾂﾞ","滋賀県","高島市","今津町今津",0,0,0,0,0,0
25212,"52016","5201654","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｳﾒﾊﾗ","滋賀県","高島市","今津町梅原",0,0,0,0,0,0
25212,"52016","5201635","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｵｵﾄﾓ","滋賀県","高島市","今津町大供",0,0,0,0,0,0
25212,"52016","5201634","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｵｵﾄﾓﾀﾞｲﾓﾝ","滋賀県","高島市","今津町大供大門",0,0,1,0,0,0
25212,"52016","5201602","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｶﾂﾗ","滋賀県","高島市","今津町桂",0,0,0,0,0,0
25212,"52016","5201613","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｶﾐﾋﾛﾍﾞ","滋賀県","高島市","今津町上弘部",0,0,0,0,0,0
25212,"52016","5201653","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｷｼﾜｷ","滋賀県","高島市","今津町岸脇",0,0,0,0,0,0
25212,"52016","5201642","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｷﾀｳﾐ","滋賀県","高島市","今津町北生見",0,0,0,0,0,0
25212,"52016","5201603","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｷﾄｹﾞ","滋賀県","高島市","今津町北仰",0,0,0,0,0,0
25212,"52016","5201632","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｻｸﾗﾏﾁ","滋賀県","高島市","今津町桜町",0,0,1,0,0,0
25212,"52016","5201651","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｻﾅﾐ","滋賀県","高島市","今津町酒波",0,0,0,0,0,0
25212,"52016","5201612","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｼﾓﾋﾛﾍﾞ","滋賀県","高島市","今津町下弘部",0,0,0,0,0,0
25212,"52016","5201633","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｼﾖｳﾖｳﾀﾞｲ","滋賀県","高島市","今津町松陽台",0,0,1,0,0,0
25212,"52016","5201646","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｽｷﾞﾔﾏ","滋賀県","高島市","今津町杉山",0,0,0,0,0,0
25212,"52016","5201623","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳｽﾐﾖｼ","滋賀県","高島市","今津町住吉",0,0,1,0,0,0
25212,"52016","5201648","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾂﾉｶﾞﾜ","滋賀県","高島市","今津町角川",0,0,0,0,0,0
25212,"52016","5201644","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾄﾁﾕｳﾀﾞﾆ","滋賀県","高島市","今津町途中谷",0,0,0,0,0,0
25212,"52016","5201622","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾅｶﾇﾏ","滋賀県","高島市","今津町中沼",0,0,1,0,0,0
25212,"52016","5201631","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾅｺｼﾞ","滋賀県","高島市","今津町名小路",0,0,1,0,0,0
25212,"52016","5201604","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾊﾏﾌﾞﾝ","滋賀県","高島市","今津町浜分",0,0,0,0,0,0
25212,"52016","5201655","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾋｵｷﾏｴ","滋賀県","高島市","今津町日置前",0,0,0,0,0,0
25212,"52016","5201611","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾋﾛｶﾜ","滋賀県","高島市","今津町弘川",0,0,0,0,0,0
25212,"52016","5201601","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾌｶｼﾐｽﾞ","滋賀県","高島市","今津町深清水",0,0,0,0,0,0
25212,"52016","5201652","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾌｸｵｶ","滋賀県","高島市","今津町福岡",0,0,0,0,0,0
25212,"52016","5201636","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾌﾅﾊﾞｼ","滋賀県","高島市","今津町舟橋",0,0,1,0,0,0
25212,"52016","5201643","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾎｳｻﾞｶ","滋賀県","高島市","今津町保坂",0,0,0,0,0,0
25212,"52016","5201641","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾐﾅﾐｳﾐ","滋賀県","高島市","今津町南生見",0,0,0,0,0,0
25212,"52016","5201605","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾐﾅﾐｼﾝﾎﾞ","滋賀県","高島市","今津町南新保",0,0,0,0,0,0
25212,"52016","5201645","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾑｸｶﾞﾜ","滋賀県","高島市","今津町椋川",0,0,0,0,0,0
25212,"52016","5201614","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｲﾏﾂﾞﾁﾖｳﾕｳ","滋賀県","高島市","今津町藺生",0,0,0,0,0,0
25212,"52011","5201122","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｳｶﾜ","滋賀県","高島市","鵜川",0,0,0,0,0,0
25212,"52011","5201131","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｵﾄﾜ","滋賀県","高島市","音羽",0,0,0,0,0,0
25212,"52011","5201121","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｶﾂﾉ","滋賀県","高島市","勝野",0,0,0,0,0,0
25212,"52011","5201111","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｶﾓ","滋賀県","高島市","鴨",0,0,0,0,0,0
25212,"52011","5201133","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｶﾓｶﾞﾜﾀﾞｲﾗ","滋賀県","高島市","鴨川平",0,0,1,0,0,0
25212,"52014","5201451","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｱｿｳ","滋賀県","高島市","朽木麻生",0,0,0,0,0,0
25212,"52014","5201411","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｱﾗｶﾜ","滋賀県","高島市","朽木荒川",0,0,0,0,0,0
25212,"52014","5201401","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｲﾁﾊﾞ","滋賀県","高島市","朽木市場",0,0,0,0,0,0
25212,"52014","5201421","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｲﾜｾ","滋賀県","高島市","朽木岩瀬",0,0,0,0,0,0
25212,"52014","5201413","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｳｴﾉ","滋賀県","高島市","朽木上野",0,0,0,0,0,0
25212,"52014","5201453","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｳﾄｳﾀﾞﾆ","滋賀県","高島市","朽木雲洞谷",0,0,0,0,0,0
25212,"52014","5201442","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｵｲｽｷﾞ","滋賀県","高島市","朽木生杉",0,0,0,0,0,0
25212,"52014","5201423","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｵｵﾉ","滋賀県","高島市","朽木大野",0,0,0,0,0,0
25212,"52014","5201443","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｵﾆﾕｳﾀﾞﾆ","滋賀県","高島市","朽木小入谷",0,0,0,0,0,0
25212,"52014","5201415","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｶｾ","滋賀県","高島市","朽木柏",0,0,0,0,0,0
25212,"52014","5201455","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｷｼﾞﾔﾏ","滋賀県","高島市","朽木木地山",0,0,0,0,0,0
25212,"52014","5201433","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｸﾜﾊﾞﾗ","滋賀県","高島市","朽木桑原",0,0,0,0,0,0
25212,"52014","5201431","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｺｶﾞﾜ","滋賀県","高島市","朽木小川",0,0,0,0,0,0
25212,"52014","5201452","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷｼﾞｼﾊﾗ","滋賀県","高島市","朽木地子原",0,0,0,0,0,0
25212,"52014","5201425","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾄﾁﾕｳ","滋賀県","高島市","朽木栃生",0,0,0,0,0,0
25212,"52014","5201444","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾅｶﾏｷ","滋賀県","高島市","朽木中牧",0,0,0,0,0,0
25212,"52014","5201454","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾉｳｹﾞ","滋賀県","高島市","朽木能家",0,0,0,0,0,0
25212,"52014","5201412","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾉｼﾞﾘ","滋賀県","高島市","朽木野尻",0,0,0,0,0,0
25212,"52014","5201422","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾌﾙｶﾜ","滋賀県","高島市","朽木古川",0,0,0,0,0,0
25212,"52014","5201441","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾌﾙﾔ","滋賀県","高島市","朽木古屋",0,0,0,0,0,0
25212,"52014","5201432","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾍﾗ","滋賀県","高島市","朽木平良",0,0,0,0,0,0
25212,"52014","5201414","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾐﾔﾏｴﾎﾞｳ","滋賀県","高島市","朽木宮前坊",0,0,0,0,0,0
25212,"52014","5201424","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾂｷﾑﾗｲ","滋賀県","高島市","朽木村井",0,0,0,0,0,0
25212,"52011","5201143","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｸﾛﾀﾞﾆ","滋賀県","高島市","黒谷",0,0,0,0,0,0
25212,"52011","5201142","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼｼｶﾞｾ","滋賀県","高島市","鹿ケ瀬",0,0,0,0,0,0
25212,"52011","5201123","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾛﾔﾏﾀﾞｲ","滋賀県","高島市","城山台",0,0,1,0,0,0
25212,"52015","5201531","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳｱｲﾊﾞ","滋賀県","高島市","新旭町饗庭",0,0,0,0,0,0
25212,"52015","5201501","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳｱｻﾋ","滋賀県","高島市","新旭町旭",0,0,0,0,0,0
25212,"52015","5201512","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳｵｵﾀ","滋賀県","高島市","新旭町太田",0,0,0,0,0,0
25212,"52015","5201521","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳｷﾀﾊﾞﾀ","滋賀県","高島市","新旭町北畑",0,0,0,0,0,0
25212,"52015","5201532","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳｸﾏﾉﾓﾄ","滋賀県","高島市","新旭町熊野本",0,0,0,0,0,0
25212,"52015","5201522","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳｼﾝｼﾞﾖｳ","滋賀県","高島市","新旭町新庄",0,0,0,0,0,0
25212,"52015","5201502","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳﾊﾘｴ","滋賀県","高島市","新旭町針江",0,0,0,0,0,0
25212,"52015","5201503","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳﾌｶﾐｿﾞ","滋賀県","高島市","新旭町深溝",0,0,0,0,0,0
25212,"52015","5201533","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳﾔｽｲｶﾞﾜ","滋賀県","高島市","新旭町安井川",0,0,0,0,0,0
25212,"52015","5201511","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ｼﾝｱｻﾋﾁﾖｳﾜﾗｿﾉ","滋賀県","高島市","新旭町藁園",0,0,0,0,0,0
25212,"52011","5201141","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾀｶｼﾏ","滋賀県","高島市","高島",0,0,0,0,0,0
25212,"52011","5201112","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾅｶﾞﾀ","滋賀県","高島市","永田",0,0,0,0,0,0
25212,"52011","5201102","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾉﾀﾞ","滋賀県","高島市","野田",0,0,0,0,0,0
25212,"52011","5201132","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾊｲﾄﾞ","滋賀県","高島市","拝戸",0,0,0,0,0,0
25212,"52011","5201144","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾊﾀ","滋賀県","高島市","畑",0,0,0,0,0,0
25212,"52018","5201801","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｱﾘﾊﾗ","滋賀県","高島市","マキノ町在原",0,0,0,0,0,0
25212,"52018","5201835","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｲｼﾊﾞ","滋賀県","高島市","マキノ町石庭",0,0,0,0,0,0
25212,"52018","5201804","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｳﾗ","滋賀県","高島市","マキノ町浦",0,0,0,0,0,0
25212,"52018","5201824","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｵｵﾇﾏ","滋賀県","高島市","マキノ町大沼",0,0,0,0,0,0
25212,"52018","5201811","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｶｲﾂﾞ","滋賀県","高島市","マキノ町海津",0,0,0,0,0,0
25212,"52018","5201831","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｶﾐｶｲﾃﾞ","滋賀県","高島市","マキノ町上開田",0,0,0,0,0,0
25212,"52018","5201803","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｺｱﾗｼﾞ","滋賀県","高島市","マキノ町小荒路",0,0,0,0,0,0
25212,"52018","5201821","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｻﾜ","滋賀県","高島市","マキノ町沢",0,0,0,0,0,0
25212,"52018","5201805","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｼﾓ","滋賀県","高島市","マキノ町下",0,0,0,0,0,0
25212,"52018","5201832","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｼﾓｶｲﾃﾞ","滋賀県","高島市","マキノ町下開田",0,0,0,0,0,0
25212,"52018","5201837","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｼﾗﾀﾆ","滋賀県","高島市","マキノ町白谷",0,0,0,0,0,0
25212,"52018","5201822","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳｼﾝﾎﾞ","滋賀県","高島市","マキノ町新保",0,0,0,0,0,0
25212,"52018","5201813","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾀｶｷﾞﾊﾏ","滋賀県","高島市","マキノ町高木浜",0,0,1,0,0,0
25212,"52018","5201814","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾁﾅｲ","滋賀県","高島市","マキノ町知内",0,0,0,0,0,0
25212,"52018","5201826","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾂｼﾞ","滋賀県","高島市","マキノ町辻",0,0,0,0,0,0
25212,"52018","5201834","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾃﾗｸﾎﾞ","滋賀県","高島市","マキノ町寺久保",0,0,0,0,0,0
25212,"52018","5201823","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾅｶｼﾖｳ","滋賀県","高島市","マキノ町中庄",0,0,0,0,0,0
25212,"52018","5201812","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾆｼﾊﾏ","滋賀県","高島市","マキノ町西浜",0,0,0,0,0,0
25212,"52018","5201802","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾉｸﾞﾁ","滋賀県","高島市","マキノ町野口",0,0,0,0,0,0
25212,"52018","5201833","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾋﾙｸﾞﾁ","滋賀県","高島市","マキノ町蛭口",0,0,0,0,0,0
25212,"52018","5201836","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾏｷﾉ","滋賀県","高島市","マキノ町牧野",0,0,0,0,0,0
25212,"52018","5201825","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾓﾘﾆｼ","滋賀県","高島市","マキノ町森西",0,0,0,0,0,0
25212,"52018","5201806","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾏｷﾉﾁﾖｳﾔﾏﾅｶ","滋賀県","高島市","マキノ町山中",0,0,0,0,0,0
25212,"52011","5201103","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾐﾔﾉ","滋賀県","高島市","宮野",0,0,0,0,0,0
25212,"52011","5201101","ｼｶﾞｹﾝ","ﾀｶｼﾏｼ","ﾑｿﾖｺﾔﾏ","滋賀県","高島市","武曽横山",0,0,0,0,0,0
25213,"527  ","5270000","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","東近江市","以下に掲載がない場合",0,0,0,0,0,0
25213,"52701","5270166","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｱｲﾄｳﾄﾉﾁﾖｳ","滋賀県","東近江市","愛東外町",0,0,0,0,0,0
25213,"527  ","5270039","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｱｵﾊﾞﾁﾖｳ","滋賀県","東近江市","青葉町",0,0,0,0,0,0
25213,"52701","5270164","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｱｵﾔﾏﾁﾖｳ","滋賀県","東近江市","青山町",0,0,0,0,0,0
25213,"52112","5211202","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｱﾐﾀﾞﾄﾞｳﾁﾖｳ","滋賀県","東近江市","阿弥陀堂町",0,0,0,0,0,0
25213,"52701","5270113","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲｹｼﾖｳﾁﾖｳ","滋賀県","東近江市","池庄町",0,0,0,0,0,0
25213,"527  ","5270054","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲｹﾀﾞﾁﾖｳ","滋賀県","東近江市","池田町",0,0,0,0,0,0
25213,"52701","5270171","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲｹﾉｼﾘﾁﾖｳ","滋賀県","東近江市","池之尻町",0,0,0,0,0,0
25213,"52702","5270222","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲｹﾉﾜｷﾁﾖｳ","滋賀県","東近江市","池之脇町",0,0,0,0,0,0
25213,"52702","5270227","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲｼﾀﾞﾆﾁﾖｳ","滋賀県","東近江市","石谷町",0,0,0,0,0,0
25213,"52915","5291501","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲｼﾄﾞｳﾁﾖｳ","滋賀県","東近江市","石塔町",0,0,0,0,0,0
25213,"52701","5270151","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾁｶﾞﾊﾗﾁﾖｳ","滋賀県","東近江市","市ケ原町",0,0,0,0,0,0
25213,"52915","5291533","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾁｺｵｷﾁﾖｳ","滋賀県","東近江市","市子沖町",0,0,0,0,0,0
25213,"52915","5291531","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾁｺｶﾜﾗﾁﾖｳ","滋賀県","東近江市","市子川原町",0,0,0,0,0,0
25213,"52915","5291537","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾁｺﾄﾉﾁﾖｳ","滋賀県","東近江市","市子殿町",0,0,0,0,0,0
25213,"52915","5291532","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾁｺﾏﾂｲﾁﾖｳ","滋賀県","東近江市","市子松井町",0,0,0,0,0,0
25213,"527  ","5270074","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾁﾉﾍﾞﾁﾖｳ","滋賀県","東近江市","市辺町",0,0,0,0,0,0
25213,"52702","5270224","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾁﾊﾗﾉﾁﾖｳ","滋賀県","東近江市","市原野町",0,0,0,0,0,0
25213,"52702","5270226","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾂｼｷﾁﾖｳ","滋賀県","東近江市","一式町",0,0,0,0,0,0
25213,"52915","5291561","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾅﾀﾘﾁﾖｳ","滋賀県","東近江市","稲垂町",0,0,0,0,0,0
25213,"52112","5211223","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾉｺﾁﾖｳ","滋賀県","東近江市","猪子町",0,0,0,0,0,0
25213,"52112","5211235","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾊﾞﾁﾖｳ","滋賀県","東近江市","伊庭町",0,0,0,0,0,0
25213,"52702","5270216","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾊﾞﾗｶﾞﾜﾁﾖｳ","滋賀県","東近江市","茨川町",0,0,0,0,0,0
25213,"52701","5270107","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾏｻﾞｲｹﾁﾖｳ","滋賀県","東近江市","今在家町",0,0,0,0,0,0
25213,"527  ","5270016","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾏｻｷﾁﾖｳ","滋賀県","東近江市","今崎町",0,0,0,0,0,0
25213,"527  ","5270053","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾏﾀﾞｲﾁﾖｳ","滋賀県","東近江市","今代町",0,0,0,0,0,0
25213,"52112","5211211","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾏﾁﾖｳ","滋賀県","東近江市","今町",0,0,0,0,0,0
25213,"527  ","5270071","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾏﾎﾞﾘﾁﾖｳ","滋賀県","東近江市","今堀町",0,0,0,0,0,0
25213,"52701","5270162","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾓﾄﾁﾖｳ","滋賀県","東近江市","妹町",0,0,0,0,0,0
25213,"52915","5291522","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｲﾓﾉｼﾁﾖｳ","滋賀県","東近江市","鋳物師町",0,0,0,0,0,0
25213,"52701","5270156","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｳｴﾅｶﾉﾁﾖｳ","滋賀県","東近江市","上中野町",0,0,0,0,0,0
25213,"52701","5270175","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｳﾒﾊﾞﾔｼﾁﾖｳ","滋賀県","東近江市","梅林町",0,0,0,0,0,0
25213,"527  ","5270055","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｳﾘｳﾂﾞﾁﾖｳ","滋賀県","東近江市","瓜生津町",0,0,0,0,0,0
25213,"52702","5270211","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｴｲｹﾞﾝｼﾞｱｲﾀﾞﾆﾁﾖｳ","滋賀県","東近江市","永源寺相谷町",0,0,0,0,0,0
25213,"52702","5270212","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｴｲｹﾞﾝｼﾞﾀｶﾉﾁﾖｳ","滋賀県","東近江市","永源寺高野町",0,0,0,0,0,0
25213,"52701","5270114","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｵｻﾞﾜﾁﾖｳ","滋賀県","東近江市","大沢町",0,0,0,0,0,0
25213,"52701","5270126","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｵｼﾕｳｽﾞﾁﾖｳ","滋賀県","東近江市","大清水町",0,0,0,0,0,0
25213,"52915","5291512","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｵﾂｶﾁﾖｳ","滋賀県","東近江市","大塚町",0,0,0,0,0,0
25213,"52701","5270174","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｵﾊｷﾞﾁﾖｳ","滋賀県","東近江市","大萩町",0,0,0,0,0,0
25213,"52701","5270155","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｵﾊﾞﾔｼﾁﾖｳ","滋賀県","東近江市","大林町",0,0,0,0,0,0
25213,"527  ","5270063","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｵﾓﾘﾁﾖｳ","滋賀県","東近江市","大森町",0,0,0,0,0,0
25213,"527  ","5270057","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｶﾀﾞﾁﾖｳ","滋賀県","東近江市","岡田町",0,0,0,0,0,0
25213,"52112","5211204","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｶﾞﾜﾁﾖｳ","滋賀県","東近江市","小川町",0,0,0,0,0,0
25213,"527  ","5270034","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｷﾉ","滋賀県","東近江市","沖野",0,0,1,0,0,0
25213,"52701","5270165","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｸﾞﾗﾁﾖｳ","滋賀県","東近江市","小倉町",0,0,0,0,0,0
25213,"52701","5270122","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵｻﾁﾖｳ","滋賀県","東近江市","長町",0,0,0,0,0,0
25213,"52112","5211241","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵﾄﾒﾊﾏﾁﾖｳ","滋賀県","東近江市","乙女浜町",0,0,0,0,0,0
25213,"527  ","5270091","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｵﾜｷﾁﾖｳ","滋賀県","東近江市","小脇町",0,0,0,0,0,0
25213,"52112","5211221","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶｷﾐﾁﾖｳ","滋賀県","東近江市","垣見町",0,0,0,0,0,0
25213,"527  ","5270083","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶｼﾜｷﾞﾁﾖｳ","滋賀県","東近江市","柏木町",0,0,0,0,0,0
25213,"527  ","5270032","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶｽｶﾞﾁﾖｳ","滋賀県","東近江市","春日町",0,0,0,0,0,0
25213,"52915","5291566","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶｽﾞﾗﾏｷﾁﾖｳ","滋賀県","東近江市","葛巻町",0,0,0,0,0,0
25213,"52915","5291503","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾊﾞﾀﾁﾖｳ","滋賀県","東近江市","綺田町",0,0,0,0,0,0
25213,"52915","5291523","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾐｱｿｳﾁﾖｳ","滋賀県","東近江市","上麻生町",0,0,0,0,0,0
25213,"527  ","5270062","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾐｵｵﾓﾘﾁﾖｳ","滋賀県","東近江市","上大森町",0,0,0,0,0,0
25213,"52701","5270173","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾐｷﾞｼﾓﾄﾁﾖｳ","滋賀県","東近江市","上岸本町",0,0,0,0,0,0
25213,"52915","5291535","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾐﾅﾁﾖｳ","滋賀県","東近江市","上南町",0,0,0,0,0,0
25213,"527  ","5270082","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾐﾊﾈﾀﾞﾁﾖｳ","滋賀県","東近江市","上羽田町",0,0,0,0,0,0
25213,"527  ","5270086","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾐﾋﾗｷﾞﾁﾖｳ","滋賀県","東近江市","上平木町",0,0,0,0,0,0
25213,"52702","5270221","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾐﾌﾀﾏﾀﾁﾖｳ","滋賀県","東近江市","上二俣町",0,0,0,0,0,0
25213,"52701","5270142","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾐﾔﾏﾁﾖｳ","滋賀県","東近江市","上山町",0,0,0,0,0,0
25213,"52915","5291514","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾞﾓｳｵｵﾓﾘﾁﾖｳ","滋賀県","東近江市","蒲生大森町",0,0,0,0,0,0
25213,"52915","5291521","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾞﾓｳｵｶﾓﾄﾁﾖｳ","滋賀県","東近江市","蒲生岡本町",0,0,0,0,0,0
25213,"52915","5291504","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾞﾓｳﾃﾗﾏﾁ","滋賀県","東近江市","蒲生寺町",0,0,0,0,0,0
25213,"52915","5291541","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾓｳﾄﾞｳﾁﾖｳ","滋賀県","東近江市","蒲生堂町",0,0,0,0,0,0
25213,"52702","5270208","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾔｵﾁﾖｳ","滋賀県","東近江市","萱尾町",0,0,0,0,0,0
25213,"52915","5291571","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾜｲﾁﾖｳ","滋賀県","東近江市","川合町",0,0,0,0,0,0
25213,"527  ","5270041","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾜｲﾃﾞﾗﾁﾖｳ","滋賀県","東近江市","川合寺町",0,0,0,0,0,0
25213,"52112","5211203","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｶﾜﾐﾅﾐﾁﾖｳ","滋賀県","東近江市","川南町",0,0,0,0,0,0
25213,"52701","5270101","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾞｵﾝﾁﾖｳ","滋賀県","東近江市","祇園町",0,0,0,0,0,0
25213,"52701","5270145","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾀｻｶﾁﾖｳ","滋賀県","東近江市","北坂町",0,0,0,0,0,0
25213,"52701","5270129","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾀｼﾕｳｽﾞﾁﾖｳ","滋賀県","東近江市","北清水町",0,0,0,0,0,0
25213,"52112","5211232","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾀｽﾀﾞﾁﾖｳ","滋賀県","東近江市","北須田町",0,0,0,0,0,0
25213,"52701","5270111","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾀﾊﾅｻﾞﾜﾁﾖｳ","滋賀県","東近江市","北花沢町",0,0,0,0,0,0
25213,"52701","5270138","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾀﾎﾞﾀﾞｲｼﾞﾁﾖｳ","滋賀県","東近江市","北菩提寺町",0,0,0,0,0,0
25213,"52112","5211234","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾇｶﾞｻﾁﾖｳ","滋賀県","東近江市","きぬがさ町",0,0,0,0,0,0
25213,"52702","5270202","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾐｶﾞﾊﾀﾁﾖｳ","滋賀県","東近江市","君ケ畑町",0,0,0,0,0,0
25213,"52915","5291562","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾑﾗﾁﾖｳ","滋賀県","東近江市","木村町",0,0,0,0,0,0
25213,"52702","5270205","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｷﾜﾀﾞﾁﾖｳ","滋賀県","東近江市","黄和田町",0,0,0,0,0,0
25213,"52702","5270215","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｸｲｾﾞﾁﾖｳ","滋賀県","東近江市","九居瀬町",0,0,0,0,0,0
25213,"52112","5211243","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｸﾘﾐｼﾝﾃﾞﾝﾁﾖｳ","滋賀県","東近江市","栗見新田町",0,0,0,0,0,0
25213,"52112","5211245","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｸﾘﾐﾃﾞｻﾞｲｹﾞﾁﾖｳ","滋賀県","東近江市","栗見出在家町",0,0,0,0,0,0
25213,"52701","5270121","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺｲｹﾁﾖｳ","滋賀県","東近江市","小池町",0,0,0,0,0,0
25213,"527  ","5270092","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺｲﾏﾁﾖｳ","滋賀県","東近江市","小今町",0,0,0,0,0,0
25213,"52702","5270214","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺｳﾂﾞﾊﾀﾁﾖｳ","滋賀県","東近江市","甲津畑町",0,0,0,0,0,0
25213,"52915","5291536","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｳﾄﾞﾁﾖｳ","滋賀県","東近江市","合戸町",0,0,0,0,0,0
25213,"52914","5291425","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｲｼｶﾜﾁﾖｳ","滋賀県","東近江市","五個荘石川町",0,0,0,0,0,0
25213,"52914","5291444","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｲｼﾂﾞｶﾁﾖｳ","滋賀県","東近江市","五個荘石塚町",0,0,0,0,0,0
25213,"52914","5291401","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｲｼﾊﾞｼﾞﾁﾖｳ","滋賀県","東近江市","五個荘石馬寺町",0,0,0,0,0,0
25213,"52914","5291435","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｲﾉﾍﾞﾁﾖｳ","滋賀県","東近江市","五個荘伊野部町",0,0,0,0,0,0
25213,"52914","5291423","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｵｸﾁﾖｳ","滋賀県","東近江市","五個荘奥町",0,0,0,0,0,0
25213,"52914","5291422","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｵﾊﾞﾀﾁﾖｳ","滋賀県","東近江市","五個荘小幡町",0,0,0,0,0,0
25213,"52914","5291411","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｶﾏｶﾞﾘﾁﾖｳ","滋賀県","東近江市","五個荘河曲町",0,0,0,0,0,0
25213,"52914","5291441","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｶﾜﾅﾐﾁﾖｳ","滋賀県","東近江市","五個荘川並町",0,0,0,0,0,0
25213,"52914","5291443","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｷﾀﾏﾁﾔﾁﾖｳ","滋賀県","東近江市","五個荘北町屋町",0,0,0,0,0,0
25213,"52914","5291433","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｷﾅｶﾞｾﾁﾖｳ","滋賀県","東近江市","五個荘木流町",0,0,0,0,0,0
25213,"52914","5291415","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｺﾞｲﾃﾞﾁﾖｳ","滋賀県","東近江市","五個荘五位田町",0,0,0,0,0,0
25213,"52914","5291405","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｺﾝﾄﾞｳﾁﾖｳ","滋賀県","東近江市","五個荘金堂町",0,0,0,0,0,0
25213,"52914","5291402","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｼﾁﾘﾁﾖｳ","滋賀県","東近江市","五個荘七里町",0,0,0,0,0,0
25213,"52914","5291445","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｼﾐｽﾞﾊﾅﾁﾖｳ","滋賀県","東近江市","五個荘清水鼻町",0,0,0,0,0,0
25213,"52914","5291432","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳｼﾝﾄﾞｳﾁﾖｳ","滋賀県","東近江市","五個荘新堂町",0,0,0,0,0,0
25213,"52914","5291421","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾀﾂﾀﾁﾖｳ","滋賀県","東近江市","五個荘竜田町",0,0,0,0,0,0
25213,"52914","5291442","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾂｶﾓﾄﾁﾖｳ","滋賀県","東近江市","五個荘塚本町",0,0,0,0,0,0
25213,"52914","5291414","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾅｶﾁﾖｳ","滋賀県","東近江市","五個荘中町",0,0,0,0,0,0
25213,"52914","5291403","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾋﾖｼﾁﾖｳ","滋賀県","東近江市","五個荘日吉町",0,0,0,0,0,0
25213,"52914","5291434","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾋﾗｻｶﾁﾖｳ","滋賀県","東近江市","五個荘平阪町",0,0,0,0,0,0
25213,"52914","5291424","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾐﾂﾏﾀﾁﾖｳ","滋賀県","東近江市","五個荘三俣町",0,0,0,0,0,0
25213,"52914","5291413","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾔﾅｾﾞﾁﾖｳ","滋賀県","東近江市","五個荘簗瀬町",0,0,0,0,0,0
25213,"52914","5291431","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾔﾏﾓﾄﾁﾖｳ","滋賀県","東近江市","五個荘山本町",0,0,0,0,0,0
25213,"52914","5291412","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞｶｼﾖｳﾜﾀﾞﾁﾖｳ","滋賀県","東近江市","五個荘和田町",0,0,0,0,0,0
25213,"52701","5270125","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾀｶﾘﾁﾖｳ","滋賀県","東近江市","小田苅町",0,0,0,0,0,0
25213,"527  ","5270044","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾞﾁﾁﾖｳ","滋賀県","東近江市","五智町",0,0,0,0,0,0
25213,"52701","5270108","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｺﾔｷﾞﾁﾖｳ","滋賀県","東近江市","小八木町",0,0,0,0,0,0
25213,"527  ","5270031","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｻｲﾜｲﾁﾖｳ","滋賀県","東近江市","幸町",0,0,0,0,0,0
25213,"527  ","5270027","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｻｶｴﾏﾁ","滋賀県","東近江市","栄町",0,0,0,0,0,0
25213,"52915","5291572","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｻｸﾗｶﾞﾜﾆｼﾁﾖｳ","滋賀県","東近江市","桜川西町",0,0,0,0,0,0
25213,"52915","5291511","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｻｸﾗｶﾞﾜﾋｶﾞｼﾁﾖｳ","滋賀県","東近江市","桜川東町",0,0,0,0,0,0
25213,"52112","5211215","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｻｿﾁﾖｳ","滋賀県","東近江市","佐生町",0,0,0,0,0,0
25213,"52112","5211222","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｻﾉﾁﾖｳ","滋賀県","東近江市","佐野町",0,0,0,0,0,0
25213,"52702","5270209","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｻﾒﾁﾖｳ","滋賀県","東近江市","佐目町",0,0,0,0,0,0
25213,"527  ","5270064","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾅｼﾁﾖｳ","滋賀県","東近江市","尻無町",0,0,0,0,0,0
25213,"527  ","5270067","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾊﾞﾊﾗﾁﾖｳ","滋賀県","東近江市","芝原町",0,0,0,0,0,0
25213,"527  ","5270066","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾊﾞﾊﾗﾐﾅﾐﾁﾖｳ","滋賀県","東近江市","柴原南町",0,0,0,0,0,0
25213,"52915","5291524","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾓｱｿｳﾁﾖｳ","滋賀県","東近江市","下麻生町",0,0,0,0,0,0
25213,"52701","5270132","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾓｲｼｷﾁﾖｳ","滋賀県","東近江市","下一色町",0,0,0,0,0,0
25213,"52701","5270124","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾓｷﾞｼﾓﾄﾁﾖｳ","滋賀県","東近江市","下岸本町",0,0,0,0,0,0
25213,"52701","5270115","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾓｻﾞﾄﾁﾖｳ","滋賀県","東近江市","下里町",0,0,0,0,0,0
25213,"52701","5270157","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾓﾅｶﾉﾁﾖｳ","滋賀県","東近江市","下中野町",0,0,0,0,0,0
25213,"527  ","5270085","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾓﾊﾈﾀﾞﾁﾖｳ","滋賀県","東近江市","下羽田町",0,0,0,0,0,0
25213,"527  ","5270065","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾓﾌﾀﾏﾀﾁﾖｳ","滋賀県","東近江市","下二俣町",0,0,0,0,0,0
25213,"52701","5270128","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾕｳｽﾞﾅｶﾁﾖｳ","滋賀県","東近江市","清水中町",0,0,0,0,0,0
25213,"52701","5270131","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾖｳﾄﾞｳﾁﾖｳ","滋賀県","東近江市","勝堂町",0,0,0,0,0,0
25213,"527  ","5270017","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾖｳﾜﾁﾖｳ","滋賀県","東近江市","昭和町",0,0,0,0,0,0
25213,"52112","5211201","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾝｸﾞｳﾁﾖｳ","滋賀県","東近江市","新宮町",0,0,0,0,0,0
25213,"52112","5211213","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾞﾝｺﾞｳﾁﾖｳ","滋賀県","東近江市","神郷町",0,0,0,0,0,0
25213,"52702","5270225","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾝﾃﾞﾁﾖｳ","滋賀県","東近江市","新出町",0,0,0,0,0,0
25213,"527  ","5270043","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｼﾞﾝﾃﾞﾝﾁﾖｳ","滋賀県","東近江市","神田町",0,0,0,0,0,0
25213,"52915","5291534","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｽｽﾞﾁﾖｳ","滋賀県","東近江市","鈴町",0,0,0,0,0,0
25213,"527  ","5270038","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｾｲﾄｸﾁﾖｳ","滋賀県","東近江市","聖徳町",0,0,0,0,0,0
25213,"527  ","5270036","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｾｲﾜﾁﾖｳ","滋賀県","東近江市","聖和町",0,0,0,0,0,0
25213,"52701","5270106","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｿｳﾎﾞｳﾁﾖｳ","滋賀県","東近江市","僧坊町",0,0,0,0,0,0
25213,"52701","5270163","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｿﾈﾁﾖｳ","滋賀県","東近江市","曽根町",0,0,0,0,0,0
25213,"52701","5270154","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ｿﾉﾁﾖｳ","滋賀県","東近江市","園町",0,0,0,0,0,0
25213,"52701","5270152","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾞｲｶｸｼﾞﾁﾖｳ","滋賀県","東近江市","大覚寺町",0,0,0,0,0,0
25213,"52112","5211205","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀｲｺｳｼﾞﾁﾖｳ","滋賀県","東近江市","躰光寺町",0,0,0,0,0,0
25213,"52915","5291513","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀｲﾁﾖｳ","滋賀県","東近江市","田井町",0,0,0,0,0,0
25213,"52112","5211244","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾞｲﾅｶﾁﾖｳ","滋賀県","東近江市","大中町",0,0,0,0,0,0
25213,"52702","5270223","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀｶｷﾞﾁﾖｳ","滋賀県","東近江市","高木町",0,0,0,0,0,0
25213,"52702","5270207","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾃﾊﾀﾁﾖｳ","滋賀県","東近江市","蓼畑町",0,0,0,0,0,0
25213,"527  ","5270002","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾃﾍﾞｶﾐﾅｶﾁﾖｳ","滋賀県","東近江市","建部上中町",0,0,0,0,0,0
25213,"527  ","5270007","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾃﾍﾞｶﾜﾗﾔｼﾞﾁﾖｳ","滋賀県","東近江市","建部瓦屋寺町",0,0,0,0,0,0
25213,"527  ","5270003","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾃﾍﾞｷﾀﾁﾖｳ","滋賀県","東近江市","建部北町",0,0,0,0,0,0
25213,"527  ","5270004","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾃﾍﾞｻｶｲﾁﾖｳ","滋賀県","東近江市","建部堺町",0,0,0,0,0,0
25213,"527  ","5270001","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾃﾍﾞｼﾓﾉﾁﾖｳ","滋賀県","東近江市","建部下野町",0,0,0,0,0,0
25213,"527  ","5270006","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾃﾍﾞﾋﾖｼﾁﾖｳ","滋賀県","東近江市","建部日吉町",0,0,0,0,0,0
25213,"527  ","5270005","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾃﾍﾞﾐﾅﾐﾁﾖｳ","滋賀県","東近江市","建部南町",0,0,0,0,0,0
25213,"52112","5211212","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾀﾈﾁﾖｳ","滋賀県","東近江市","種町",0,0,0,0,0,0
25213,"52112","5211214","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾁﾖｳｼﾖｳｼﾞﾁﾖｳ","滋賀県","東近江市","長勝寺町",0,0,0,0,0,0
25213,"527  ","5270052","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾃﾗﾁﾖｳ","滋賀県","東近江市","寺町",0,0,0,0,0,0
25213,"527  ","5270061","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾄﾞｷﾁﾖｳ","滋賀県","東近江市","土器町",0,0,0,0,0,0
25213,"527  ","5270042","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾄﾉﾁﾖｳ","滋賀県","東近江市","外町",0,0,0,0,0,0
25213,"52915","5291565","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾄﾉﾊﾗﾁﾖｳ","滋賀県","東近江市","外原町",0,0,0,0,0,0
25213,"52701","5270133","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾅｶｲｼｷﾁﾖｳ","滋賀県","東近江市","中一色町",0,0,0,0,0,0
25213,"52701","5270123","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾅｶｷﾞｼﾓﾄﾁﾖｳ","滋賀県","東近江市","中岸本町",0,0,0,0,0,0
25213,"52701","5270105","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾅｶｻﾞﾄﾁﾖｳ","滋賀県","東近江市","中里町",0,0,0,0,0,0
25213,"52701","5270161","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾅｶﾄﾁﾖｳ","滋賀県","東近江市","中戸町",0,0,0,0,0,0
25213,"527  ","5270015","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾅｶﾉﾁﾖｳ","滋賀県","東近江市","中野町",0,0,0,0,0,0
25213,"527  ","5270084","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾅｶﾊﾈﾀﾞﾁﾖｳ","滋賀県","東近江市","中羽田町",0,0,0,0,0,0
25213,"527  ","5270045","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾅｺｵｼﾞﾁﾖｳ","滋賀県","東近江市","中小路町",0,0,0,0,0,0
25213,"52701","5270172","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾅﾏｽﾞｴﾁﾖｳ","滋賀県","東近江市","鯰江町",0,0,0,0,0,0
25213,"527  ","5270014","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾆｼﾅｶﾉﾁﾖｳ","滋賀県","東近江市","西中野町",0,0,0,0,0,0
25213,"52701","5270137","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾆｼﾎﾞﾀﾞｲｼﾞﾁﾖｳ","滋賀県","東近江市","西菩提寺町",0,0,0,0,0,0
25213,"52702","5270228","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾆﾖﾗｲﾁﾖｳ","滋賀県","東近江市","如来町",0,0,0,0,0,0
25213,"527  ","5270093","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾇｶﾂﾞｶﾁﾖｳ","滋賀県","東近江市","糠塚町",0,0,0,0,0,0
25213,"527  ","5270072","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾇﾉﾋﾞｷﾀﾞｲ","滋賀県","東近江市","布引台",0,0,1,0,0,0
25213,"527  ","5270076","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾉｸﾞﾁﾁﾖｳ","滋賀県","東近江市","野口町",0,0,0,0,0,0
25213,"52112","5211231","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾉﾄｶﾞﾜﾁﾖｳ","滋賀県","東近江市","能登川町",0,0,0,0,0,0
25213,"527  ","5270047","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾉﾑﾗﾁﾖｳ","滋賀県","東近江市","野村町",0,0,0,0,0,0
25213,"527  ","5270051","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾊﾔｼﾀﾞﾁﾖｳ","滋賀県","東近江市","林田町",0,0,0,0,0,0
25213,"52112","5211224","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾊﾔｼﾁﾖｳ","滋賀県","東近江市","林町",0,0,0,0,0,0
25213,"527  ","5270037","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋｶﾞｼｲﾏｻｷﾁﾖｳ","滋賀県","東近江市","東今崎町",0,0,0,0,0,0
25213,"527  ","5270033","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋｶﾞｼｵｷﾉ","滋賀県","東近江市","東沖野",0,0,1,0,0,0
25213,"527  ","5270013","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋｶﾞｼﾅｶﾉﾁﾖｳ","滋賀県","東近江市","東中野町",0,0,0,0,0,0
25213,"527  ","5270035","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾊﾞﾘｵｶﾁﾖｳ","滋賀県","東近江市","ひばり丘町",0,0,0,0,0,0
25213,"52701","5270141","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾔｸｻｲｼﾞｺｳﾁﾖｳ","滋賀県","東近江市","百済寺甲町",0,0,0,0,0,0
25213,"52701","5270144","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾔｸｻｲｼﾞﾁﾖｳ","滋賀県","東近江市","百済寺町",0,0,0,0,0,0
25213,"52701","5270143","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾔｸｻｲｼﾞﾎﾝﾏﾁ","滋賀県","東近江市","百済寺本町",0,0,0,0,0,0
25213,"52701","5270153","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾗｵﾁﾖｳ","滋賀県","東近江市","平尾町",0,0,0,0,0,0
25213,"527  ","5270087","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾗﾀﾁﾖｳ","滋賀県","東近江市","平田町",0,0,0,0,0,0
25213,"52915","5291502","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾗﾊﾞﾔｼﾁﾖｳ","滋賀県","東近江市","平林町",0,0,0,0,0,0
25213,"52701","5270134","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾗﾏﾂﾁﾖｳ","滋賀県","東近江市","平松町",0,0,0,0,0,0
25213,"52701","5270102","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾗﾔﾅｷﾞﾁﾖｳ","滋賀県","東近江市","平柳町",0,0,0,0,0,0
25213,"52702","5270201","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾋﾙﾀﾆﾁﾖｳ","滋賀県","東近江市","蛭谷町",0,0,0,0,0,0
25213,"52112","5211242","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾌｸﾄﾞｳﾁﾖｳ","滋賀県","東近江市","福堂町",0,0,0,0,0,0
25213,"527  ","5270081","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾌｾﾁﾖｳ","滋賀県","東近江市","布施町",0,0,0,0,0,0
25213,"527  ","5270024","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾌﾀﾞﾉﾂｼﾞ","滋賀県","東近江市","札の辻",0,0,1,0,0,0
25213,"527  ","5270073","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾍﾋﾞﾐｿﾞﾁﾖｳ","滋賀県","東近江市","蛇溝町",0,0,0,0,0,0
25213,"52702","5270204","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾏﾝﾄﾞｺﾛﾁﾖｳ","滋賀県","東近江市","政所町",0,0,0,0,0,0
25213,"527  ","5270056","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐｿﾉﾁﾖｳ","滋賀県","東近江市","御園町",0,0,0,0,0,0
25213,"527  ","5270075","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾂﾔﾁﾖｳ","滋賀県","東近江市","三津屋町",0,0,0,0,0,0
25213,"52701","5270127","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾅﾐｼﾕｳｽﾞﾁﾖｳ","滋賀県","東近江市","南清水町",0,0,0,0,0,0
25213,"52112","5211233","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾅﾐｽﾀﾞﾁﾖｳ","滋賀県","東近江市","南須田町",0,0,0,0,0,0
25213,"52701","5270112","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾅﾐﾊﾅｻﾞﾜﾁﾖｳ","滋賀県","東近江市","南花沢町",0,0,0,0,0,0
25213,"52701","5270136","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾅﾐﾎﾞﾀﾞｲｼﾞﾁﾖｳ","滋賀県","東近江市","南菩提寺町",0,0,0,0,0,0
25213,"52702","5270203","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾉｶﾞﾜﾁﾖｳ","滋賀県","東近江市","箕川町",0,0,0,0,0,0
25213,"52915","5291564","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾔｲﾁﾖｳ","滋賀県","東近江市","宮井町",0,0,0,0,0,0
25213,"52915","5291551","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾔｶﾞﾜﾁﾖｳ","滋賀県","東近江市","宮川町",0,0,0,0,0,0
25213,"52914","5291404","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾔｼﾖｳﾁﾖｳ","滋賀県","東近江市","宮荘町",0,0,0,0,0,0
25213,"527  ","5270046","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾐﾖｳﾎｳｼﾞﾁﾖｳ","滋賀県","東近江市","妙法寺町",0,0,0,0,0,0
25213,"52702","5270231","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾔﾏｶﾐﾁﾖｳ","滋賀県","東近江市","山上町",0,0,0,0,0,0
25213,"52112","5211225","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾔﾏｼﾞﾁﾖｳ","滋賀県","東近江市","山路町",0,0,0,0,0,0
25213,"52702","5270206","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾕｽﾞﾘｵﾁﾖｳ","滋賀県","東近江市","杠葉尾町",0,0,0,0,0,0
25213,"52701","5270103","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾕﾔﾁﾖｳ","滋賀県","東近江市","湯屋町",0,0,0,0,0,0
25213,"527  ","5270028","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁｶﾅﾔ","滋賀県","東近江市","八日市金屋",0,0,1,0,0,0
25213,"527  ","5270022","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁｶﾐﾉﾁﾖｳ","滋賀県","東近江市","八日市上之町",0,0,0,0,0,0
25213,"527  ","5270018","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁｼﾐｽﾞ","滋賀県","東近江市","八日市清水",0,0,1,0,0,0
25213,"527  ","5270026","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁﾉﾉﾐﾔﾁﾖｳ","滋賀県","東近江市","八日市野々宮町",0,0,0,0,0,0
25213,"527  ","5270011","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁﾊﾏﾉﾁﾖｳ","滋賀県","東近江市","八日市浜野町",0,0,0,0,0,0
25213,"527  ","5270021","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁﾋｶﾞｼﾊﾏﾁﾖｳ","滋賀県","東近江市","八日市東浜町",0,0,0,0,0,0
25213,"527  ","5270025","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁﾋｶﾞｼﾎﾝﾏﾁ","滋賀県","東近江市","八日市東本町",0,0,0,0,0,0
25213,"527  ","5270012","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁﾎﾝﾏﾁ","滋賀県","東近江市","八日市本町",0,0,0,0,0,0
25213,"527  ","5270019","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁﾏﾂｵﾁﾖｳ","滋賀県","東近江市","八日市松尾町",0,0,0,0,0,0
25213,"527  ","5270023","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁﾐﾄﾞﾘﾏﾁ","滋賀県","東近江市","八日市緑町",0,0,0,0,0,0
25213,"527  ","5270029","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｳｶｲﾁﾁﾖｳ","滋賀県","東近江市","八日市町",0,0,0,0,0,0
25213,"52701","5270135","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｺﾐｿﾞﾁﾖｳ","滋賀県","東近江市","横溝町",0,0,0,0,0,0
25213,"52915","5291563","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖｺﾔﾏﾁﾖｳ","滋賀県","東近江市","横山町",0,0,0,0,0,0
25213,"52701","5270104","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾖﾐｱｲﾄﾞｳﾁﾖｳ","滋賀県","東近江市","読合堂町",0,0,0,0,0,0
25213,"52702","5270213","ｼｶﾞｹﾝ","ﾋｶﾞｼｵｳﾐｼ","ﾜﾅﾐﾁﾖｳ","滋賀県","東近江市","和南町",0,0,0,0,0,0
25214,"521  ","5210000","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","米原市","以下に掲載がない場合",0,0,0,0,0,0
25214,"521  ","5210001","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｱｻﾂﾞﾏﾁｸﾏ","滋賀県","米原市","朝妻筑摩",0,0,0,0,0,0
25214,"52102","5210226","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｱｻﾋ","滋賀県","米原市","朝日",0,0,0,0,0,0
25214,"52102","5210211","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｱﾝｻｶﾜﾁ","滋賀県","米原市","梓河内",0,0,0,0,0,0
25214,"521  ","5210063","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲ","滋賀県","米原市","飯",0,0,0,0,0,0
25214,"521  ","5210091","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲｵｷﾞ","滋賀県","米原市","岩脇",0,0,0,0,0,0
25214,"52102","5210221","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲｹｼﾀ","滋賀県","米原市","池下",0,0,0,0,0,0
25214,"521  ","5210004","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲｿ","滋賀県","米原市","磯",0,0,0,0,0,0
25214,"52102","5210225","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲﾁﾊﾞ","滋賀県","米原市","市場",0,0,0,0,0,0
25214,"521  ","5210031","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲﾂｼｷ","滋賀県","米原市","一色",0,0,0,0,0,0
25214,"52102","5210234","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲﾉｸﾁ","滋賀県","米原市","井之口",0,0,0,0,0,0
25214,"52103","5210311","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲﾌﾞｷ","滋賀県","米原市","伊吹",0,0,0,0,0,0
25214,"521  ","5210003","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｲﾘｴ","滋賀県","米原市","入江",0,0,0,0,0,0
25214,"52103","5210312","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｳｴﾉ","滋賀県","米原市","上野",0,0,0,0,0,0
25214,"521  ","5210062","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｳｶﾉ","滋賀県","米原市","宇賀野",0,0,0,0,0,0
25214,"521  ","5210013","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｳﾒｶﾞﾊﾗ","滋賀県","米原市","梅ケ原",0,0,0,0,0,0
25214,"521  ","5210014","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｳﾒｶﾞﾊﾗｻｶｴ","滋賀県","米原市","梅ケ原栄",0,0,0,0,0,0
25214,"52103","5210307","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｵｵｸﾎﾞ","滋賀県","米原市","大久保",0,0,0,0,0,0
25214,"52102","5210214","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｵｵｼｶ","滋賀県","米原市","大鹿",0,0,0,0,0,0
25214,"52103","5210324","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｵｵｼﾐｽﾞ","滋賀県","米原市","大清水",0,0,0,0,0,0
25214,"52102","5210244","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｵｵﾉｷﾞ","滋賀県","米原市","大野木",0,0,0,0,0,0
25214,"52102","5210202","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｶｼﾜﾊﾞﾗ","滋賀県","米原市","柏原",0,0,0,0,0,0
25214,"52102","5210219","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｶｾﾉ","滋賀県","米原市","加勢野",0,0,0,0,0,0
25214,"52103","5210305","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｶﾐｲﾀﾅﾐ","滋賀県","米原市","上板並",0,0,0,0,0,0
25214,"521  ","5210002","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｶﾐﾀﾗ","滋賀県","米原市","上多良",0,0,0,0,0,0
25214,"521  ","5210033","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｶﾐﾆﾕｳ","滋賀県","米原市","上丹生",0,0,0,0,0,0
25214,"52102","5210227","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｶﾗｽﾜｷ","滋賀県","米原市","烏脇",0,0,0,0,0,0
25214,"521  ","5210021","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｶﾜﾅﾐ","滋賀県","米原市","河南",0,0,0,0,0,0
25214,"52102","5210217","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｷﾀｶﾞﾀ","滋賀県","米原市","北方",0,0,0,0,0,0
25214,"52102","5210203","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｷﾖﾀｷ","滋賀県","米原市","清滝",0,0,0,0,0,0
25214,"52103","5210308","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｺｲｽﾞﾐ","滋賀県","米原市","小泉",0,0,0,0,0,0
25214,"52103","5210303","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｺｳｶﾞ","滋賀県","米原市","甲賀",0,0,0,0,0,0
25214,"52103","5210301","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｺｳﾂﾞﾊﾗ","滋賀県","米原市","甲津原",0,0,0,0,0,0
25214,"521  ","5210072","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｺﾞｳﾄﾞ","滋賀県","米原市","顔戸",0,0,0,0,0,0
25214,"521  ","5210092","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｻｲｴﾝｼﾞ","滋賀県","米原市","西円寺",0,0,0,0,0,0
25214,"52102","5210232","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｻｶｸﾞﾁ","滋賀県","米原市","坂口",0,0,0,0,0,0
25214,"521  ","5210035","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｻﾒｶﾞｲ","滋賀県","米原市","醒井",0,0,0,0,0,0
25214,"521  ","5210032","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｼｵﾘ","滋賀県","米原市","枝折",0,0,0,0,0,0
25214,"52102","5210218","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｼｶﾞﾔ","滋賀県","米原市","志賀谷",0,0,0,0,0,0
25214,"52103","5210306","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｼﾓｲﾀﾅﾐ","滋賀県","米原市","下板並",0,0,0,0,0,0
25214,"521  ","5210016","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｼﾓﾀﾗ","滋賀県","米原市","下多良",0,0,0,0,0,0
25214,"521  ","5210034","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｼﾓﾆﾕｳ","滋賀県","米原市","下丹生",0,0,0,0,0,0
25214,"52103","5210327","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｼﾞﾖｳﾍｲｼﾞ","滋賀県","米原市","上平寺",0,0,0,0,0,0
25214,"521  ","5210083","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｼﾝｼﾞﾖｳ","滋賀県","米原市","新庄",0,0,0,0,0,0
25214,"52103","5210314","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｽｲｼﾞﾖｳ","滋賀県","米原市","春照",0,0,0,0,0,0
25214,"52102","5210216","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｽｴ","滋賀県","米原市","菅江",0,0,0,0,0,0
25214,"52102","5210245","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｽｶﾞﾜ","滋賀県","米原市","須川",0,0,0,0,0,0
25214,"52103","5210322","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ｽｷﾞｻﾜ","滋賀県","米原市","杉沢",0,0,0,0,0,0
25214,"52103","5210321","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾀｶﾊﾞﾝ","滋賀県","米原市","高番",0,0,0,0,0,0
25214,"521  ","5210074","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾀｶﾐｿﾞ","滋賀県","米原市","高溝",0,0,0,0,0,0
25214,"521  ","5210081","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾀﾜﾀﾞ","滋賀県","米原市","多和田",0,0,0,0,0,0
25214,"52102","5210201","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾁﾖｳｷﾕｳｼﾞ","滋賀県","米原市","長久寺",0,0,0,0,0,0
25214,"521  ","5210093","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾃﾗｸﾗ","滋賀県","米原市","寺倉",0,0,0,0,0,0
25214,"52103","5210326","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾃﾗﾊﾞﾔｼ","滋賀県","米原市","寺林",0,0,0,0,0,0
25214,"52102","5210222","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾃﾝﾏ","滋賀県","米原市","天満",0,0,0,0,0,0
25214,"52102","5210213","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾄﾞｳﾀﾞﾆ","滋賀県","米原市","堂谷",0,0,0,0,0,0
25214,"52102","5210242","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾅｶﾞｵｶ","滋賀県","米原市","長岡",0,0,0,0,0,0
25214,"521  ","5210061","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾅｶﾞｻﾜ","滋賀県","米原市","長沢",0,0,0,0,0,0
25214,"521  ","5210011","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾅｶﾀﾗ","滋賀県","米原市","中多良",0,0,0,0,0,0
25214,"521  ","5210024","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾆｼｻｶ","滋賀県","米原市","西坂",0,0,0,0,0,0
25214,"52102","5210241","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾆｼﾔﾏ","滋賀県","米原市","西山",0,0,0,0,0,0
25214,"521  ","5210084","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾆﾂｺｳｼﾞ","滋賀県","米原市","日光寺",0,0,0,0,0,0
25214,"52102","5210233","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾉｲｼｷ","滋賀県","米原市","野一色",0,0,0,0,0,0
25214,"521  ","5210082","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾉﾄｾ","滋賀県","米原市","能登瀬",0,0,0,0,0,0
25214,"52102","5210236","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾊｻﾏﾀ","滋賀県","米原市","間田",0,0,0,0,0,0
25214,"521  ","5210025","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾊﾞﾝﾊﾞ","滋賀県","米原市","番場",0,0,0,0,0,0
25214,"521  ","5210022","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾋｸﾞﾁ","滋賀県","米原市","樋口",0,0,0,0,0,0
25214,"52103","5210325","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾌｼﾞｶﾜ","滋賀県","米原市","藤川",0,0,0,0,0,0
25214,"521  ","5210071","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾌﾅｻｷ","滋賀県","米原市","舟崎",0,0,0,0,0,0
25214,"52102","5210224","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾌﾞﾏ","滋賀県","米原市","夫馬",0,0,0,0,0,0
25214,"52102","5210212","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾎﾝｺﾞｳ","滋賀県","米原市","本郷",0,0,0,0,0,0
25214,"521  ","5210012","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾏｲﾊﾗ","滋賀県","米原市","米原",0,0,0,0,0,0
25214,"521  ","5210015","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾏｲﾊﾞﾗﾆｼ","滋賀県","米原市","米原西",0,0,0,0,0,0
25214,"52103","5210302","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾏｶﾞﾀﾆ","滋賀県","米原市","曲谷",0,0,0,0,0,0
25214,"52102","5210243","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾏﾝｶﾞﾝｼﾞ","滋賀県","米原市","万願寺",0,0,0,0,0,0
25214,"521  ","5210073","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾐﾉｳﾗ","滋賀県","米原市","箕浦",0,0,0,0,0,0
25214,"521  ","5210023","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾐﾖｼ","滋賀県","米原市","三吉",0,0,0,0,0,0
25214,"52102","5210231","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾑﾗｲﾀﾞ","滋賀県","米原市","村居田",0,0,0,0,0,0
25214,"52103","5210323","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾑﾗｷﾞ","滋賀県","米原市","村木",0,0,0,0,0,0
25214,"52102","5210223","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾓﾄｲﾁﾊﾞ","滋賀県","米原市","本市場",0,0,0,0,0,0
25214,"52103","5210313","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾔﾀｶ","滋賀県","米原市","弥高",0,0,0,0,0,0
25214,"52102","5210235","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾔﾅｲﾀﾞ","滋賀県","米原市","小田",0,0,0,0,0,0
25214,"52102","5210215","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾔﾏﾑﾛ","滋賀県","米原市","山室",0,0,0,0,0,0
25214,"52103","5210304","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾖｼﾂｷ","滋賀県","米原市","吉槻",0,0,0,0,0,0
25214,"521  ","5210064","ｼｶﾞｹﾝ","ﾏｲﾊﾞﾗｼ","ﾖﾂｷﾞ","滋賀県","米原市","世継",0,0,0,0,0,0
25381,"52113","5211300","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","蒲生郡安土町","以下に掲載がない場合",0,0,0,0,0,0
25381,"52113","5211331","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｲｼﾃﾞﾗ","滋賀県","蒲生郡安土町","石寺",0,0,0,0,0,0
25381,"52113","5211333","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｳﾁﾉ","滋賀県","蒲生郡安土町","内野",0,0,0,0,0,0
25381,"52113","5211342","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｶﾐﾃﾞ","滋賀県","蒲生郡安土町","上出",0,0,0,0,0,0
25381,"52113","5211341","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｶﾐﾄﾖｳﾗ","滋賀県","蒲生郡安土町","上豊浦",0,0,0,0,0,0
25381,"52113","5211321","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｸﾜﾉﾐｼﾞ","滋賀県","蒲生郡安土町","桑実寺",0,0,0,0,0,0
25381,"52113","5211343","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｺﾅｶ","滋賀県","蒲生郡安土町","小中",0,0,0,0,0,0
25381,"52113","5211346","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｺﾉｼﾖｳ","滋賀県","蒲生郡安土町","香庄",0,0,0,0,0,0
25381,"52113","5211345","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｼﾞｵﾝｼﾞ","滋賀県","蒲生郡安土町","慈恩寺",0,0,0,0,0,0
25381,"52113","5211311","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｼﾓﾄﾖｳﾗ","滋賀県","蒲生郡安土町","下豊浦",0,0,0,0,0,0
25381,"52113","5211351","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ｼﾞﾖｳﾗｸｼﾞ","滋賀県","蒲生郡安土町","常楽寺",0,0,0,0,0,0
25381,"52113","5211301","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ﾀﾞｲﾅｶ","滋賀県","蒲生郡安土町","大中",0,0,0,0,0,0
25381,"52113","5211344","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ﾅｶﾔ","滋賀県","蒲生郡安土町","中屋",0,0,0,0,0,0
25381,"52113","5211334","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ﾆｼｵｲｿ","滋賀県","蒲生郡安土町","西老蘇",0,0,0,0,0,0
25381,"52113","5211332","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ﾋｶﾞｼｵｲｿ","滋賀県","蒲生郡安土町","東老蘇",0,0,0,0,0,0
25381,"52113","5211322","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝｱﾂﾞﾁﾁﾖｳ","ﾐﾔﾂﾞ","滋賀県","蒲生郡安土町","宮津",0,0,0,0,0,0
25383,"52916","5291600","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","蒲生郡日野町","以下に掲載がない場合",0,0,0,0,0,0
25383,"52916","5291661","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｱﾍﾞｲ","滋賀県","蒲生郡日野町","安部居",0,0,0,0,0,0
25383,"52916","5291655","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｲｼﾜﾗ","滋賀県","蒲生郡日野町","石原",0,0,0,0,0,0
25383,"52916","5291648","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｲｾﾉ","滋賀県","蒲生郡日野町","いせの",0,0,0,0,0,0
25383,"52916","5291644","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｳﾁｲｹ","滋賀県","蒲生郡日野町","内池",0,0,0,0,0,0
25383,"52916","5291605","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｵｲｸﾞﾁ","滋賀県","蒲生郡日野町","小井口",0,0,0,0,0,0
25383,"52916","5291603","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｵｵｸﾎﾞ","滋賀県","蒲生郡日野町","大窪",0,0,0,0,0,0
25383,"52916","5291608","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｵｵﾀﾆ","滋賀県","蒲生郡日野町","大谷",0,0,0,0,0,0
25383,"52916","5291616","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｵｸｼ","滋賀県","蒲生郡日野町","奥師",0,0,0,0,0,0
25383,"52916","5291610","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｵｸﾉｲｹ","滋賀県","蒲生郡日野町","奥之池",0,0,0,0,0,0
25383,"52916","5291626","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｵﾄﾜ","滋賀県","蒲生郡日野町","音羽",0,0,0,0,0,0
25383,"52916","5291631","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｶｲｶﾞｹ","滋賀県","蒲生郡日野町","鎌掛",0,0,0,0,0,0
25383,"52916","5291632","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｶﾐｺﾏﾂﾞｷ","滋賀県","蒲生郡日野町","上駒月",0,0,0,0,0,0
25383,"52916","5291613","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｶﾜﾗ","滋賀県","蒲生郡日野町","川原",0,0,0,0,0,0
25383,"52916","5291602","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｶﾜﾗ","滋賀県","蒲生郡日野町","河原",0,0,0,0,0,0
25383,"52916","5291622","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｷﾀﾊﾞﾀ","滋賀県","蒲生郡日野町","北畑",0,0,0,0,0,0
25383,"52916","5291663","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｷﾀﾜｷ","滋賀県","蒲生郡日野町","北脇",0,0,0,0,0,0
25383,"52916","5291607","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｷﾂﾞ","滋賀県","蒲生郡日野町","木津",0,0,0,0,0,0
25383,"52916","5291636","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｷﾖﾀ","滋賀県","蒲生郡日野町","清田",0,0,0,0,0,0
25383,"52916","5291623","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｸﾏﾉ","滋賀県","蒲生郡日野町","熊野",0,0,0,0,0,0
25383,"52916","5291642","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｺｳｽﾞｹﾀﾞ","滋賀県","蒲生郡日野町","上野田",0,0,0,0,0,0
25383,"52916","5291654","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｺﾀﾞﾆ","滋賀県","蒲生郡日野町","小谷",0,0,0,0,0,0
25383,"52916","5291615","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｺﾉ","滋賀県","蒲生郡日野町","小野",0,0,0,0,0,0
25383,"52916","5291652","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｺﾐｶﾄﾞ","滋賀県","蒲生郡日野町","小御門",0,0,0,0,0,0
25383,"52916","5291621","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｻｲﾐﾖｳｼﾞ","滋賀県","蒲生郡日野町","西明寺",0,0,0,0,0,0
25383,"52916","5291625","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｻﾞｵｳ","滋賀県","蒲生郡日野町","蔵王",0,0,0,0,0,0
25383,"52916","5291619","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｻｸﾗ","滋賀県","蒲生郡日野町","佐久良",0,0,0,0,0,0
25383,"52916","5291643","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｻﾄｸﾞﾁ","滋賀県","蒲生郡日野町","里口",0,0,0,0,0,0
25383,"52916","5291633","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｼﾓｺﾏﾂﾞｷ","滋賀県","蒲生郡日野町","下駒月",0,0,0,0,0,0
25383,"52916","5291645","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｼﾞﾕｳｾﾞﾝｼﾞ","滋賀県","蒲生郡日野町","十禅師",0,0,0,0,0,0
25383,"52916","5291612","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｽｷﾞ","滋賀県","蒲生郡日野町","杉",0,0,0,0,0,0
25383,"52916","5291611","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ｿﾏ","滋賀県","蒲生郡日野町","杣",0,0,0,0,0,0
25383,"52916","5291606","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾃﾗｼﾞﾘ","滋賀県","蒲生郡日野町","寺尻",0,0,0,0,0,0
25383,"52916","5291657","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾄﾖﾀ","滋賀県","蒲生郡日野町","豊田",0,0,0,0,0,0
25383,"52916","5291618","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾄﾘｲﾋﾗ","滋賀県","蒲生郡日野町","鳥居平",0,0,0,0,0,0
25383,"52916","5291662","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾅｶｻﾞｲｼﾞ","滋賀県","蒲生郡日野町","中在寺",0,0,0,0,0,0
25383,"52916","5291617","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾅｶﾉｺﾞｳ","滋賀県","蒲生郡日野町","中之郷",0,0,0,0,0,0
25383,"52916","5291658","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾅｶﾔﾏ","滋賀県","蒲生郡日野町","中山",0,0,0,0,0,0
25383,"52916","5291628","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾆｼｵｵｼﾞ","滋賀県","蒲生郡日野町","西大路",0,0,0,0,0,0
25383,"52916","5291627","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾆﾎﾝｷﾞ","滋賀県","蒲生郡日野町","仁本木",0,0,0,0,0,0
25383,"52916","5291646","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾈｺﾀﾞ","滋賀県","蒲生郡日野町","猫田",0,0,0,0,0,0
25383,"52916","5291665","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾉﾃﾞ","滋賀県","蒲生郡日野町","野出",0,0,0,0,0,0
25383,"52916","5291635","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾊｻﾏ","滋賀県","蒲生郡日野町","迫",0,0,0,0,0,0
25383,"52916","5291614","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾊﾗ","滋賀県","蒲生郡日野町","原",0,0,0,0,0,0
25383,"52916","5291641","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾋﾀﾞ","滋賀県","蒲生郡日野町","日田",0,0,0,0,0,0
25383,"52916","5291624","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾋﾗｺ","滋賀県","蒲生郡日野町","平子",0,0,0,0,0,0
25383,"52916","5291647","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾍﾞﾂｼﾖ","滋賀県","蒲生郡日野町","別所",0,0,0,0,0,0
25383,"52916","5291656","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾏｼﾀﾞ","滋賀県","蒲生郡日野町","増田",0,0,0,0,0,0
25383,"52916","5291601","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾏﾂｵ","滋賀県","蒲生郡日野町","松尾",0,0,0,0,0,0
25383,"52916","5291653","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾐｿﾂ","滋賀県","蒲生郡日野町","三十坪",0,0,0,0,0,0
25383,"52916","5291634","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾐﾔﾏｸﾞﾁ","滋賀県","蒲生郡日野町","深山口",0,0,0,0,0,0
25383,"52916","5291604","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾑﾗｲ","滋賀県","蒲生郡日野町","村井",0,0,0,0,0,0
25383,"52916","5291651","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾔﾏﾓﾄ","滋賀県","蒲生郡日野町","山本",0,0,0,0,0,0
25383,"52916","5291664","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾋﾉﾁﾖｳ","ﾚﾝｹﾞｼﾞ","滋賀県","蒲生郡日野町","蓮花寺",0,0,0,0,0,0
25384,"52025","5202500","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","蒲生郡竜王町","以下に掲載がない場合",0,0,0,0,0,0
25384,"52025","5202524","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｱﾔﾄﾞ","滋賀県","蒲生郡竜王町","綾戸",0,0,0,0,0,0
25384,"52025","5202522","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｲﾜｲ","滋賀県","蒲生郡竜王町","岩井",0,0,0,0,0,0
25384,"52025","5202562","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｳｶﾜ","滋賀県","蒲生郡竜王町","鵜川",0,0,0,0,0,0
25384,"52025","5202541","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｵｶﾔ","滋賀県","蒲生郡竜王町","岡屋",0,0,0,0,0,0
25384,"52025","5202552","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｵｸﾞﾁ","滋賀県","蒲生郡竜王町","小口",0,0,0,0,0,0
25384,"52025","5202573","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｶｶﾞﾐ","滋賀県","蒲生郡竜王町","鏡",0,0,0,0,0,0
25384,"52025","5202512","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｶﾖﾁﾖｳ","滋賀県","蒲生郡竜王町","駕輿丁",0,0,0,0,0,0
25384,"52025","5202504","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｶﾜｶﾐ","滋賀県","蒲生郡竜王町","川上",0,0,0,0,0,0
25384,"52025","5202521","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｶﾜﾓﾘ","滋賀県","蒲生郡竜王町","川守",0,0,0,0,0,0
25384,"52025","5202551","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｸｽﾞｼ","滋賀県","蒲生郡竜王町","薬師",0,0,0,0,0,0
25384,"52025","5202563","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｼﾁﾘ","滋賀県","蒲生郡竜王町","七里",0,0,0,0,0,0
25384,"52025","5202503","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｼﾅﾉ","滋賀県","蒲生郡竜王町","信濃",0,0,0,0,0,0
25384,"52025","5202513","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｼﾏ","滋賀県","蒲生郡竜王町","島",0,0,0,0,0,0
25384,"52025","5202502","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｼﾖｳ","滋賀県","蒲生郡竜王町","庄",0,0,0,0,0,0
25384,"52025","5202561","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ｽｴ","滋賀県","蒲生郡竜王町","須恵",0,0,0,0,0,0
25384,"52025","5202523","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾀﾅｶ","滋賀県","蒲生郡竜王町","田中",0,0,0,0,0,0
25384,"52025","5202572","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾆｼｶﾞﾜ","滋賀県","蒲生郡竜王町","西川",0,0,0,0,0,0
25384,"52025","5202571","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾆｼﾖｺｾﾞｷ","滋賀県","蒲生郡竜王町","西横関",0,0,0,0,0,0
25384,"52025","5202514","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾊｼﾓﾄ","滋賀県","蒲生郡竜王町","橋本",0,0,0,0,0,0
25384,"52025","5202511","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾊﾔｼ","滋賀県","蒲生郡竜王町","林",0,0,0,0,0,0
25384,"52025","5202564","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾔﾏﾂﾞﾗ","滋賀県","蒲生郡竜王町","山面",0,0,0,0,0,0
25384,"52025","5202542","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾔﾏﾅｶ","滋賀県","蒲生郡竜王町","山中",0,0,0,0,0,0
25384,"52025","5202531","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾔﾏﾉｳｴ","滋賀県","蒲生郡竜王町","山之上",0,0,0,0,0,0
25384,"52025","5202501","ｼｶﾞｹﾝ","ｶﾞﾓｳｸﾞﾝﾘﾕｳｵｳﾁﾖｳ","ﾕｹﾞ","滋賀県","蒲生郡竜王町","弓削",0,0,0,0,0,0
25425,"52913","5291300","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","愛知郡愛荘町","以下に掲載がない場合",0,0,0,0,0,0
25425,"52912","5291234","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｱﾋﾞｺ","滋賀県","愛知郡愛荘町","安孫子",0,0,0,0,0,0
25425,"52913","5291311","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｲｼﾊｼ","滋賀県","愛知郡愛荘町","石橋",0,0,0,0,0,0
25425,"52913","5291313","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｲﾁ","滋賀県","愛知郡愛荘町","市",0,0,0,0,0,0
25425,"52912","5291207","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｲﾜｸﾗ","滋賀県","愛知郡愛荘町","岩倉",0,0,0,0,0,0
25425,"52913","5291331","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｴﾁｶﾞﾜ","滋賀県","愛知郡愛荘町","愛知川",0,0,0,0,0,0
25425,"52912","5291231","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｴﾝｼﾞﾖｳｼﾞ","滋賀県","愛知郡愛荘町","円城寺",0,0,0,0,0,0
25425,"52912","5291213","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｵｷ","滋賀県","愛知郡愛荘町","沖",0,0,0,0,0,0
25425,"52912","5291206","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｶﾉ","滋賀県","愛知郡愛荘町","蚊野",0,0,0,0,0,0
25425,"52912","5291204","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｶﾉﾄﾉ","滋賀県","愛知郡愛荘町","蚊野外",0,0,0,0,0,0
25425,"52912","5291203","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｶﾐｶﾞﾉ","滋賀県","愛知郡愛荘町","上蚊野",0,0,0,0,0,0
25425,"52913","5291324","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｶﾘﾏ","滋賀県","愛知郡愛荘町","苅間",0,0,0,0,0,0
25425,"52912","5291205","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｶﾙﾉ","滋賀県","愛知郡愛荘町","軽野",0,0,0,0,0,0
25425,"52913","5291312","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｶﾜｸﾎﾞ","滋賀県","愛知郡愛荘町","川久保",0,0,0,0,0,0
25425,"52913","5291302","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｶﾜﾗ","滋賀県","愛知郡愛荘町","川原",0,0,0,0,0,0
25425,"52912","5291222","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｷﾀﾔｷﾞ","滋賀県","愛知郡愛荘町","北八木",0,0,0,0,0,0
25425,"52913","5291315","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｸﾂｶｹ","滋賀県","愛知郡愛荘町","沓掛",0,0,0,0,0,0
25425,"52912","5291225","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｸﾘﾀ","滋賀県","愛知郡愛荘町","栗田",0,0,0,0,0,0
25425,"52912","5291211","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｺﾉｼﾖｳ","滋賀県","愛知郡愛荘町","香之庄",0,0,0,0,0,0
25425,"52912","5291223","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｼﾏｶﾞﾜ","滋賀県","愛知郡愛荘町","島川",0,0,0,0,0,0
25425,"52912","5291221","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｼﾓﾔｷﾞ","滋賀県","愛知郡愛荘町","下八木",0,0,0,0,0,0
25425,"52912","5291232","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ｼﾞﾖｳｱﾝｼﾞ","滋賀県","愛知郡愛荘町","常安寺",0,0,0,0,0,0
25425,"52912","5291208","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾀｹﾊﾗ","滋賀県","愛知郡愛荘町","竹原",0,0,0,0,0,0
25425,"52913","5291325","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾄｳｴﾝﾄﾞｳ","滋賀県","愛知郡愛荘町","東円堂",0,0,0,0,0,0
25425,"52913","5291321","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾄﾖﾐﾂ","滋賀県","愛知郡愛荘町","豊満",0,0,0,0,0,0
25425,"52913","5291314","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾅｶｼﾞﾕｸ","滋賀県","愛知郡愛荘町","中宿",0,0,0,0,0,0
25425,"52912","5291224","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾅｶﾞﾂｶ","滋賀県","愛知郡愛荘町","長塚",0,0,0,0,0,0
25425,"52913","5291303","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾅｶﾞﾉ","滋賀県","愛知郡愛荘町","長野",0,0,0,0,0,0
25425,"52912","5291237","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾆｼﾃﾞ","滋賀県","愛知郡愛荘町","西出",0,0,0,0,0,0
25425,"52912","5291227","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾉﾉﾒ","滋賀県","愛知郡愛荘町","野々目",0,0,0,0,0,0
25425,"52913","5291323","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾊﾀｹﾀﾞ","滋賀県","愛知郡愛荘町","畑田",0,0,0,0,0,0
25425,"52912","5291233","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾋｶﾞｼﾃﾞ","滋賀県","愛知郡愛荘町","東出",0,0,0,0,0,0
25425,"52913","5291322","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾋﾗｲ","滋賀県","愛知郡愛荘町","平居",0,0,0,0,0,0
25425,"52912","5291236","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾌｺｿ","滋賀県","愛知郡愛荘町","深草",0,0,0,0,0,0
25425,"52912","5291202","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾏﾂｵｼﾞ","滋賀県","愛知郡愛荘町","松尾寺",0,0,0,0,0,0
25425,"52912","5291226","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾐﾅﾐﾉﾉﾒ","滋賀県","愛知郡愛荘町","南野々目",0,0,0,0,0,0
25425,"52912","5291214","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾐﾔｳｼﾛ","滋賀県","愛知郡愛荘町","宮後",0,0,0,0,0,0
25425,"52912","5291235","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾒｶﾀﾞ","滋賀県","愛知郡愛荘町","目加田",0,0,0,0,0,0
25425,"52912","5291212","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾓﾄﾓﾁ","滋賀県","愛知郡愛荘町","元持",0,0,0,0,0,0
25425,"52913","5291301","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾔﾏｶﾞﾜﾗ","滋賀県","愛知郡愛荘町","山川原",0,0,0,0,0,0
25425,"52912","5291228","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾔﾓﾘ","滋賀県","愛知郡愛荘町","矢守",0,0,0,0,0,0
25425,"52912","5291201","ｼｶﾞｹﾝ","ｴﾁｸﾞﾝｱｲｼﾖｳﾁﾖｳ","ﾖｷﾄｷﾞ","滋賀県","愛知郡愛荘町","斧磨",0,0,0,0,0,0
25441,"52911","5291100","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","犬上郡豊郷町","以下に掲載がない場合",0,0,0,0,0,0
25441,"52911","5291163","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｱﾒﾌﾘﾉ","滋賀県","犬上郡豊郷町","雨降野",0,0,0,0,0,0
25441,"52911","5291171","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｱﾝｼﾞｷﾆｼ","滋賀県","犬上郡豊郷町","安食西",0,0,0,0,0,0
25441,"52911","5291172","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｱﾝｼﾞｷﾐﾅﾐ","滋賀県","犬上郡豊郷町","安食南",0,0,0,0,0,0
25441,"52911","5291169","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｲｼﾊﾞﾀｹ","滋賀県","犬上郡豊郷町","石畑",0,0,0,0,0,0
25441,"52911","5291176","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｵｵﾏﾁ","滋賀県","犬上郡豊郷町","大町",0,0,0,0,0,0
25441,"52911","5291166","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｶﾐｴﾀﾞ","滋賀県","犬上郡豊郷町","上枝",0,0,0,0,0,0
25441,"52911","5291175","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｻﾜ","滋賀県","犬上郡豊郷町","沢",0,0,0,0,0,0
25441,"52911","5291161","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｼｼﾞﾕｸｲﾝ","滋賀県","犬上郡豊郷町","四十九院",0,0,0,0,0,0
25441,"52911","5291174","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｼﾓｴﾀﾞ","滋賀県","犬上郡豊郷町","下枝",0,0,0,0,0,0
25441,"52911","5291167","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ｽｷﾞ","滋賀県","犬上郡豊郷町","杉",0,0,0,0,0,0
25441,"52911","5291173","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ﾀｶﾉｾ","滋賀県","犬上郡豊郷町","高野瀬",0,0,0,0,0,0
25441,"52911","5291168","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ﾊﾁﾒ","滋賀県","犬上郡豊郷町","八目",0,0,0,0,0,0
25441,"52911","5291162","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ﾊﾂﾁﾖｳ","滋賀県","犬上郡豊郷町","八町",0,0,0,0,0,0
25441,"52911","5291164","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ﾋｴ","滋賀県","犬上郡豊郷町","日栄",0,0,0,0,0,0
25441,"52911","5291177","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ﾐﾂｲｹ","滋賀県","犬上郡豊郷町","三ツ池",0,0,0,0,0,0
25441,"52911","5291165","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾄﾖｻﾄﾁﾖｳ","ﾖｼﾀﾞ","滋賀県","犬上郡豊郷町","吉田",0,0,0,0,0,0
25442,"52202","5220200","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","犬上郡甲良町","以下に掲載がない場合",0,0,0,0,0,0
25442,"52202","5220242","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｱﾏｺﾞ","滋賀県","犬上郡甲良町","尼子",0,0,0,0,0,0
25442,"52202","5220254","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｲｹﾃﾞﾗ","滋賀県","犬上郡甲良町","池寺",0,0,0,0,0,0
25442,"52202","5220261","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｵｻﾃﾞﾗ","滋賀県","犬上郡甲良町","長寺",0,0,0,0,0,0
25442,"52202","5220252","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｶﾅﾔ","滋賀県","犬上郡甲良町","金屋",0,0,0,0,0,0
25442,"52202","5220251","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｷﾀｵﾁ","滋賀県","犬上郡甲良町","北落",0,0,0,0,0,0
25442,"52202","5220241","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｸﾚﾀｹ","滋賀県","犬上郡甲良町","呉竹",0,0,0,0,0,0
25442,"52202","5220243","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｺｶﾞﾜﾊﾗ","滋賀県","犬上郡甲良町","小川原",0,0,0,0,0,0
25442,"52202","5220244","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｻﾞｲｼﾞ","滋賀県","犬上郡甲良町","在士",0,0,0,0,0,0
25442,"52202","5220271","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｼﾓﾉｺﾞｳ","滋賀県","犬上郡甲良町","下之郷",0,0,0,0,0,0
25442,"52202","5220253","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ｼﾖｳﾗｸｼﾞ","滋賀県","犬上郡甲良町","正楽寺",0,0,0,0,0,0
25442,"52202","5220263","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ﾎｳﾖｳｼﾞ","滋賀県","犬上郡甲良町","法養寺",0,0,0,0,0,0
25442,"52202","5220262","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝｺｳﾗﾁﾖｳ","ﾖｺｾﾞｷ","滋賀県","犬上郡甲良町","横関",0,0,0,0,0,0
25443,"52203","5220300","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","犬上郡多賀町","以下に掲載がない場合",0,0,0,0,0,0
25443,"52203","5220317","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｲﾁｴﾝ","滋賀県","犬上郡多賀町","一円",0,0,0,0,0,0
25443,"52203","5220323","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｲﾁﾉｾ","滋賀県","犬上郡多賀町","一之瀬",0,0,0,0,0,0
25443,"52203","5220304","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｳｼﾛﾀﾞﾆ","滋賀県","犬上郡多賀町","後谷",0,0,0,0,0,0
25443,"52203","5220315","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｵｵｵｶ","滋賀県","犬上郡多賀町","大岡",0,0,0,0,0,0
25443,"52203","5220331","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｵｵｽｷﾞ","滋賀県","犬上郡多賀町","大杉",0,0,0,0,0,0
25443,"52203","5220321","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｵｼﾞｶﾞﾊﾀ","滋賀県","犬上郡多賀町","大君ケ畑",0,0,0,0,0,0
25443,"52203","5220333","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｶｲﾊﾗ","滋賀県","犬上郡多賀町","萱原",0,0,0,0,0,0
25443,"52203","5220301","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｶﾜﾁ","滋賀県","犬上郡多賀町","河内",0,0,0,0,0,0
25443,"52203","5220324","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｶﾜﾅｲ","滋賀県","犬上郡多賀町","川相",0,0,0,0,0,0
25443,"52203","5220356","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｷｿ","滋賀県","犬上郡多賀町","木曽",0,0,0,0,0,0
25443,"52203","5220352","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｷﾕｳﾄｸ","滋賀県","犬上郡多賀町","久徳",0,0,0,0,0,0
25443,"52203","5220316","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｸﾙｽ","滋賀県","犬上郡多賀町","栗栖",0,0,0,0,0,0
25443,"52203","5220305","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｺｳｽﾞｸﾗ","滋賀県","犬上郡多賀町","甲頭倉",0,0,0,0,0,0
25443,"52203","5220311","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｺﾞｿｳ","滋賀県","犬上郡多賀町","五僧",0,0,0,0,0,0
25443,"52203","5220325","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｺﾊﾗ","滋賀県","犬上郡多賀町","小原",0,0,0,0,0,0
25443,"52203","5220322","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｻﾒ","滋賀県","犬上郡多賀町","佐目",0,0,0,0,0,0
25443,"52203","5220343","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｻﾙｷﾞ","滋賀県","犬上郡多賀町","猿木",0,0,0,0,0,0
25443,"52203","5220314","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｼﾃﾞ","滋賀県","犬上郡多賀町","四手",0,0,0,0,0,0
25443,"52203","5220326","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｼﾓｶﾞﾊﾗ","滋賀県","犬上郡多賀町","霜ケ原",0,0,0,0,0,0
25443,"52203","5220318","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｽｲﾀﾞﾆ","滋賀県","犬上郡多賀町","水谷",0,0,0,0,0,0
25443,"52203","5220313","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ｽｷﾞ","滋賀県","犬上郡多賀町","杉",0,0,0,0,0,0
25443,"52203","5220341","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾀｶﾞ","滋賀県","犬上郡多賀町","多賀",0,0,0,0,0,0
25443,"52203","5220353","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾂｷﾉｷ","滋賀県","犬上郡多賀町","月之木",0,0,0,0,0,0
25443,"52203","5220354","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾂﾁﾀﾞ","滋賀県","犬上郡多賀町","土田",0,0,0,0,0,0
25443,"52203","5220338","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾂﾎﾞ","滋賀県","犬上郡多賀町","壺",0,0,0,0,0,0
25443,"52203","5220337","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾄﾐﾉｵ","滋賀県","犬上郡多賀町","富之尾",0,0,0,0,0,0
25443,"52203","5220355","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾅｶｶﾞﾜﾗ","滋賀県","犬上郡多賀町","中川原",0,0,0,0,0,0
25443,"52203","5220336","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾅﾗｻｷ","滋賀県","犬上郡多賀町","楢崎",0,0,0,0,0,0
25443,"52203","5220332","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾋﾀﾞ","滋賀県","犬上郡多賀町","樋田",0,0,0,0,0,0
25443,"52203","5220303","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾋﾞﾖｳﾌﾞ","滋賀県","犬上郡多賀町","屏風",0,0,0,0,0,0
25443,"52203","5220342","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾋﾞﾝﾏﾝｼﾞ","滋賀県","犬上郡多賀町","敏満寺",0,0,0,0,0,0
25443,"52203","5220335","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾌｼﾞｾ","滋賀県","犬上郡多賀町","藤瀬",0,0,0,0,0,0
25443,"52203","5220312","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾎｳﾂﾞｷ","滋賀県","犬上郡多賀町","保月",0,0,0,0,0,0
25443,"52203","5220334","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾎﾄｹﾗ","滋賀県","犬上郡多賀町","仏ケ後",0,0,0,0,0,0
25443,"52203","5220327","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾐﾅﾐｳｼﾛﾀﾞﾆ","滋賀県","犬上郡多賀町","南後谷",0,0,0,0,0,0
25443,"52203","5220302","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾑｶｲﾉｸﾗ","滋賀県","犬上郡多賀町","向之倉",0,0,0,0,0,0
25443,"52203","5220319","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾓﾊﾞﾗ","滋賀県","犬上郡多賀町","桃原",0,0,0,0,0,0
25443,"52203","5220351","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾔｴﾈﾘ","滋賀県","犬上郡多賀町","八重練",0,0,0,0,0,0
25443,"52203","5220306","ｼｶﾞｹﾝ","ｲﾇｶﾐｸﾞﾝﾀｶﾞﾁﾖｳ","ﾘﾖｳｾﾞﾝ","滋賀県","犬上郡多賀町","霊仙",0,0,0,0,0,0
25482,"52901","5290100","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","東浅井郡虎姫町","以下に掲載がない場合",0,0,0,0,0,0
25482,"52901","5290133","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ｱｻﾋﾏﾁ","滋賀県","東浅井郡虎姫町","旭町",0,0,0,0,0,0
25482,"52901","5290113","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ｵｵｲ","滋賀県","東浅井郡虎姫町","大井",0,0,0,0,0,0
25482,"52901","5290131","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ｶｷﾉｷ","滋賀県","東浅井郡虎姫町","柿ノ木",0,0,0,0,0,0
25482,"52901","5290101","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ｶﾗｸﾆ","滋賀県","東浅井郡虎姫町","唐国",0,0,0,0,0,0
25482,"52901","5290121","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ｺﾞ","滋賀県","東浅井郡虎姫町","五",0,0,0,0,0,0
25482,"52901","5290141","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ｺﾞﾑﾗ","滋賀県","東浅井郡虎姫町","五村",0,0,0,0,0,0
25482,"52901","5290122","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ｽ","滋賀県","東浅井郡虎姫町","酢",0,0,0,0,0,0
25482,"52901","5290142","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾀ","滋賀県","東浅井郡虎姫町","田",0,0,0,0,0,0
25482,"52901","5290144","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾀﾞｲｼﾞ","滋賀県","東浅井郡虎姫町","大寺",0,0,0,0,0,0
25482,"52901","5290102","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾂｷｶﾞｾ","滋賀県","東浅井郡虎姫町","月ケ瀬",0,0,0,0,0,0
25482,"52901","5290103","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾅｶﾉ","滋賀県","東浅井郡虎姫町","中野",0,0,0,0,0,0
25482,"52901","5290132","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾅｶﾞﾀ","滋賀県","東浅井郡虎姫町","長田",0,0,0,0,0,0
25482,"52901","5290123","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾆｼｵｵｲ","滋賀県","東浅井郡虎姫町","西大井",0,0,0,0,0,0
25482,"52901","5290143","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾎﾝﾁﾖｳ","滋賀県","東浅井郡虎姫町","本町",0,0,0,0,0,0
25482,"52901","5290111","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾐｶﾜ","滋賀県","東浅井郡虎姫町","三川",0,0,0,0,0,0
25482,"52901","5290112","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝﾄﾗﾋﾒﾁﾖｳ","ﾐﾔﾍﾞ","滋賀県","東浅井郡虎姫町","宮部",0,0,0,0,0,0
25483,"52903","5290300","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","東浅井郡湖北町","以下に掲載がない場合",0,0,0,0,0,0
25483,"52903","5290332","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｱｵﾅ","滋賀県","東浅井郡湖北町","青名",0,0,0,0,0,0
25483,"52903","5290361","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｲｼｶﾜ","滋賀県","東浅井郡湖北町","石川",0,0,0,0,0,0
25483,"52903","5290313","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｲﾍﾞ","滋賀県","東浅井郡湖北町","伊部",0,0,0,0,0,0
25483,"52903","5290333","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｲﾏ","滋賀県","東浅井郡湖北町","今",0,0,0,0,0,0
25483,"52903","5290365","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｲﾏﾆｼ","滋賀県","東浅井郡湖北町","今西",0,0,0,0,0,0
25483,"52903","5290367","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｴﾋﾞｴ","滋賀県","東浅井郡湖北町","海老江",0,0,0,0,0,0
25483,"52903","5290366","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｴﾝｼﾖｳｼﾞ","滋賀県","東浅井郡湖北町","延勝寺",0,0,0,0,0,0
25483,"52903","5290343","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｵｸﾞﾗ","滋賀県","東浅井郡湖北町","小倉",0,0,0,0,0,0
25483,"52903","5290364","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｵﾉｴ","滋賀県","東浅井郡湖北町","尾上",0,0,0,0,0,0
25483,"52903","5290321","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｶ","滋賀県","東浅井郡湖北町","賀",0,0,0,0,0,0
25483,"52903","5290301","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｶﾐﾔﾏﾀﾞ","滋賀県","東浅井郡湖北町","上山田",0,0,0,0,0,0
25483,"52903","5290316","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｶﾜｹ","滋賀県","東浅井郡湖北町","河毛",0,0,0,0,0,0
25483,"52903","5290312","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｸﾞｼﾞﾖｳ","滋賀県","東浅井郡湖北町","郡上",0,0,0,0,0,0
25483,"52903","5290322","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｺｲﾏ","滋賀県","東浅井郡湖北町","小今",0,0,0,0,0,0
25483,"52903","5290352","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｺﾞﾉﾂﾎﾞ","滋賀県","東浅井郡湖北町","五坪",0,0,0,0,0,0
25483,"52903","5290334","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｻﾜ","滋賀県","東浅井郡湖北町","沢",0,0,0,0,0,0
25483,"52903","5290302","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ｼﾓﾔﾏﾀﾞ","滋賀県","東浅井郡湖北町","下山田",0,0,0,0,0,0
25483,"52903","5290345","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾀﾞｲｱﾝｼﾞ","滋賀県","東浅井郡湖北町","大安寺",0,0,0,0,0,0
25483,"52903","5290351","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾀﾞｲｺｳｼﾞ","滋賀県","東浅井郡湖北町","大光寺",0,0,0,0,0,0
25483,"52903","5290342","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾀｶﾀ","滋賀県","東浅井郡湖北町","高田",0,0,0,0,0,0
25483,"52903","5290353","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾀﾅｶ","滋賀県","東浅井郡湖北町","田中",0,0,0,0,0,0
25483,"52903","5290362","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾂﾉｻﾄ","滋賀県","東浅井郡湖北町","津里",0,0,0,0,0,0
25483,"52903","5290314","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾄﾄﾞﾒ","滋賀県","東浅井郡湖北町","留目",0,0,0,0,0,0
25483,"52903","5290335","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾈｺｸﾞﾁ","滋賀県","東浅井郡湖北町","猫口",0,0,0,0,0,0
25483,"52903","5290341","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾊﾔﾐ","滋賀県","東浅井郡湖北町","速水",0,0,0,0,0,0
25483,"52903","5290363","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾋｶﾞｼｵﾉｴ","滋賀県","東浅井郡湖北町","東尾上",0,0,0,0,0,0
25483,"52903","5290303","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾌﾀﾏﾀ","滋賀県","東浅井郡湖北町","二俣",0,0,0,0,0,0
25483,"52903","5290315","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾍﾞﾂｼﾖ","滋賀県","東浅井郡湖北町","別所",0,0,0,0,0,0
25483,"52903","5290346","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾐﾅﾐﾊﾔﾐ","滋賀県","東浅井郡湖北町","南速水",0,0,0,0,0,0
25483,"52903","5290311","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾐﾉﾔﾏ","滋賀県","東浅井郡湖北町","美濃山",0,0,0,0,0,0
25483,"52903","5290344","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾓｳﾀﾘ","滋賀県","東浅井郡湖北町","馬渡",0,0,0,0,0,0
25483,"52903","5290354","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾔﾏﾓﾄ","滋賀県","東浅井郡湖北町","山本",0,0,0,0,0,0
25483,"52903","5290317","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾔﾏﾜｷ","滋賀県","東浅井郡湖北町","山脇",0,0,0,0,0,0
25483,"52903","5290331","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾖｳｶｲﾁ","滋賀県","東浅井郡湖北町","八日市",0,0,0,0,0,0
25483,"52903","5290304","ｼｶﾞｹﾝ","ﾋｶﾞｼｱｻﾞｲｸﾞﾝｺﾎｸﾁﾖｳ","ﾖｳﾉ","滋賀県","東浅井郡湖北町","丁野",0,0,0,0,0,0
25501,"52902","5290200","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","伊香郡高月町","以下に掲載がない場合",0,0,0,0,0,0
25501,"52902","5290222","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｱﾒﾓﾘ","滋賀県","伊香郡高月町","雨森",0,0,0,0,0,0
25501,"52902","5290203","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｲｿﾉ","滋賀県","伊香郡高月町","磯野",0,0,0,0,0,0
25501,"52902","5290212","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｲﾉｸﾁ","滋賀県","伊香郡高月町","井口",0,0,0,0,0,0
25501,"52902","5290251","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｳﾈ","滋賀県","伊香郡高月町","宇根",0,0,0,0,0,0
25501,"52902","5290232","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｵﾁｶﾜ","滋賀県","伊香郡高月町","落川",0,0,0,0,0,0
25501,"52902","5290215","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｵﾔﾏ","滋賀県","伊香郡高月町","尾山",0,0,0,0,0,0
25501,"52902","5290234","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｶｼﾊﾗ","滋賀県","伊香郡高月町","柏原",0,0,0,0,0,0
25501,"52902","5290272","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｶﾀﾔﾏ","滋賀県","伊香郡高月町","片山",0,0,0,0,0,0
25501,"52902","5290205","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｶﾗｶﾜ","滋賀県","伊香郡高月町","唐川",0,0,0,0,0,0
25501,"52902","5290271","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｸﾏﾉ","滋賀県","伊香郡高月町","熊野",0,0,0,0,0,0
25501,"52902","5290275","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ｼｹﾞﾉﾘ","滋賀県","伊香郡高月町","重則",0,0,0,0,0,0
25501,"52902","5290241","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾀｶﾂｷ","滋賀県","伊香郡高月町","高月",0,0,0,0,0,0
25501,"52902","5290221","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾀｶﾉ","滋賀県","伊香郡高月町","高野",0,0,0,0,0,0
25501,"52902","5290233","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾄﾞｳｶﾞﾝｼﾞ","滋賀県","伊香郡高月町","渡岸寺",0,0,0,0,0,0
25501,"52902","5290253","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾆｼｱﾂｼﾞ","滋賀県","伊香郡高月町","西阿閉",0,0,0,0,0,0
25501,"52902","5290273","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾆｼﾉ","滋賀県","伊香郡高月町","西野",0,0,0,0,0,0
25501,"52902","5290262","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾆｼﾓﾉﾍﾞ","滋賀県","伊香郡高月町","西物部",0,0,0,0,0,0
25501,"52902","5290265","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾆｼﾔﾅｷﾞﾉ","滋賀県","伊香郡高月町","西柳野",0,0,0,0,0,0
25501,"52902","5290252","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾋｶﾞｼｱﾂｼﾞ","滋賀県","伊香郡高月町","東阿閉",0,0,0,0,0,0
25501,"52902","5290202","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾋｶﾞｼﾀｶﾀ","滋賀県","伊香郡高月町","東高田",0,0,0,0,0,0
25501,"52902","5290261","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾋｶﾞｼﾓﾉﾍﾞ","滋賀県","伊香郡高月町","東物部",0,0,0,0,0,0
25501,"52902","5290263","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾋｶﾞｼﾔﾅｷﾞﾉ","滋賀県","伊香郡高月町","東柳野",0,0,0,0,0,0
25501,"52902","5290204","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾌｾ","滋賀県","伊香郡高月町","布施",0,0,0,0,0,0
25501,"52902","5290211","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾎｳｴﾝｼﾞ","滋賀県","伊香郡高月町","保延寺",0,0,0,0,0,0
25501,"52902","5290214","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾎﾗﾄﾞ","滋賀県","伊香郡高月町","洞戸",0,0,0,0,0,0
25501,"52902","5290223","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾏｹ","滋賀県","伊香郡高月町","馬上",0,0,0,0,0,0
25501,"52902","5290274","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾏﾂｵ","滋賀県","伊香郡高月町","松尾",0,0,0,0,0,0
25501,"52902","5290213","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾓﾁﾃﾞﾗ","滋賀県","伊香郡高月町","持寺",0,0,0,0,0,0
25501,"52902","5290231","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾓﾘﾓﾄ","滋賀県","伊香郡高月町","森本",0,0,0,0,0,0
25501,"52902","5290264","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾔﾅｷﾞﾉﾅｶ","滋賀県","伊香郡高月町","柳野中",0,0,0,0,0,0
25501,"52902","5290201","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾀｶﾂｷﾁﾖｳ","ﾖｺﾔﾏ","滋賀県","伊香郡高月町","横山",0,0,0,0,0,0
25502,"52904","5290400","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","伊香郡木之本町","以下に掲載がない場合",0,0,0,0,0,0
25502,"52904","5290435","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｱｶｵ","滋賀県","伊香郡木之本町","赤尾",0,0,0,0,0,0
25502,"52904","5290421","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｱﾂﾄﾘ","滋賀県","伊香郡木之本町","アツトリ",0,0,0,0,0,0
25502,"52904","5290412","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｲｼﾐﾁ","滋賀県","伊香郡木之本町","石道",0,0,0,0,0,0
25502,"52904","5290431","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｵｵﾄ","滋賀県","伊香郡木之本町","大音",0,0,0,0,0,0
25502,"52904","5290415","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｵｵﾐ","滋賀県","伊香郡木之本町","大見",0,0,0,0,0,0
25502,"52904","5290403","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｵﾄﾜ","滋賀県","伊香郡木之本町","音羽",0,0,0,0,0,0
25502,"52904","5290401","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｶﾈｲﾊﾗ","滋賀県","伊香郡木之本町","金居原",0,0,0,0,0,0
25502,"52904","5290414","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｶﾜｲ","滋賀県","伊香郡木之本町","川合",0,0,0,0,0,0
25502,"52904","5290434","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｷﾀﾌｾ","滋賀県","伊香郡木之本町","北布施",0,0,0,0,0,0
25502,"52904","5290425","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｷﾉﾓﾄ","滋賀県","伊香郡木之本町","木之本",0,0,0,0,0,0
25502,"52904","5290426","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｸﾛﾀﾞ","滋賀県","伊香郡木之本町","黒田",0,0,0,0,0,0
25502,"52904","5290413","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｺﾔﾏ","滋賀県","伊香郡木之本町","小山",0,0,0,0,0,0
25502,"52904","5290402","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｽｷﾞﾉ","滋賀県","伊香郡木之本町","杉野",0,0,0,0,0,0
25502,"52904","5290404","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｽｷﾞﾓﾄ","滋賀県","伊香郡木之本町","杉本",0,0,0,0,0,0
25502,"52904","5290423","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ｾﾝﾀﾞ","滋賀県","伊香郡木之本町","千田",0,0,0,0,0,0
25502,"52904","5290432","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ﾀｲ","滋賀県","伊香郡木之本町","田居",0,0,0,0,0,0
25502,"52904","5290422","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ﾀﾍﾞ","滋賀県","伊香郡木之本町","田部",0,0,0,0,0,0
25502,"52904","5290433","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ﾆｼﾔﾏ","滋賀県","伊香郡木之本町","西山",0,0,0,0,0,0
25502,"52905","5290541","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ﾊﾝﾉｳﾗ(ｻｶｼﾞﾘ)","滋賀県","伊香郡木之本町","飯浦（坂尻）",1,0,0,0,0,0
25502,"52904","5290437","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ﾊﾝﾉｳﾗ(ｿﾉﾀ)","滋賀県","伊香郡木之本町","飯浦（その他）",1,0,0,0,0,0
25502,"52904","5290424","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ﾋﾛｾ","滋賀県","伊香郡木之本町","廣瀬",0,0,0,0,0,0
25502,"52904","5290411","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ﾌﾙﾊｼ","滋賀県","伊香郡木之本町","古橋",0,0,0,0,0,0
25502,"52904","5290436","ｼｶﾞｹﾝ","ｲｶｸﾞﾝｷﾉﾓﾄﾁﾖｳ","ﾔﾏﾅｼ","滋賀県","伊香郡木之本町","山梨子",0,0,0,0,0,0
25503,"52905","5290500","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","伊香郡余呉町","以下に掲載がない場合",0,0,0,0,0,0
25503,"52905","5290536","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｲｹﾊﾗ","滋賀県","伊香郡余呉町","池原",0,0,0,0,0,0
25503,"52905","5290535","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｲﾏｲﾁ","滋賀県","伊香郡余呉町","今市",0,0,0,0,0,0
25503,"52905","5290534","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｵｵﾀﾆ","滋賀県","伊香郡余呉町","小谷",0,0,0,0,0,0
25503,"52905","5290503","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｵｸｶﾜﾅﾐ","滋賀県","伊香郡余呉町","奥川並",0,0,0,0,0,0
25503,"52905","5290505","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｵﾊﾗ","滋賀県","伊香郡余呉町","小原",0,0,0,0,0,0
25503,"52905","5290502","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｵﾊﾞﾅｼ","滋賀県","伊香郡余呉町","尾羽梨",0,0,0,0,0,0
25503,"52905","5290512","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｶﾐﾆｳ","滋賀県","伊香郡余呉町","上丹生",0,0,0,0,0,0
25503,"52905","5290523","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｶﾜﾅﾐ","滋賀県","伊香郡余呉町","川並",0,0,0,0,0,0
25503,"52905","5290526","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｸﾆﾔｽ","滋賀県","伊香郡余呉町","国安",0,0,0,0,0,0
25503,"52905","5290522","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｻｶｸﾞﾁ","滋賀県","伊香郡余呉町","坂口",0,0,0,0,0,0
25503,"52905","5290514","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｼﾓﾆｳ","滋賀県","伊香郡余呉町","下丹生",0,0,0,0,0,0
25503,"52905","5290521","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｼﾓﾖｺﾞ","滋賀県","伊香郡余呉町","下余呉",0,0,0,0,0,0
25503,"52905","5290537","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｼﾝﾄﾞｳ","滋賀県","伊香郡余呉町","新堂",0,0,0,0,0,0
25503,"52905","5290511","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｽｶﾞﾅﾐ","滋賀県","伊香郡余呉町","菅並",0,0,0,0,0,0
25503,"52905","5290513","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ｽﾙｽﾐ","滋賀県","伊香郡余呉町","摺墨",0,0,0,0,0,0
25503,"52905","5290504","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾀﾄﾞ","滋賀県","伊香郡余呉町","田戸",0,0,0,0,0,0
25503,"52905","5290532","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾂﾊﾞｷｻｶ","滋賀県","伊香郡余呉町","椿坂",0,0,0,0,0,0
25503,"52905","5290531","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾅｶｶﾜﾁ","滋賀県","伊香郡余呉町","中河内",0,0,0,0,0,0
25503,"52905","5290515","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾅｶﾉｺﾞｳ","滋賀県","伊香郡余呉町","中之郷",0,0,0,0,0,0
25503,"52905","5290501","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾊﾘｶﾜ","滋賀県","伊香郡余呉町","針川",0,0,0,0,0,0
25503,"52905","5290527","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾋｶﾞｼﾉ","滋賀県","伊香郡余呉町","東野",0,0,0,0,0,0
25503,"52905","5290525","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾌﾑﾛ","滋賀県","伊香郡余呉町","文室",0,0,0,0,0,0
25503,"52905","5290524","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾔﾄ","滋賀県","伊香郡余呉町","八戸",0,0,0,0,0,0
25503,"52905","5290533","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾔﾅｶﾞｾ","滋賀県","伊香郡余呉町","柳ケ瀬",0,0,0,0,0,0
25503,"52905","5290506","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾖｺﾞﾁﾖｳ","ﾜｼﾐ","滋賀県","伊香郡余呉町","鷲見",0,0,0,0,0,0
25504,"52907","5290700","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","滋賀県","伊香郡西浅井町","以下に掲載がない場合",0,0,0,0,0,0
25504,"52907","5290721","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｵｵｳﾗ","滋賀県","伊香郡西浅井町","大浦",0,0,0,0,0,0
25504,"52907","5290714","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｵﾔﾏ","滋賀県","伊香郡西浅井町","小山",0,0,0,0,0,0
25504,"52907","5290708","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｸﾂｶｹ","滋賀県","伊香郡西浅井町","沓掛",0,0,0,0,0,0
25504,"52907","5290725","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｸﾛﾔﾏ","滋賀県","伊香郡西浅井町","黒山",0,0,0,0,0,0
25504,"52907","5290704","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｼｵﾂﾅｶ","滋賀県","伊香郡西浅井町","塩津中",0,0,0,0,0,0
25504,"52907","5290701","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｼｵﾂﾊﾏ","滋賀県","伊香郡西浅井町","塩津浜",0,0,0,0,0,0
25504,"52907","5290707","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｼﾕｳﾌｸｼﾞ","滋賀県","伊香郡西浅井町","集福寺",0,0,0,0,0,0
25504,"52907","5290722","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｼﾖｳ","滋賀県","伊香郡西浅井町","庄",0,0,0,0,0,0
25504,"52907","5290726","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ｽｶﾞｳﾗ","滋賀県","伊香郡西浅井町","菅浦",0,0,0,0,0,0
25504,"52907","5290712","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾂｷﾃﾞ","滋賀県","伊香郡西浅井町","月出",0,0,0,0,0,0
25504,"52907","5290723","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾅｶ","滋賀県","伊香郡西浅井町","中",0,0,0,0,0,0
25504,"52907","5290703","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾉｻﾞｶ","滋賀県","伊香郡西浅井町","野坂",0,0,0,0,0,0
25504,"52907","5290713","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾊﾀﾍﾞ","滋賀県","伊香郡西浅井町","八田部",0,0,0,0,0,0
25504,"52907","5290702","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾎﾘﾔﾏ","滋賀県","伊香郡西浅井町","祝山",0,0,0,0,0,0
25504,"52907","5290711","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾔﾉｸﾏ","滋賀県","伊香郡西浅井町","岩熊",0,0,0,0,0,0
25504,"52907","5290724","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾔﾏｶﾄﾞ","滋賀県","伊香郡西浅井町","山門",0,0,0,0,0,0
25504,"52907","5290715","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾔﾏﾀﾞ","滋賀県","伊香郡西浅井町","山田",0,0,0,0,0,0
25504,"52907","5290706","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾖ","滋賀県","伊香郡西浅井町","余",0,0,0,0,0,0
25504,"52907","5290705","ｼｶﾞｹﾝ","ｲｶｸﾞﾝﾆｼｱｻﾞｲﾁﾖｳ","ﾖｺﾅﾐ","滋賀県","伊香郡西浅井町","横波",0,0,0,0,0,0
26103,"52004","5200465","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｻｷﾖｳｸ","ｸﾀｶﾐﾉﾁﾖｳ","京都府","京都市左京区","久多上の町",0,0,0,0,0,0
26103,"52004","5200464","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｻｷﾖｳｸ","ｸﾀﾅｶﾉﾁﾖｳ","京都府","京都市左京区","久多中の町",0,0,0,0,0,0
26103,"52004","5200462","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｻｷﾖｳｸ","ｸﾀｼﾓﾉﾁﾖｳ","京都府","京都市左京区","久多下の町",0,0,0,0,0,0
26103,"52004","5200461","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｻｷﾖｳｸ","ｸﾀｶﾜｲﾁﾖｳ","京都府","京都市左京区","久多川合町",0,0,0,0,0,0
26103,"52004","5200463","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｻｷﾖｳｸ","ｸﾀﾐﾔﾉﾁﾖｳ","京都府","京都市左京区","久多宮の町",0,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5239-5257､5263､5269-5271､5275､","奈良県","奈良市","５２３９～５２５７、５２６３、５２６９～５２７１、５２７５、",1,0,0,0,0,0
29201,"630  ","6308037","ﾅﾗｹﾝ","ﾅﾗｼ","5276-4､5276-5､5277-5280､5284-","奈良県","奈良市","５２７６－４、５２７６－５、５２７７～５２８０、５２８４～",1,0,0,0,0,0
