42201,"850  ","8500000","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","長崎市","以下に掲載がない場合",0,0,0,0,0,0
42201,"850  ","8500922","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｲｵｲﾏﾁ","長崎県","長崎市","相生町",0,0,0,0,0,0
42201,"85111","8511122","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｲｶﾞﾜﾏﾁ","長崎県","長崎市","相川町",0,0,0,0,0,0
42201,"852  ","8528036","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｵﾔﾏﾏﾁ","長崎県","長崎市","青山町",0,0,0,0,0,0
42201,"85123","8512321","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｶｸﾋﾞﾏﾁ","長崎県","長崎市","赤首町",0,0,0,0,0,0
42201,"852  ","8528156","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｶｻｺ","長崎県","長崎市","赤迫",0,0,1,0,0,0
42201,"850  ","8500064","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｷﾂﾞｷﾏﾁ","長崎県","長崎市","秋月町",0,0,0,0,0,0
42201,"850  ","8500063","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｸﾉｳﾗﾏﾁ","長崎県","長崎市","飽の浦町",0,0,0,0,0,0
42201,"852  ","8528008","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｹﾎﾞﾉﾏﾁ","長崎県","長崎市","曙町",0,0,0,0,0,0
42201,"852  ","8528003","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｻﾋﾏﾁ","長崎県","長崎市","旭町",0,0,0,0,0,0
42201,"85122","8512212","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｾﾞｶﾘﾏﾁ","長崎県","長崎市","畝刈町",0,0,0,0,0,0
42201,"852  ","8528141","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｾﾞﾍﾞﾂﾄｳﾏﾁ","長崎県","長崎市","畦別当町",0,0,0,0,0,0
42201,"85122","8512201","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱｾﾞﾏﾁ","長崎県","長崎市","畦町",0,0,0,0,0,0
42201,"850  ","8500822","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱﾀｺﾞ","長崎県","長崎市","愛宕",0,0,1,0,0,0
42201,"85101","8510123","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱﾊﾞﾏﾁ","長崎県","長崎市","網場町",0,0,0,0,0,0
42201,"852  ","8528035","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱﾌﾞﾗｷﾞﾏﾁ","長崎県","長崎市","油木町",0,0,0,0,0,0
42201,"850  ","8500832","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｱﾌﾞﾗﾔﾏﾁ","長崎県","長崎市","油屋町",0,0,0,0,0,0
42201,"852  ","8528136","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｴﾉﾏﾁ","長崎県","長崎市","家野町",0,0,0,0,0,0
42201,"85112","8511201","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｵｳｼﾞﾏﾏﾁ","長崎県","長崎市","伊王島町",0,0,0,0,0,0
42201,"85102","8510254","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｶﾉｳﾗﾏﾁ","長崎県","長崎市","飯香浦町",0,0,0,0,0,0
42201,"85105","8510502","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｶﾞﾔﾄﾞﾏﾁ","長崎県","長崎市","以下宿町",0,0,0,0,0,0
42201,"857  ","8570071","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｹｼﾏﾏﾁ","長崎県","長崎市","池島町",0,0,0,0,0,0
42201,"852  ","8528126","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｼｶﾞﾐﾏﾁ","長崎県","長崎市","石神町",0,0,0,0,0,0
42201,"852  ","8528151","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｽﾞﾐ","長崎県","長崎市","泉",0,0,1,0,0,0
42201,"852  ","8528157","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｽﾞﾐﾏﾁ","長崎県","長崎市","泉町",0,0,0,0,0,0
42201,"850  ","8500924","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｽﾞﾓ","長崎県","長崎市","出雲",0,0,1,0,0,0
42201,"850  ","8500018","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｾﾏﾁ","長崎県","長崎市","伊勢町",0,0,0,0,0,0
42201,"850  ","8500971","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲｿﾐﾁﾏﾁ","長崎県","長崎市","磯道町",0,0,0,0,0,0
42201,"852  ","8528011","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾅｻﾏﾁ","長崎県","長崎市","稲佐町",0,0,0,0,0,0
42201,"850  ","8500907","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾅﾀﾞﾏﾁ","長崎県","長崎市","稲田町",0,0,0,0,0,0
42201,"850  ","8500025","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾏﾊｶﾀﾏﾁ","長崎県","長崎市","今博多町",0,0,0,0,0,0
42201,"850  ","8500802","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾗﾊﾞﾔｼ","長崎県","長崎市","伊良林",0,0,1,0,0,0
42201,"850  ","8500065","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾘﾌﾈﾏﾁ","長崎県","長崎市","入船町",0,0,0,0,0,0
42201,"852  ","8528106","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾜｶﾜﾏﾁ","長崎県","長崎市","岩川町",0,0,0,0,0,0
42201,"850  ","8500072","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾜｾﾄﾞｳﾏﾁ","長崎県","長崎市","岩瀬道町",0,0,0,0,0,0
42201,"852  ","8528017","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾜﾐﾏﾁ","長崎県","長崎市","岩見町",0,0,0,0,0,0
42201,"852  ","8528052","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｲﾜﾔﾏﾁ","長崎県","長崎市","岩屋町",0,0,0,0,0,0
42201,"850  ","8500923","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｳｴﾀﾞﾏﾁ","長崎県","長崎市","上田町",0,0,0,0,0,0
42201,"852  ","8528113","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｳｴﾉﾏﾁ","長崎県","長崎市","上野町",0,0,0,0,0,0
42201,"850  ","8500874","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｳｵﾉﾏﾁ","長崎県","長崎市","魚の町",0,0,0,0,0,0
42201,"85101","8510135","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｳﾂﾂｶﾞﾜﾏﾁ","長崎県","長崎市","現川町",0,0,0,0,0,0
42201,"850  ","8500022","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｳﾏﾏﾁ","長崎県","長崎市","馬町",0,0,0,0,0,0
42201,"850  ","8500909","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｳﾒｶﾞｻｷﾏﾁ","長崎県","長崎市","梅香崎町",0,0,0,0,0,0
42201,"850  ","8500054","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｳﾜﾏﾁ","長崎県","長崎市","上町",0,0,0,0,0,0
42201,"850  ","8500992","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｴｶﾞﾜﾏﾁ","長崎県","長崎市","江川町",0,0,0,0,0,0
42201,"850  ","8500861","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｴﾄﾞﾏﾁ","長崎県","長崎市","江戸町",0,0,0,0,0,0
42201,"852  ","8528007","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｴﾉｳﾗﾏﾁ","長崎県","長崎市","江の浦町",0,0,0,0,0,0
42201,"850  ","8500056","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｴﾋﾞｽﾏﾁ","長崎県","長崎市","恵美須町",0,0,0,0,0,0
42201,"852  ","8528101","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｴﾋﾞﾗ","長崎県","長崎市","江平",0,0,1,0,0,0
42201,"852  ","8528054","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｴﾐﾈﾝﾄﾊﾔﾏﾏﾁ","長崎県","長崎市","エミネント葉山町",0,0,0,0,0,0
42201,"852  ","8528032","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｴﾘﾏﾁ","長崎県","長崎市","江里町",0,0,0,0,0,0
42201,"852  ","8528132","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｳｷﾞﾏﾁ","長崎県","長崎市","扇町",0,0,0,0,0,0
42201,"850  ","8500024","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵｲﾃﾞﾏﾁ","長崎県","長崎市","大井手町",0,0,0,0,0,0
42201,"850  ","8500916","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵｳﾗﾋｶﾞｼﾏﾁ","長崎県","長崎市","大浦東町",0,0,0,0,0,0
42201,"850  ","8500918","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵｳﾗﾏﾁ","長崎県","長崎市","大浦町",0,0,0,0,0,0
42201,"85103","8510302","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵｺﾞﾓﾘﾏﾁ","長崎県","長崎市","大籠町",0,0,0,0,0,0
42201,"85102","8510244","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵｻｷﾏﾁ","長崎県","長崎市","大崎町",0,0,0,0,0,0
42201,"852  ","8528062","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵｿﾞﾉﾏﾁ","長崎県","長崎市","大園町",0,0,0,0,0,0
42201,"85102","8510255","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵﾀｵﾏﾁ","長崎県","長崎市","太田尾町",0,0,0,0,0,0
42201,"850  ","8500062","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵﾀﾆﾏﾁ","長崎県","長崎市","大谷町",0,0,0,0,0,0
42201,"852  ","8528127","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵﾃ","長崎県","長崎市","大手",0,0,1,0,0,0
42201,"852  ","8528005","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵﾄﾘﾏﾁ","長崎県","長崎市","大鳥町",0,0,0,0,0,0
42201,"852  ","8528134","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵﾊｼﾏﾁ","長崎県","長崎市","大橋町",0,0,0,0,0,0
42201,"850  ","8500066","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵﾊﾏﾏﾁ","長崎県","長崎市","大浜町",0,0,0,0,0,0
42201,"852  ","8528056","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵﾐﾔﾏﾁ","長崎県","長崎市","大宮町",0,0,0,0,0,0
42201,"850  ","8500964","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｵﾔﾏﾏﾁ","長崎県","長崎市","大山町",0,0,0,0,0,0
42201,"852  ","8528115","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｶﾏﾁ","長崎県","長崎市","岡町",0,0,0,0,0,0
42201,"850  ","8500027","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵｹﾔﾏﾁ","長崎県","長崎市","桶屋町",0,0,0,0,0,0
42201,"852  ","8528044","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵﾄﾅｼﾏﾁ","長崎県","長崎市","音無町",0,0,0,0,0,0
42201,"850  ","8500058","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵﾉｳｴﾏﾁ","長崎県","長崎市","尾上町",0,0,0,0,0,0
42201,"850  ","8500042","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｵﾌﾅｸﾞﾗﾏﾁ","長崎県","長崎市","御船蔵町",0,0,0,0,0,0
42201,"85101","8510115","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶｷﾄﾞｳ","長崎県","長崎市","かき道",0,0,1,0,0,0
42201,"85111","8511134","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶｷﾄﾞﾏﾘﾏﾁ","長崎県","長崎市","柿泊町",0,0,0,0,0,0
42201,"850  ","8500905","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶｺﾞﾏﾁ","長崎県","長崎市","籠町",0,0,0,0,0,0
42201,"850  ","8500803","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶｻﾞｶﾞｼﾗﾏﾁ","長崎県","長崎市","風頭町",0,0,0,0,0,0
42201,"85122","8512202","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶｼﾔﾏﾏﾁ","長崎県","長崎市","樫山町",0,0,0,0,0,0
42201,"850  ","8500831","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶｼﾞﾔﾏﾁ","長崎県","長崎市","鍛冶屋町",0,0,0,0,0,0
42201,"85101","8510124","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶｽｶﾞﾏﾁ","長崎県","長崎市","春日町",0,0,0,0,0,0
42201,"850  ","8500003","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾀﾌﾁ","長崎県","長崎市","片淵",0,0,1,0,0,0
42201,"850  ","8500028","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾂﾔﾏﾏﾁ","長崎県","長崎市","勝山町",0,0,0,0,0,0
42201,"852  ","8528026","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾅﾎﾘﾏﾁ","長崎県","長崎市","金堀町",0,0,0,0,0,0
42201,"850  ","8500037","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾅﾔﾏﾁ","長崎県","長崎市","金屋町",0,0,0,0,0,0
42201,"850  ","8500973","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾉｵﾏﾁ","長崎県","長崎市","鹿尾町",0,0,0,0,0,0
42201,"850  ","8500034","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾊﾞｼﾏﾏﾁ","長崎県","長崎市","樺島町",0,0,0,0,0,0
42201,"85111","8511131","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐｳﾗﾏﾁ","長崎県","長崎市","上浦町",0,0,0,0,0,0
42201,"85124","8512426","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐｵｵﾉﾏﾁ","長崎県","長崎市","上大野町",0,0,0,0,0,0
42201,"85123","8512324","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐｸﾛｻｷﾏﾁ","長崎県","長崎市","上黒崎町",0,0,0,0,0,0
42201,"850  ","8500834","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐｺｼﾏ","長崎県","長崎市","上小島",0,0,1,0,0,0
42201,"850  ","8500048","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐｾﾞﾝｻﾞﾏﾁ","長崎県","長崎市","上銭座町",0,0,0,0,0,0
42201,"85101","8510111","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐﾄｲｼﾏﾁ","長崎県","長崎市","上戸石町",0,0,0,0,0,0
42201,"850  ","8500953","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐﾄﾏﾁ","長崎県","長崎市","上戸町",0,0,1,0,0,0
42201,"850  ","8500006","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐﾆｼﾔﾏﾏﾁ","長崎県","長崎市","上西山町",0,0,0,0,0,0
42201,"850  ","8500078","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾐﾉｼﾏﾏﾁ","長崎県","長崎市","神ノ島町",0,0,1,0,0,0
42201,"85104","8510401","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾔｷﾏﾁ","長崎県","長崎市","蚊焼町",0,0,0,0,0,0
42201,"85101","8510112","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾜｳﾁﾏﾁ","長崎県","長崎市","川内町",0,0,0,0,0,0
42201,"850  ","8500946","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾜｶﾐﾏﾁ","長崎県","長崎市","川上町",0,0,0,0,0,0
42201,"852  ","8528108","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾜｸﾞﾁﾏﾁ","長崎県","長崎市","川口町",0,0,0,0,0,0
42201,"852  ","8528143","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾜﾋﾗﾏﾁ","長崎県","長崎市","川平町",0,0,0,0,0,0
42201,"85104","8510407","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾜﾗﾏﾁ","長崎県","長崎市","川原町",0,0,0,0,0,0
42201,"850  ","8500906","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｶﾝﾅｲﾏﾁ","長崎県","長崎市","館内町",0,0,0,0,0,0
42201,"85102","8510242","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾀｳﾗﾏﾁ","長崎県","長崎市","北浦町",0,0,0,0,0,0
42201,"850  ","8500076","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾊﾞﾁﾏﾁ","長崎県","長崎市","木鉢町",0,0,1,0,0,0
42201,"850  ","8500974","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾖｳﾀﾛｳﾏﾁ","長崎県","長崎市","京太郎町",0,0,0,0,0,0
42201,"85122","8512211","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾖｳﾄﾞﾏﾘ","長崎県","長崎市","京泊",0,0,1,0,0,0
42201,"85132","8513214","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾝｶｲｵｵﾋﾗﾏﾁ","長崎県","長崎市","琴海大平町",0,0,0,0,0,0
42201,"85132","8513215","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾝｶｲｵﾄﾞﾏﾁ","長崎県","長崎市","琴海尾戸町",0,0,0,0,0,0
42201,"85132","8513213","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾝｶｲｶﾀｶﾞﾐﾏﾁ","長崎県","長崎市","琴海形上町",0,0,0,0,0,0
42201,"85132","8513211","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾝｶｲﾄﾈﾊﾗﾏﾁ","長崎県","長崎市","琴海戸根原町",0,0,0,0,0,0
42201,"85131","8513103","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾝｶｲﾄﾈﾏﾁ","長崎県","長崎市","琴海戸根町",0,0,0,0,0,0
42201,"85131","8513102","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｷﾝｶｲﾑﾗﾏﾂﾏﾁ","長崎県","長崎市","琴海村松町",0,0,0,0,0,0
42201,"850  ","8500981","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｸｻｽﾞﾐﾏﾁ","長崎県","長崎市","草住町",0,0,0,0,0,0
42201,"85105","8510501","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｸﾛﾊﾏﾏﾁ","長崎県","長崎市","黒浜町",0,0,0,0,0,0
42201,"850  ","8500976","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｹｲｸﾋﾞﾏﾁ","長崎県","長崎市","毛井首町",0,0,0,0,0,0
42201,"850  ","8500871","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳｼﾞﾔﾏﾁ","長崎県","長崎市","麹屋町",0,0,0,0,0,0
42201,"850  ","8500032","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳｾﾞﾝﾏﾁ","長崎県","長崎市","興善町",0,0,0,0,0,0
42201,"85124","8512403","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗｴｶﾞﾜﾏﾁ","長崎県","長崎市","神浦江川町",0,0,0,0,0,0
42201,"85124","8512411","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗｵｵｷﾞﾔﾏﾏﾁ","長崎県","長崎市","神浦扇山町",0,0,0,0,0,0
42201,"85124","8512422","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗｶﾐｵｵﾅｶｵﾏﾁ","長崎県","長崎市","神浦上大中尾町",0,0,0,0,0,0
42201,"85124","8512424","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗｶﾐﾄﾞｳﾄｸﾏﾁ","長崎県","長崎市","神浦上道徳町",0,0,0,0,0,0
42201,"85124","8512421","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗｷﾀｵｵﾅｶｵﾏﾁ","長崎県","長崎市","神浦北大中尾町",0,0,0,0,0,0
42201,"85124","8512401","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗｸﾁﾌﾞｸﾏﾁ","長崎県","長崎市","神浦口福町",0,0,0,0,0,0
42201,"85124","8512423","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗｼﾓｵｵﾅｶｵﾏﾁ","長崎県","長崎市","神浦下大中尾町",0,0,0,0,0,0
42201,"85124","8512425","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗｼﾓﾄﾞｳﾄｸﾏﾁ","長崎県","長崎市","神浦下道徳町",0,0,0,0,0,0
42201,"85124","8512413","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗﾅﾂｲﾏﾁ","長崎県","長崎市","神浦夏井町",0,0,0,0,0,0
42201,"85124","8512404","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗﾏﾙｵﾏﾁ","長崎県","長崎市","神浦丸尾町",0,0,0,0,0,0
42201,"85124","8512405","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾉｳﾗﾑｶｲﾏﾁ","長崎県","長崎市","神浦向町",0,0,0,0,0,0
42201,"85103","8510310","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾔｷﾞﾏﾁ","長崎県","長崎市","香焼町",0,0,0,0,0,0
42201,"850  ","8500067","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｳﾗﾏﾁ","長崎県","長崎市","小浦町",0,0,0,0,0,0
42201,"85111","8511132","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｴﾊﾞﾙ","長崎県","長崎市","小江原",0,0,1,0,0,0
42201,"85111","8511133","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｴﾏﾁ","長崎県","長崎市","小江町",0,0,0,0,0,0
42201,"850  ","8500961","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｶﾞｸﾗﾏﾁ","長崎県","長崎市","小ケ倉町",0,0,1,0,0,0
42201,"85101","8510101","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｶﾞﾏﾁ","長崎県","長崎市","古賀町",0,0,0,0,0,0
42201,"850  ","8500951","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｸﾌﾞﾏﾁ","長崎県","長崎市","国分町",0,0,0,0,0,0
42201,"850  ","8500934","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｽｹﾞﾏﾁ","長崎県","長崎市","小菅町",0,0,0,0,0,0
42201,"850  ","8500077","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｾﾄﾞﾏﾁ","長崎県","長崎市","小瀬戸町",0,0,0,0,0,0
42201,"850  ","8500937","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺｿﾞﾈﾏﾁ","長崎県","長崎市","小曽根町",0,0,0,0,0,0
42201,"850  ","8500036","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺﾞﾄｳﾏﾁ","長崎県","長崎市","五島町",0,0,0,0,0,0
42201,"850  ","8500002","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺﾊﾞﾏﾁ","長崎県","長崎市","木場町",0,0,0,0,0,0
42201,"852  ","8528125","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺﾐﾈﾏﾁ","長崎県","長崎市","小峰町",0,0,0,0,0,0
42201,"850  ","8500983","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｺﾒﾉﾔﾏﾏﾁ","長崎県","長崎市","米山町",0,0,0,0,0,0
42201,"850  ","8500046","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｲﾜｲﾏﾁ","長崎県","長崎市","幸町",0,0,0,0,0,0
42201,"850  ","8500994","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｵﾉｳﾗﾏﾁ","長崎県","長崎市","竿浦町",0,0,0,0,0,0
42201,"85101","8510122","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｶｲ","長崎県","長崎市","界",0,0,1,0,0,0
42201,"850  ","8500875","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｶｴﾏﾁ","長崎県","長崎市","栄町",0,0,0,0,0,0
42201,"852  ","8528102","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｶﾓﾄ","長崎県","長崎市","坂本",0,0,1,0,0,0
42201,"850  ","8500835","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｸﾗｷﾞﾏﾁ","長崎県","長崎市","桜木町",0,0,0,0,0,0
42201,"85122","8512207","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｸﾗﾉｻﾄ","長崎県","長崎市","さくらの里",0,0,1,0,0,0
42201,"850  ","8500015","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｸﾗﾊﾞﾊﾞ","長崎県","長崎市","桜馬場",0,0,1,0,0,0
42201,"850  ","8500031","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻｸﾗﾏﾁ","長崎県","長崎市","桜町",0,0,0,0,0,0
42201,"85122","8512206","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻﾝｷﾖｳﾏﾁ","長崎県","長崎市","三京町",0,0,0,0,0,0
42201,"850  ","8500824","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻﾝｹｲﾀﾞｲﾏﾁ","長崎県","長崎市","三景台町",0,0,0,0,0,0
42201,"850  ","8500975","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｻﾝﾜﾏﾁ","長崎県","長崎市","三和町",0,0,0,0,0,0
42201,"850  ","8500947","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼｲﾉｷﾞﾏﾁ","長崎県","長崎市","椎の木町",0,0,0,0,0,0
42201,"850  ","8500071","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼｵﾊﾏﾏﾁ","長崎県","長崎市","塩浜町",0,0,0,0,0,0
42201,"85101","8510125","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼｵﾐﾏﾁ","長崎県","長崎市","潮見町",0,0,0,0,0,0
42201,"85111","8511137","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼｷﾐﾏﾁ","長崎県","長崎市","式見町",0,0,0,0,0,0
42201,"850  ","8500917","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾀﾏﾁ","長崎県","長崎市","下町",0,0,0,0,0,0
42201,"852  ","8528041","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾐｽﾞﾏﾁ","長崎県","長崎市","清水町",0,0,0,0,0,0
42201,"85124","8512427","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾓｵｵﾉﾏﾁ","長崎県","長崎市","下大野町",0,0,0,0,0,0
42201,"85123","8512326","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾓｸﾛｻｷﾏﾁ","長崎県","長崎市","下黒崎町",0,0,0,0,0,0
42201,"850  ","8500004","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾓﾆｼﾔﾏﾏﾁ","長崎県","長崎市","下西山町",0,0,0,0,0,0
42201,"850  ","8500908","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾞﾕｳﾆﾝﾏﾁ","長崎県","長崎市","十人町",0,0,0,0,0,0
42201,"85101","8510121","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾕｸﾏﾁ","長崎県","長崎市","宿町",0,0,0,0,0,0
42201,"852  ","8528034","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾞﾖｳｴｲﾏﾁ","長崎県","長崎市","城栄町",0,0,0,0,0,0
42201,"852  ","8528145","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾖｳﾜ","長崎県","長崎市","昭和",0,0,1,0,0,0
42201,"852  ","8528042","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾗﾄﾘﾏﾁ","長崎県","長崎市","白鳥町",0,0,0,0,0,0
42201,"850  ","8500812","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾛｷﾏﾁ","長崎県","長崎市","白木町",0,0,0,0,0,0
42201,"852  ","8528027","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾛﾔﾏﾀﾞｲ","長崎県","長崎市","城山台",0,0,1,0,0,0
42201,"852  ","8528021","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾛﾔﾏﾏﾁ","長崎県","長崎市","城山町",0,0,0,0,0,0
42201,"850  ","8500962","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾝｺｶﾞｸﾗ","長崎県","長崎市","新小が倉",0,0,1,0,0,0
42201,"850  ","8500017","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾝﾀﾞｲｸﾏﾁ","長崎県","長崎市","新大工町",0,0,0,0,0,0
42201,"850  ","8500842","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾝﾁﾏﾁ","長崎県","長崎市","新地町",0,0,0,0,0,0
42201,"850  ","8500954","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾝﾄﾏﾁ","長崎県","長崎市","新戸町",0,0,1,0,0,0
42201,"850  ","8500014","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾝﾅｶｶﾞﾜﾏﾁ","長崎県","長崎市","新中川町",0,0,0,0,0,0
42201,"85123","8512323","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｼﾝﾏｷﾉﾏﾁ","長崎県","長崎市","新牧野町",0,0,0,0,0,0
42201,"850  ","8500991","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｽｴｲｼﾏﾁ","長崎県","長崎市","末石町",0,0,0,0,0,0
42201,"85101","8510126","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｽｽｷﾂﾞｶﾏﾁ","長崎県","長崎市","芒塚町",0,0,0,0,0,0
42201,"852  ","8528152","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｽﾐﾖｼﾀﾞｲﾏﾁ","長崎県","長崎市","住吉台町",0,0,0,0,0,0
42201,"852  ","8528154","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｽﾐﾖｼﾏﾁ","長崎県","長崎市","住吉町",0,0,0,0,0,0
42201,"850  ","8500873","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｽﾜﾏﾁ","長崎県","長崎市","諏訪町",0,0,0,0,0,0
42201,"850  ","8500047","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｾﾞﾝｻﾞﾏﾁ","長崎県","長崎市","銭座町",0,0,0,0,0,0
42201,"85111","8511125","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ｿﾉﾀﾞﾏﾁ","長崎県","長崎市","園田町",0,0,0,0,0,0
42201,"850  ","8500057","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀﾞｲｺｸﾏﾁ","長崎県","長崎市","大黒町",0,0,0,0,0,0
42201,"850  ","8500963","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀﾞｲﾔﾗﾝﾄﾞ","長崎県","長崎市","ダイヤランド",0,0,1,0,0,0
42201,"85122","8512213","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｲﾗﾏﾁ","長崎県","長崎市","多以良町",0,0,0,0,0,0
42201,"850  ","8500941","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｶｵｶ","長崎県","長崎市","高丘",0,0,1,0,0,0
42201,"852  ","8528111","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｶｵﾏﾁ","長崎県","長崎市","高尾町",0,0,0,0,0,0
42201,"85113","8511315","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｶｼﾏﾏﾁ","長崎県","長崎市","高島町",0,0,0,0,0,0
42201,"850  ","8510137","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｶｼﾛﾀﾞｲ","長崎県","長崎市","高城台",0,0,1,0,0,0
42201,"85105","8510503","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｶﾊﾏﾏﾁ","長崎県","長崎市","高浜町",0,0,0,0,0,0
42201,"850  ","8500821","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｶﾋﾗﾏﾁ","長崎県","長崎市","高平町",0,0,0,0,0,0
42201,"850  ","8500045","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｶﾗﾏﾁ","長崎県","長崎市","宝町",0,0,0,0,0,0
42201,"85102","8510251","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｶﾞﾐ","長崎県","長崎市","田上",0,0,1,0,0,0
42201,"852  ","8528014","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀｹﾉｸﾎﾞﾏﾁ","長崎県","長崎市","竹の久保町",0,0,0,0,0,0
42201,"852  ","8528025","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀﾃｲﾜﾏﾁ","長崎県","長崎市","立岩町",0,0,0,0,0,0
42201,"850  ","8500007","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀﾃﾔﾏ","長崎県","長崎市","立山",0,0,1,0,0,0
42201,"85102","8510252","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀﾃﾞﾜﾗﾏﾁ","長崎県","長崎市","田手原町",0,0,0,0,0,0
42201,"85101","8510134","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀﾅｶﾏﾁ","長崎県","長崎市","田中町",0,0,0,0,0,0
42201,"850  ","8500053","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀﾏｿﾞﾉﾏﾁ","長崎県","長崎市","玉園町",0,0,0,0,0,0
42201,"85104","8510405","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾀﾒｼﾏﾁ","長崎県","長崎市","為石町",0,0,0,0,0,0
42201,"850  ","8500052","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾁｸｺﾞﾏﾁ","長崎県","長崎市","筑後町",0,0,0,0,0,0
42201,"85102","8510245","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾁﾁﾞﾏﾁ","長崎県","長崎市","千々町",0,0,0,0,0,0
42201,"852  ","8528135","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾁﾄｾﾏﾁ","長崎県","長崎市","千歳町",0,0,0,0,0,0
42201,"850  ","8500877","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾂｷﾏﾁ","長崎県","長崎市","築町",0,0,0,0,0,0
42201,"852  ","8528124","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾂｼﾞﾏﾁ","長崎県","長崎市","辻町",0,0,0,0,0,0
42201,"85101","8510102","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾂﾂｼﾞｶﾞｵｶ","長崎県","長崎市","つつじが丘",0,0,0,0,0,0
42201,"85104","8510406","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾂﾊﾞｷｶﾞｵｶﾏﾁ","長崎県","長崎市","椿が丘町",0,0,0,0,0,0
42201,"85101","8510132","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾂﾙﾉｵﾏﾁ","長崎県","長崎市","鶴の尾町",0,0,0,0,0,0
42201,"850  ","8500984","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾂﾙﾐﾀﾞｲ","長崎県","長崎市","鶴見台",0,0,1,0,0,0
42201,"850  ","8500023","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾃﾞｷﾀﾞｲｸﾏﾁ","長崎県","長崎市","出来大工町",0,0,0,0,0,0
42201,"85111","8511135","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾃｸﾞﾏﾏﾁ","長崎県","長崎市","手熊町",0,0,0,0,0,0
42201,"850  ","8500862","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾃﾞｼﾞﾏﾏﾁ","長崎県","長崎市","出島町",0,0,0,0,0,0
42201,"850  ","8500872","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾃﾗﾏﾁ","長崎県","長崎市","寺町",0,0,0,0,0,0
42201,"850  ","8500044","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾃﾝｼﾞﾝﾏﾁ","長崎県","長崎市","天神町",0,0,0,0,0,0
42201,"85101","8510113","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾄｲｼﾏﾁ","長崎県","長崎市","戸石町",0,0,0,0,0,0
42201,"850  ","8500977","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾄﾞｲﾉｸﾋﾞﾏﾁ","長崎県","長崎市","土井首町",0,0,0,0,0,0
42201,"850  ","8500841","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾄﾞｳｻﾞﾏﾁ","長崎県","長崎市","銅座町",0,0,0,0,0,0
42201,"85104","8510404","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾄｳﾀﾞｵﾏﾁ","長崎県","長崎市","藤田尾町",0,0,0,0,0,0
42201,"850  ","8500843","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾄｷﾜﾏﾁ","長崎県","長崎市","常盤町",0,0,0,0,0,0
42201,"850  ","8500952","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾄﾏﾁ","長崎県","長崎市","戸町",0,0,1,0,0,0
42201,"85132","8513212","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅｶﾞｳﾗﾏﾁ","長崎県","長崎市","長浦町",0,0,0,0,0,0
42201,"850  ","8500013","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅｶｶﾞﾜ","長崎県","長崎市","中川",0,0,1,0,0,0
42201,"850  ","8500836","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅｶｺｼﾏ","長崎県","長崎市","中小島",0,0,1,0,0,0
42201,"85101","8510103","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅｶｻﾞﾄﾏﾁ","長崎県","長崎市","中里町",0,0,0,0,0,0
42201,"850  ","8500912","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅｶｼﾝﾏﾁ","長崎県","長崎市","中新町",0,0,0,0,0,0
42201,"852  ","8528155","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅｶｿﾞﾉﾏﾁ","長崎県","長崎市","中園町",0,0,0,0,0,0
42201,"85123","8512325","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅｶﾞﾀﾏﾁ","長崎県","長崎市","永田町",0,0,0,0,0,0
42201,"850  ","8500055","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅｶﾏﾁ","長崎県","長崎市","中町",0,0,0,0,0,0
42201,"850  ","8500936","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅﾐﾉﾋﾗﾏﾁ","長崎県","長崎市","浪の平町",0,0,0,0,0,0
42201,"852  ","8528061","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅﾒｼ","長崎県","長崎市","滑石",0,0,1,0,0,0
42201,"850  ","8500011","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅﾙﾀｷ","長崎県","長崎市","鳴滝",0,0,1,0,0,0
42201,"85122","8512215","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅﾙﾐﾀﾞｲ","長崎県","長崎市","鳴見台",0,0,1,0,0,0
42201,"85122","8512214","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅﾙﾐﾏﾁ","長崎県","長崎市","鳴見町",0,0,0,0,0,0
42201,"85105","8510504","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾅﾝｺﾞｼﾏﾁ","長崎県","長崎市","南越町",0,0,0,0,0,0
42201,"850  ","8500876","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｷﾞﾜｲﾏﾁ","長崎県","長崎市","賑町",0,0,0,0,0,0
42201,"85131","8513101","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼｳﾐﾏﾁ","長崎県","長崎市","西海町",0,0,0,0,0,0
42201,"852  ","8528055","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼﾞｶﾞｵｶﾏﾁ","長崎県","長崎市","虹が丘町",0,0,0,0,0,0
42201,"852  ","8528051","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼｷﾀﾏﾁ","長崎県","長崎市","西北町",0,0,0,0,0,0
42201,"852  ","8528045","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼｷ","長崎県","長崎市","錦",0,0,1,0,0,0
42201,"850  ","8500837","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼｺｼﾏ","長崎県","長崎市","西小島",0,0,1,0,0,0
42201,"850  ","8500933","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼｺﾄﾋﾗﾏﾁ","長崎県","長崎市","西琴平町",0,0,0,0,0,0
42201,"850  ","8500051","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼｻﾞｶﾏﾁ","長崎県","長崎市","西坂町",0,0,0,0,0,0
42201,"85123","8512322","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼｼﾂﾏﾁ","長崎県","長崎市","西出津町",0,0,0,0,0,0
42201,"850  ","8500074","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼﾀﾃｶﾞﾐﾏﾁ","長崎県","長崎市","西立神町",0,0,0,0,0,0
42201,"850  ","8500075","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼﾄﾞﾏﾘﾏﾁ","長崎県","長崎市","西泊町",0,0,0,0,0,0
42201,"852  ","8528043","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼﾏﾁ","長崎県","長崎市","西町",0,0,0,0,0,0
42201,"850  ","8500001","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼﾔﾏ","長崎県","長崎市","西山",0,0,1,0,0,0
42201,"852  ","8528122","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼﾔﾏﾀﾞｲ","長崎県","長崎市","西山台",0,0,1,0,0,0
42201,"850  ","8500005","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾆｼﾔﾏﾎﾝﾏﾁ","長崎県","長崎市","西山本町",0,0,0,0,0,0
42201,"85104","8510403","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾇﾉﾏｷﾏﾁ","長崎県","長崎市","布巻町",0,0,0,0,0,0
42201,"85105","8510507","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾉﾓｻﾞｷｶﾊﾞｼﾏﾏﾁ","長崎県","長崎市","野母崎樺島町",0,0,0,0,0,0
42201,"85105","8510505","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾉﾓﾏﾁ","長崎県","長崎市","野母町",0,0,0,0,0,0
42201,"852  ","8528114","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊｼｸﾞﾁﾏﾁ","長崎県","長崎市","橋口町",0,0,0,0,0,0
42201,"850  ","8500993","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾁﾛｳﾀﾞｹﾏﾁ","長崎県","長崎市","八郎岳町",0,0,0,0,0,0
42201,"850  ","8500944","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾂｹｲﾏﾁ","長崎県","長崎市","八景町",0,0,0,0,0,0
42201,"852  ","8528153","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾅｵｶﾏﾁ","長崎県","長崎市","花丘町",0,0,0,0,0,0
42201,"852  ","8528024","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾅｿﾞﾉﾏﾁ","長崎県","長崎市","花園町",0,0,0,0,0,0
42201,"852  ","8528107","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾏｸﾞﾁﾏﾁ","長崎県","長崎市","浜口町",0,0,0,0,0,0
42201,"850  ","8500041","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾏﾋﾗ","長崎県","長崎市","浜平",0,0,1,0,0,0
42201,"850  ","8500853","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾏﾏﾁ","長崎県","長崎市","浜町",0,0,0,0,0,0
42201,"85102","8510253","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾔｻｶﾏﾁ","長崎県","長崎市","早坂町",0,0,0,0,0,0
42201,"852  ","8528053","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾔﾏ","長崎県","長崎市","葉山",0,0,1,0,0,0
42201,"852  ","8528015","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾙｷﾏﾁ","長崎県","長崎市","春木町",0,0,0,0,0,0
42201,"85104","8510402","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾊﾙﾐﾀﾞｲﾏﾁ","長崎県","長崎市","晴海台町",0,0,0,0,0,0
42201,"852  ","8528001","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｶﾘﾏﾁ","長崎県","長崎市","光町",0,0,0,0,0,0
42201,"850  ","8500833","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｶﾞｼｺｼﾏﾏﾁ","長崎県","長崎市","東小島町",0,0,0,0,0,0
42201,"850  ","8500932","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｶﾞｼｺﾄﾋﾗ","長崎県","長崎市","東琴平",0,0,1,0,0,0
42201,"85123","8512327","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｶﾞｼｼﾂﾏﾁ","長崎県","長崎市","東出津町",0,0,0,0,0,0
42201,"850  ","8500073","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｶﾞｼﾀﾃｶﾞﾐﾏﾁ","長崎県","長崎市","東立神町",0,0,0,0,0,0
42201,"85101","8510116","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｶﾞｼﾏﾁ","長崎県","長崎市","東町",0,0,0,0,0,0
42201,"850  ","8500911","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｶﾞｼﾔﾏﾃﾏﾁ","長崎県","長崎市","東山手町",0,0,0,0,0,0
42201,"850  ","8500915","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｶﾞｼﾔﾏﾏﾁ","長崎県","長崎市","東山町",0,0,0,0,0,0
42201,"850  ","8500804","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋｺﾐﾏﾁ","長崎県","長崎市","彦見町",0,0,0,0,0,0
42201,"850  ","8500914","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋﾉﾃﾞﾏﾁ","長崎県","長崎市","日の出町",0,0,0,0,0,0
42201,"850  ","8500985","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋﾗｾﾏﾁ","長崎県","長崎市","平瀬町",0,0,0,0,0,0
42201,"852  ","8528006","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋﾗﾄﾞｺﾞﾔﾏﾁ","長崎県","長崎市","平戸小屋町",0,0,0,0,0,0
42201,"852  ","8528117","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋﾗﾉﾏﾁ","長崎県","長崎市","平野町",0,0,0,0,0,0
42201,"85101","8510136","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋﾗﾏﾏﾁ","長崎県","長崎市","平間町",0,0,0,0,0,0
42201,"850  ","8500996","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋﾗﾔﾏﾀﾞｲ","長崎県","長崎市","平山台",0,0,1,0,0,0
42201,"850  ","8500995","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾋﾗﾔﾏﾏﾁ","長崎県","長崎市","平山町",0,0,0,0,0,0
42201,"850  ","8500016","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌｳﾌｶﾞﾜﾏﾁ","長崎県","長崎市","夫婦川町",0,0,0,0,0,0
42201,"85103","8510301","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌｶﾎﾘﾏﾁ","長崎県","長崎市","深堀町",0,0,1,0,0,0
42201,"850  ","8500068","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌｸﾀﾞﾎﾝﾏﾁ","長崎県","長崎市","福田本町",0,0,0,0,0,0
42201,"852  ","8528022","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌｼﾞﾐﾏﾁ","長崎県","長崎市","富士見町",0,0,0,0,0,0
42201,"852  ","8528012","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌﾁﾏﾁ","長崎県","長崎市","淵町",0,0,0,0,0,0
42201,"85101","8510104","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌﾅｲｼﾏﾁ","長崎県","長崎市","船石町",0,0,0,0,0,0
42201,"850  ","8500904","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌﾅﾀﾞｲｸﾏﾁ","長崎県","長崎市","船大工町",0,0,0,0,0,0
42201,"850  ","8500851","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌﾙｶﾜﾏﾁ","長崎県","長崎市","古川町",0,0,0,0,0,0
42201,"850  ","8500935","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌﾙｺﾏﾁ","長崎県","長崎市","古河町",0,0,0,0,0,0
42201,"850  ","8500026","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌﾙﾏﾁ","長崎県","長崎市","古町",0,0,0,0,0,0
42201,"850  ","8500972","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌﾙﾐﾁﾏﾁ","長崎県","長崎市","古道町",0,0,0,0,0,0
42201,"852  ","8528131","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾌﾞﾝｷﾖｳﾏﾁ","長崎県","長崎市","文教町",0,0,0,0,0,0
42201,"852  ","8528116","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾍｲﾜﾏﾁ","長崎県","長崎市","平和町",0,0,0,0,0,0
42201,"852  ","8528002","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾍﾞﾝﾃﾝﾏﾁ","長崎県","長崎市","弁天町",0,0,0,0,0,0
42201,"852  ","8528016","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾎｳｴｲﾏﾁ","長崎県","長崎市","宝栄町",0,0,0,0,0,0
42201,"852  ","8512216","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾎｳﾖｳﾀﾞｲ","長崎県","長崎市","豊洋台",0,0,1,0,0,0
42201,"852  ","8528063","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾎｸｴｲﾏﾁ","長崎県","長崎市","北栄町",0,0,0,0,0,0
42201,"852  ","8528064","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾎｸﾖｳﾏﾁ","長崎県","長崎市","北陽町",0,0,0,0,0,0
42201,"850  ","8500945","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾎｼﾄﾘ","長崎県","長崎市","星取",0,0,1,0,0,0
42201,"850  ","8500012","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾎﾝｺﾞｳﾁ","長崎県","長崎市","本河内",0,0,1,0,0,0
42201,"85101","8510114","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏｷｼﾏﾏﾁ","長崎県","長崎市","牧島町",0,0,0,0,0,0
42201,"85111","8511124","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏｷﾉﾏﾁ","長崎県","長崎市","牧野町",0,0,0,0,0,0
42201,"850  ","8500921","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏﾂｶﾞｴﾏﾁ","長崎県","長崎市","松が枝町",0,0,0,0,0,0
42201,"85122","8512205","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏﾂｻﾞｷﾏﾁ","長崎県","長崎市","松崎町",0,0,0,0,0,0
42201,"85101","8510131","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏﾂﾊﾞﾗﾏﾁ","長崎県","長崎市","松原町",0,0,0,0,0,0
42201,"852  ","8528118","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏﾂﾔﾏﾏﾁ","長崎県","長崎市","松山町",0,0,0,0,0,0
42201,"852  ","8528004","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏﾙｵﾏﾁ","長崎県","長崎市","丸尾町",0,0,0,0,0,0
42201,"850  ","8500902","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏﾙﾔﾏﾏﾁ","長崎県","長崎市","丸山町",0,0,0,0,0,0
42201,"850  ","8500033","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾏﾝｻﾞｲﾏﾁ","長崎県","長崎市","万才町",0,0,0,0,0,0
42201,"85122","8512203","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐｴﾀﾞﾏﾁ","長崎県","長崎市","三重田町",0,0,0,0,0,0
42201,"85122","8512204","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐｴﾏﾁ","長崎県","長崎市","三重町",0,0,0,0,0,0
42201,"852  ","8528121","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐｶﾜﾏﾁ","長崎県","長崎市","三川町",0,0,0,0,0,0
42201,"85111","8511121","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐｻｷﾏﾁ","長崎県","長崎市","見崎町",0,0,0,0,0,0
42201,"850  ","8500061","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐｽﾞﾉｳﾗﾏﾁ","長崎県","長崎市","水の浦町",0,0,0,0,0,0
42201,"852  ","8528142","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾂﾔﾏﾏﾁ","長崎県","長崎市","三ツ山町",0,0,0,0,0,0
42201,"852  ","8528033","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾄﾞﾘｶﾞｵｶﾏﾁ","長崎県","長崎市","緑が丘町",0,0,0,0,0,0
42201,"852  ","8528103","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾄﾞﾘﾏﾁ","長崎県","長崎市","緑町",0,0,0,0,0,0
42201,"850  ","8500079","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾅﾄｻﾞｶ","長崎県","長崎市","みなと坂",0,0,1,0,0,0
42201,"850  ","8500943","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾅﾐｶﾞｵｶﾏﾁ","長崎県","長崎市","南が丘町",0,0,0,0,0,0
42201,"850  ","8500942","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾅﾐﾏﾁ","長崎県","長崎市","南町",0,0,0,0,0,0
42201,"850  ","8500931","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾅﾐﾔﾏﾃﾏﾁ","長崎県","長崎市","南山手町",0,0,0,0,0,0
42201,"852  ","8528123","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾊﾗ","長崎県","長崎市","三原",0,0,1,0,0,0
42201,"85104","8510408","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾔｻﾞｷﾏﾁ","長崎県","長崎市","宮崎町",0,0,0,0,0,0
42201,"85102","8510243","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾔｽﾞﾘﾏﾁ","長崎県","長崎市","宮摺町",0,0,0,0,0,0
42201,"852  ","8528031","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾐﾖｼﾏﾁ","長崎県","長崎市","三芳町",0,0,0,0,0,0
42201,"85111","8511136","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾑｶｴﾏﾁ","長崎県","長崎市","向町",0,0,0,0,0,0
42201,"852  ","8528105","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾒｻﾞﾒﾏﾁ","長崎県","長崎市","目覚町",0,0,0,0,0,0
42201,"852  ","8528144","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾒﾉﾄ","長崎県","長崎市","女の都",0,0,1,0,0,0
42201,"85102","8510241","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾓｷﾞﾏﾁ","長崎県","長崎市","茂木町",0,0,0,0,0,0
42201,"852  ","8528112","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾓﾄｵﾏﾁ","長崎県","長崎市","本尾町",0,0,0,0,0,0
42201,"850  ","8500901","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾓﾄｼﾂｸｲﾏﾁ","長崎県","長崎市","本石灰町",0,0,0,0,0,0
42201,"852  ","8528133","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾓﾄﾊﾗﾏﾁ","長崎県","長崎市","本原町",0,0,0,0,0,0
42201,"850  ","8500035","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾓﾄﾌﾅﾏﾁ","長崎県","長崎市","元船町",0,0,0,0,0,0
42201,"850  ","8500913","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾓﾄﾏﾁ","長崎県","長崎市","元町",0,0,0,0,0,0
42201,"852  ","8528104","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾓﾘﾏﾁ","長崎県","長崎市","茂里町",0,0,0,0,0,0
42201,"850  ","8500029","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔｵﾔﾏﾁ","長崎県","長崎市","八百屋町",0,0,0,0,0,0
42201,"85101","8510133","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔｶﾞﾐﾏﾁ","長崎県","長崎市","矢上町",0,0,0,0,0,0
42201,"850  ","8500043","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔﾁﾖﾏﾁ","長崎県","長崎市","八千代町",0,0,0,0,0,0
42201,"850  ","8500813","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔﾂｵﾏﾁ","長崎県","長崎市","八つ尾町",0,0,0,0,0,0
42201,"852  ","8528013","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔﾅｶﾞﾜﾏﾁ","長崎県","長崎市","梁川町",0,0,0,0,0,0
42201,"852  ","8528046","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔﾅｷﾞﾀﾞﾆﾏﾁ","長崎県","長崎市","柳谷町",0,0,0,0,0,0
42201,"850  ","8500982","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔﾅｷﾞﾀﾞﾏﾁ","長崎県","長崎市","柳田町",0,0,0,0,0,0
42201,"850  ","8500811","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔﾉﾋﾗ","長崎県","長崎市","矢の平",0,0,1,0,0,0
42201,"850  ","8500801","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔﾊﾀﾏﾁ","長崎県","長崎市","八幡町",0,0,0,0,0,0
42201,"850  ","8500823","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾔﾖｲﾏﾁ","長崎県","長崎市","弥生町",0,0,0,0,0,0
42201,"852  ","8528065","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾖｺｵ","長崎県","長崎市","横尾",0,0,1,0,0,0
42201,"85111","8511123","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾖﾂｴﾏﾁ","長崎県","長崎市","四杖町",0,0,0,0,0,0
42201,"850  ","8500903","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾖﾘｱｲﾏﾁ","長崎県","長崎市","寄合町",0,0,0,0,0,0
42201,"850  ","8500852","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾖﾛｽﾞﾔﾏﾁ","長崎県","長崎市","万屋町",0,0,0,0,0,0
42201,"850  ","8500021","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾛｶｽﾏﾁ","長崎県","長崎市","炉粕町",0,0,0,0,0,0
42201,"852  ","8528023","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾜｶｸｻﾏﾁ","長崎県","長崎市","若草町",0,0,0,0,0,0
42201,"852  ","8528047","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾜｶﾀｹﾏﾁ","長崎県","長崎市","若竹町",0,0,0,0,0,0
42201,"852  ","8528137","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾜｶﾊﾞﾏﾁ","長崎県","長崎市","若葉町",0,0,0,0,0,0
42201,"85105","8510506","ﾅｶﾞｻｷｹﾝ","ﾅｶﾞｻｷｼ","ﾜｷﾐｻｷﾏﾁ","長崎県","長崎市","脇岬町",0,0,0,0,0,0
42202,"857  ","8570000","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","佐世保市","以下に掲載がない場合",0,0,0,0,0,0
42202,"857  ","8570044","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｱｲｵｲﾁﾖｳ","長崎県","佐世保市","相生町",0,0,0,0,0,0
42202,"858  ","8580918","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｱｲﾉｳﾗﾁﾖｳ","長崎県","佐世保市","相浦町",0,0,0,0,0,0
42202,"857  ","8570013","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｱｶｷﾞﾁﾖｳ","長崎県","佐世保市","赤木町",0,0,0,0,0,0
42202,"857  ","8570064","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｱｶｻｷﾁﾖｳ","長崎県","佐世保市","赤崎町",0,0,0,0,0,0
42202,"85704","8570431","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｱｻｺﾞﾁﾖｳ","長崎県","佐世保市","浅子町",0,0,0,0,0,0
42202,"858  ","8580917","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｱﾀｺﾞﾁﾖｳ","長崎県","佐世保市","愛宕町",0,0,0,0,0,0
42202,"85932","8593241","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｱﾘﾌｸﾁﾖｳ","長崎県","佐世保市","有福町",0,0,0,0,0,0
42202,"85712","8571233","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｲｵﾉｳﾗﾁﾖｳ","長崎県","佐世保市","庵浦町",0,0,0,0,0,0
42202,"857  ","8570037","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｲｼｻﾞｶﾁﾖｳ","長崎県","佐世保市","石坂町",0,0,0,0,0,0
42202,"857  ","8570057","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｲｽﾞﾐﾁﾖｳ","長崎県","佐世保市","泉町",0,0,0,0,0,0
42202,"857  ","8570851","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｲﾅﾘﾁﾖｳ","長崎県","佐世保市","稲荷町",0,0,0,0,0,0
42202,"857  ","8570061","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｲﾏﾌﾞｸﾁﾖｳ","長崎県","佐世保市","今福町",0,0,0,0,0,0
42202,"85748","8574813","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁｲｲﾗ","長崎県","佐世保市","宇久町飯良",0,0,0,0,0,0
42202,"85748","8574815","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁｵｵｸﾎﾞ","長崎県","佐世保市","宇久町大久保",0,0,0,0,0,0
42202,"85749","8574903","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁｵｵﾀﾞｴ","長崎県","佐世保市","宇久町太田江",0,0,0,0,0,0
42202,"85748","8574812","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁｵﾊﾞﾏ","長崎県","佐世保市","宇久町小浜",0,0,0,0,0,0
42202,"85748","8574811","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁｺｳﾉｳﾗ","長崎県","佐世保市","宇久町神浦",0,0,0,0,0,0
42202,"85749","8574904","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁｺﾊﾞ","長崎県","佐世保市","宇久町木場",0,0,0,0,0,0
42202,"85749","8574901","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁﾀｲﾗ","長崎県","佐世保市","宇久町平",0,0,0,0,0,0
42202,"85748","8574816","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁﾃﾗｼﾏ","長崎県","佐世保市","宇久町寺島",0,0,0,0,0,0
42202,"85749","8574902","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁﾉｶﾞﾀ","長崎県","佐世保市","宇久町野方",0,0,0,0,0,0
42202,"85748","8574814","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳｸﾏﾁﾓﾄｲｲﾗ","長崎県","佐世保市","宇久町本飯良",0,0,0,0,0,0
42202,"857  ","8570069","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳﾄﾞｺﾞｴﾁﾖｳ","長崎県","佐世保市","鵜渡越町",0,0,0,0,0,0
42202,"857  ","8570017","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳﾒﾀﾞﾏﾁ","長崎県","佐世保市","梅田町",0,0,0,0,0,0
42202,"85932","8593225","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳﾗｶﾞﾜﾁﾁﾖｳ","長崎県","佐世保市","浦川内町",0,0,0,0,0,0
42202,"85932","8593202","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳﾜﾊﾞﾙﾁﾖｳ","長崎県","佐世保市","上原町",0,0,0,0,0,0
42202,"857  ","8570058","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｳﾜﾏﾁ","長崎県","佐世保市","上町",0,0,0,0,0,0
42202,"85932","8593244","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｴｶﾞﾐﾁﾖｳ","長崎県","佐世保市","江上町",0,0,0,0,0,0
42202,"85931","8593165","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｴﾅｶﾞﾁﾖｳ","長崎県","佐世保市","江永町",0,0,0,0,0,0
42202,"857  ","8570001","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｴﾎﾞｼﾁﾖｳ","長崎県","佐世保市","烏帽子町",0,0,0,0,0,0
42202,"858  ","8580926","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵｵｶﾞﾀﾁﾖｳ","長崎県","佐世保市","大潟町",0,0,0,0,0,0
42202,"85711","8571163","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵｵﾀｹﾀﾞｲﾏﾁ","長崎県","佐世保市","大岳台町",0,0,0,0,0,0
42202,"85701","8570131","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵｵﾉﾁﾖｳ","長崎県","佐世保市","大野町",0,0,0,0,0,0
42202,"857  ","8570841","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵｵﾐﾔﾁﾖｳ","長崎県","佐世保市","大宮町",0,0,0,0,0,0
42202,"85701","8570146","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵｶﾞﾜﾁﾁﾖｳ","長崎県","佐世保市","小川内町",0,0,0,0,0,0
42202,"85711","8571171","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵｷｼﾝﾏﾁ","長崎県","佐世保市","沖新町",0,0,0,0,0,0
42202,"85932","8593233","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵｸﾔﾏﾁﾖｳ","長崎県","佐世保市","奥山町",0,0,0,0,0,0
42202,"858  ","8580902","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵﾄﾞﾘｲｼﾁﾖｳ","長崎県","佐世保市","踊石町",0,0,0,0,0,0
42202,"857  ","8570065","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵﾉﾁﾖｳ(1200-1499ﾊﾞﾝﾁ)","長崎県","佐世保市","小野町（１２００～１４９９番地）",1,0,0,0,0,0
42202,"858  ","8580965","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵﾉﾁﾖｳ(ｿﾉﾀ)","長崎県","佐世保市","小野町（その他）",1,0,0,0,0,0
42202,"857  ","8570021","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵﾘﾊｼﾁﾖｳ","長崎県","佐世保市","折橋町",0,0,0,0,0,0
42202,"85711","8571162","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｵﾛｼﾎﾝﾏﾁ","長崎県","佐世保市","卸本町",0,0,0,0,0,0
42202,"85701","8570144","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶｲｾﾞﾁﾖｳ","長崎県","佐世保市","皆瀬町",0,0,0,0,0,0
42202,"858  ","8580922","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶｼﾏｴﾁﾖｳ","長崎県","佐世保市","鹿子前町",0,0,0,0,0,0
42202,"857  ","8570011","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶｽｶﾞﾁﾖｳ","長崎県","佐世保市","春日町",0,0,0,0,0,0
42202,"85932","8593216","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾂｳﾐﾁﾖｳ","長崎県","佐世保市","勝海町",0,0,0,0,0,0
42202,"857  ","8570803","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾂﾄﾐﾁﾖｳ","長崎県","佐世保市","勝富町",0,0,0,0,0,0
42202,"858  ","8580915","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾐｱｲﾉｳﾗﾁﾖｳ","長崎県","佐世保市","上相浦町",0,0,0,0,0,0
42202,"857  ","8570872","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾐｷﾖｳﾏﾁ","長崎県","佐世保市","上京町",0,0,0,0,0,0
42202,"857  ","8570067","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾐｼﾏﾁﾖｳ","長崎県","佐世保市","神島町",0,0,0,0,0,0
42202,"858  ","8580903","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾐﾓﾄﾔﾏﾁﾖｳ","長崎県","佐世保市","上本山町",0,0,0,0,0,0
42202,"85701","8570126","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾐﾕﾉｷﾁﾖｳ","長崎県","佐世保市","上柚木町",0,0,0,0,0,0
42202,"858  ","8580914","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾜｼﾓﾁﾖｳ","長崎県","佐世保市","川下町",0,0,0,0,0,0
42202,"85701","8570123","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｶﾜﾀﾆﾁﾖｳ","長崎県","佐世保市","川谷町",0,0,0,0,0,0
42202,"857  ","8570801","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｷﾞｵﾝﾁﾖｳ","長崎県","佐世保市","祗園町",0,0,0,0,0,0
42202,"85711","8571166","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｷｶｾﾞﾁﾖｳ","長崎県","佐世保市","木風町",0,0,0,0,0,0
42202,"858  ","8580916","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｷﾉﾐﾔﾁﾖｳ","長崎県","佐世保市","木宮町",0,0,0,0,0,0
42202,"85931","8593166","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｷﾊﾗﾁﾖｳ","長崎県","佐世保市","木原町",0,0,0,0,0,0
42202,"857  ","8570874","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｷﾖｳﾉﾂﾎﾞﾁﾖｳ","長崎県","佐世保市","京坪町",0,0,0,0,0,0
42202,"85701","8570121","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｸｸﾞﾙｷﾞﾁﾖｳ","長崎県","佐世保市","潜木町",0,0,0,0,0,0
42202,"85701","8570104","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｸｽﾉｷﾁﾖｳ","長崎県","佐世保市","楠木町",0,0,0,0,0,0
42202,"85931","8593161","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｸﾁﾉｵﾁﾖｳ","長崎県","佐世保市","口の尾町",0,0,0,0,0,0
42202,"857  ","8570025","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｸﾏﾉﾁﾖｳ","長崎県","佐世保市","熊野町",0,0,0,0,0,0
42202,"85711","8571152","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｸﾛｶﾐﾁﾖｳ","長崎県","佐世保市","黒髪町",0,0,0,0,0,0
42202,"85732","8573271","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｸﾛｼﾏﾁﾖｳ","長崎県","佐世保市","黒島町",0,0,0,0,0,0
42202,"85931","8593157","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｸﾜｺﾊﾞﾁﾖｳ","長崎県","佐世保市","桑木場町",0,0,0,0,0,0
42202,"857  ","8570805","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｳｹﾞﾂﾁﾖｳ","長崎県","佐世保市","光月町",0,0,0,0,0,0
42202,"857  ","8570802","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｳﾃﾝﾁﾖｳ","長崎県","佐世保市","高天町",0,0,0,0,0,0
42202,"85931","8593164","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｺﾝﾉﾁﾖｳ","長崎県","佐世保市","心野町",0,0,0,0,0,0
42202,"85704","8570403","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳｳｽﾉｳﾗ","長崎県","佐世保市","小佐々町臼ノ浦",0,0,0,0,0,0
42202,"85704","8570413","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳｸｽﾄﾞﾏﾘ","長崎県","佐世保市","小佐々町楠泊",0,0,0,0,0,0
42202,"85704","8570401","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳｸﾛｲｼ","長崎県","佐世保市","小佐々町黒石",0,0,0,0,0,0
42202,"85704","8570402","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳｺｻｶ","長崎県","佐世保市","小佐々町小坂",0,0,0,0,0,0
42202,"85704","8570411","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳﾀｹﾉｺﾊﾞ","長崎県","佐世保市","小佐々町岳ノ木場",0,0,0,0,0,0
42202,"85704","8570404","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳﾀﾊﾞﾙ","長崎県","佐世保市","小佐々町田原",0,0,0,0,0,0
42202,"85704","8570405","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳﾂﾂﾞﾗ","長崎県","佐世保市","小佐々町葛籠",0,0,0,0,0,0
42202,"85704","8570412","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳﾆｼｶﾜｳﾁ","長崎県","佐世保市","小佐々町西川内",0,0,0,0,0,0
42202,"85704","8570406","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳﾋﾗﾊﾞﾙ","長崎県","佐世保市","小佐々町平原",0,0,0,0,0,0
42202,"85704","8570414","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｻﾞﾁﾖｳﾔﾀﾞｹ","長崎県","佐世保市","小佐々町矢岳",0,0,0,0,0,0
42202,"857  ","8570813","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｻｾﾎﾞﾁﾖｳ","長崎県","佐世保市","小佐世保町",0,0,0,0,0,0
42202,"857  ","8570066","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺｼﾞﾏﾁﾖｳ","長崎県","佐世保市","小島町",0,0,0,0,0,0
42202,"857  ","8570041","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺﾊﾞﾀﾁﾖｳ","長崎県","佐世保市","木場田町",0,0,0,0,0,0
42202,"85701","8570114","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺﾌﾈﾁﾖｳ","長崎県","佐世保市","小舟町",0,0,0,0,0,0
42202,"85701","8570106","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺﾓﾀﾞﾁﾖｳ","長崎県","佐世保市","菰田町",0,0,0,0,0,0
42202,"85932","8593214","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺﾞﾝｼﾞﾖｳｼﾞ","長崎県","佐世保市","権常寺",0,0,1,0,0,0
42202,"85932","8593213","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺﾞﾝｼﾞﾖｳｼﾞﾁﾖｳ","長崎県","佐世保市","権常寺町",0,0,0,0,0,0
42202,"857  ","8570062","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｺﾝﾋﾟﾗﾁﾖｳ","長崎県","佐世保市","金比良町",0,0,0,0,0,0
42202,"857  ","8570054","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｻｶｴﾏﾁ","長崎県","佐世保市","栄町",0,0,0,0,0,0
42202,"85932","8593226","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｻｷｵｶﾁﾖｳ","長崎県","佐世保市","崎岡町",0,0,0,0,0,0
42202,"85711","8571176","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｻｷﾍﾞﾁﾖｳ","長崎県","佐世保市","崎辺町",0,0,0,0,0,0
42202,"857  ","8570012","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｻｸﾗｷﾞﾁﾖｳ","長崎県","佐世保市","桜木町",0,0,0,0,0,0
42202,"85932","8593242","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｻｼｶﾀﾁﾖｳ","長崎県","佐世保市","指方町",0,0,0,0,0,0
42202,"85701","8570122","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｻﾄﾖｼﾁﾖｳ","長崎県","佐世保市","里美町",0,0,0,0,0,0
42202,"85932","8593211","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｻﾅｴﾁﾖｳ","長崎県","佐世保市","早苗町",0,0,0,0,0,0
42202,"858  ","8580925","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼｲﾉｷﾁﾖｳ","長崎県","佐世保市","椎木町",0,0,0,0,0,0
42202,"857  ","8570876","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼｵﾊﾏﾁﾖｳ","長崎県","佐世保市","塩浜町",0,0,0,0,0,0
42202,"85931","8593154","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼｵﾋﾀｼﾁﾖｳ","長崎県","佐世保市","塩浸町",0,0,0,0,0,0
42202,"857  ","8570834","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼｵﾐﾁﾖｳ","長崎県","佐世保市","潮見町",0,0,0,0,0,0
42202,"85932","8593224","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼｹﾞｵﾁﾖｳ","長崎県","佐世保市","重尾町",0,0,0,0,0,0
42202,"857  ","8570806","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾏﾉｾﾁﾖｳ","長崎県","佐世保市","島瀬町",0,0,0,0,0,0
42202,"857  ","8570879","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾏﾝｼﾞﾁﾖｳ","長崎県","佐世保市","島地町",0,0,0,0,0,0
42202,"857  ","8570036","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾐｽﾞﾁﾖｳ","長崎県","佐世保市","清水町",0,0,0,0,0,0
42202,"85701","8570113","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾓｳﾄﾞﾁﾖｳ","長崎県","佐世保市","下宇戸町",0,0,0,0,0,0
42202,"857  ","8570875","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾓｷﾖｳﾏﾁ","長崎県","佐世保市","下京町",0,0,0,0,0,0
42202,"85931","8593156","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾓﾉﾊﾙﾁﾖｳ","長崎県","佐世保市","下の原町",0,0,0,0,0,0
42202,"85712","8571232","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾓﾌﾅｺｼﾁﾖｳ","長崎県","佐世保市","下船越町",0,0,0,0,0,0
42202,"858  ","8580905","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾓﾓﾄﾔﾏﾁﾖｳ","長崎県","佐世保市","下本山町",0,0,0,0,0,0
42202,"85711","8571173","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾞﾕｳﾛｳｼﾝﾏﾁ","長崎県","佐世保市","十郎新町",0,0,0,0,0,0
42202,"85932","8593237","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾞﾖｳﾏﾁﾖｳ","長崎県","佐世保市","城間町",0,0,0,0,0,0
42202,"85932","8593203","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾞﾝﾉｳﾁﾁﾖｳ","長崎県","佐世保市","陣の内町",0,0,0,0,0,0
42202,"857  ","8570821","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾗｷﾁﾖｳ","長崎県","佐世保市","白木町",0,0,0,0,0,0
42202,"85711","8571164","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾗﾀｹﾁﾖｳ","長崎県","佐世保市","白岳町",0,0,0,0,0,0
42202,"85701","8570105","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾗﾆﾀﾁﾖｳ","長崎県","佐世保市","白仁田町",0,0,0,0,0,0
42202,"857  ","8570862","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾗﾊｴﾁﾖｳ","長崎県","佐世保市","白南風町",0,0,0,0,0,0
42202,"857  ","8570033","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾛﾔﾏﾁﾖｳ","長崎県","佐世保市","城山町",0,0,0,0,0,0
42202,"85931","8593158","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾝｶﾞｴﾁﾖｳ","長崎県","佐世保市","新替町",0,0,0,0,0,0
42202,"85931","8593152","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾝｷﾞﾖｳｴﾁﾖｳ","長崎県","佐世保市","新行江町",0,0,0,0,0,0
42202,"858  ","8580913","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾝﾃﾞﾝﾁﾖｳ","長崎県","佐世保市","新田町",0,0,0,0,0,0
42202,"857  ","8570855","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｼﾝﾐﾅﾄﾏﾁ","長崎県","佐世保市","新港町",0,0,0,0,0,0
42202,"857  ","8570812","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｽｻﾏﾁ","長崎県","佐世保市","須佐町",0,0,0,0,0,0
42202,"857  ","8570831","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｽﾀﾞｵﾁﾖｳ","長崎県","佐世保市","須田尾町",0,0,0,0,0,0
42202,"858  ","8580924","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾｲﾜﾀﾞｲﾏﾁ","長崎県","佐世保市","星和台町",0,0,0,0,0,0
42202,"85964","8596401","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳｱｶｺﾊﾞ","長崎県","佐世保市","世知原町赤木場",0,0,0,0,0,0
42202,"85964","8596402","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳｲﾜﾔｸﾞﾁ","長崎県","佐世保市","世知原町岩谷口",0,0,0,0,0,0
42202,"85964","8596403","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳｳｴﾉﾊﾗ","長崎県","佐世保市","世知原町上野原",0,0,0,0,0,0
42202,"85964","8596404","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳｵｵﾀ","長崎県","佐世保市","世知原町太田",0,0,0,0,0,0
42202,"85964","8596405","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳｶｲｻｸ","長崎県","佐世保市","世知原町開作",0,0,0,0,0,0
42202,"85964","8596406","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳｷｳﾗﾊﾞﾙ","長崎県","佐世保市","世知原町木浦原",0,0,0,0,0,0
42202,"85964","8596407","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳｷﾀｶﾞﾜﾁ","長崎県","佐世保市","世知原町北川内",0,0,0,0,0,0
42202,"85964","8596408","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳｸﾘﾑｶｴ","長崎県","佐世保市","世知原町栗迎",0,0,0,0,0,0
42202,"85964","8596411","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳﾅｶﾞﾀｼﾛ","長崎県","佐世保市","世知原町長田代",0,0,0,0,0,0
42202,"85964","8596409","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳﾅｶﾄﾞｵﾘ","長崎県","佐世保市","世知原町中通",0,0,0,0,0,0
42202,"85964","8596412","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳﾆｼﾉﾀｹ","長崎県","佐世保市","世知原町西ノ岳",0,0,0,0,0,0
42202,"85964","8596413","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳﾔﾅｾﾞ","長崎県","佐世保市","世知原町笥瀬",0,0,0,0,0,0
42202,"85964","8596414","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳﾔﾋﾞﾂ","長崎県","佐世保市","世知原町矢櫃",0,0,0,0,0,0
42202,"85964","8596415","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾁﾊﾞﾙﾁﾖｳﾔﾘﾏｷ","長崎県","佐世保市","世知原町槍巻",0,0,0,0,0,0
42202,"85701","8570134","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾄｺﾞｴ","長崎県","佐世保市","瀬戸越",0,0,1,0,0,0
42202,"85701","8570135","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾄｺﾞｴﾁﾖｳ","長崎県","佐世保市","瀬戸越町",0,0,0,0,0,0
42202,"85932","8593231","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｾﾄﾞｳﾁﾖｳ","長崎県","佐世保市","瀬道町",0,0,0,0,0,0
42202,"857  ","8570045","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ｿﾉﾀﾞﾏﾁ","長崎県","佐世保市","園田町",0,0,0,0,0,0
42202,"857  ","8570843","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾞｲｺｸﾁﾖｳ","長崎県","佐世保市","大黒町",0,0,0,0,0,0
42202,"85711","8571161","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾞｲﾄｳﾁﾖｳ","長崎県","佐世保市","大塔町",0,0,0,0,0,0
42202,"857  ","8570042","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀｶｻｺﾞﾁﾖｳ","長崎県","佐世保市","高砂町",0,0,0,0,0,0
42202,"858  ","8580931","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀｶｼﾏﾁﾖｳ","長崎県","佐世保市","高島町",0,0,0,0,0,0
42202,"857  ","8570811","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀｶﾅｼﾁﾖｳ","長崎県","佐世保市","高梨町",0,0,0,0,0,0
42202,"85701","8570125","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀｶﾊﾅﾁﾖｳ","長崎県","佐世保市","高花町",0,0,0,0,0,0
42202,"858  ","8580901","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀｹﾉﾁﾖｳ","長崎県","佐世保市","岳野町",0,0,0,0,0,0
42202,"858  ","8580911","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀｹﾍﾞﾁﾖｳ","長崎県","佐世保市","竹辺町",0,0,0,0,0,0
42202,"857  ","8570014","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀｼﾛﾁﾖｳ","長崎県","佐世保市","田代町",0,0,0,0,0,0
42202,"857  ","8570063","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾃｶﾞﾐﾁﾖｳ","長崎県","佐世保市","立神町",0,0,0,0,0,0
42202,"858  ","8580907","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾅｶﾞﾀﾁﾖｳ","長崎県","佐世保市","棚方町",0,0,0,0,0,0
42202,"857  ","8570027","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾆｺﾞｳﾁﾖｳ","長崎県","佐世保市","谷郷町",0,0,0,0,0,0
42202,"85932","8593205","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾉｳﾗﾁﾖｳ","長崎県","佐世保市","田の浦町",0,0,0,0,0,0
42202,"85701","8570136","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾊﾞﾙﾁﾖｳ","長崎県","佐世保市","田原町",0,0,0,0,0,0
42202,"85712","8571235","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾜﾗｶﾞｳﾗﾁﾖｳ","長崎県","佐世保市","俵ケ浦町",0,0,0,0,0,0
42202,"857  ","8570016","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾀﾜﾗﾏﾁ","長崎県","佐世保市","俵町",0,0,0,0,0,0
42202,"85701","8570101","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾁｹﾝｼﾞﾁﾖｳ","長崎県","佐世保市","知見寺町",0,0,0,0,0,0
42202,"85701","8570111","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾂﾂｲﾁﾖｳ","長崎県","佐世保市","筒井町",0,0,0,0,0,0
42202,"85711","8571174","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾃﾝｼﾞﾝ","長崎県","佐世保市","天神",0,0,1,0,0,0
42202,"85711","8571175","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾃﾝｼﾞﾝﾁﾖｳ","長崎県","佐世保市","天神町",0,0,0,0,0,0
42202,"857  ","8570043","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾃﾝﾏﾁﾖｳ","長崎県","佐世保市","天満町",0,0,0,0,0,0
42202,"85701","8570124","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾄｶﾞｸﾗﾁﾖｳ","長崎県","佐世保市","戸ケ倉町",0,0,0,0,0,0
42202,"857  ","8570053","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾄｷﾜﾁﾖｳ","長崎県","佐世保市","常盤町",0,0,0,0,0,0
42202,"857  ","8570864","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾄﾉｵﾁﾖｳ","長崎県","佐世保市","戸尾町",0,0,0,0,0,0
42202,"85701","8570141","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾄﾓﾝﾉﾁﾖｳ","長崎県","佐世保市","十文野町",0,0,0,0,0,0
42202,"858  ","8580904","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾅｶｻﾞﾄﾁﾖｳ","長崎県","佐世保市","中里町",0,0,0,0,0,0
42202,"857  ","8570038","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾅｶﾄﾞｵﾘﾁﾖｳ","長崎県","佐世保市","中通町",0,0,0,0,0,0
42202,"85932","8593221","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾅｶﾊﾗﾁﾖｳ","長崎県","佐世保市","中原町",0,0,0,0,0,0
42202,"857  ","8570046","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾅｶﾞｵﾁﾖｳ","長崎県","佐世保市","長尾町",0,0,0,0,0,0
42202,"858  ","8580921","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾅｶﾞｻｶﾁﾖｳ","長崎県","佐世保市","長坂町",0,0,0,0,0,0
42202,"85932","8593234","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾅｶﾞﾊﾀﾁﾖｳ","長崎県","佐世保市","長畑町",0,0,0,0,0,0
42202,"857  ","8570023","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾅｷﾘﾁﾖｳ","長崎県","佐世保市","名切町",0,0,0,0,0,0
42202,"857  ","8570048","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾆｼｵｵｸﾎﾞﾁﾖｳ","長崎県","佐世保市","西大久保町",0,0,0,0,0,0
42202,"85712","8571234","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾉｻﾞｷﾁﾖｳ","長崎県","佐世保市","野崎町",0,0,0,0,0,0
42202,"85701","8570142","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾉﾅｶﾁﾖｳ","長崎県","佐世保市","野中町",0,0,0,0,0,0
42202,"85932","8593215","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊｲｷ","長崎県","佐世保市","早岐",0,0,1,0,0,0
42202,"85932","8593243","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊｳｽﾃﾝﾎﾞｽﾏﾁ","長崎県","佐世保市","ハウステンボス町",0,0,0,0,0,0
42202,"85932","8593236","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊｴﾉｻｷﾁﾖｳ","長崎県","佐世保市","南風崎町",0,0,0,0,0,0
42202,"85932","8593232","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊｷﾞｻｶﾁﾖｳ","長崎県","佐世保市","萩坂町",0,0,0,0,0,0
42202,"858  ","8580906","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾁﾉｸﾎﾞﾁﾖｳ","長崎県","佐世保市","八の久保町",0,0,0,0,0,0
42202,"857  ","8570028","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾁﾏﾝﾁﾖｳ","長崎県","佐世保市","八幡町",0,0,0,0,0,0
42202,"857  ","8570024","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾅｿﾞﾉﾁﾖｳ","長崎県","佐世保市","花園町",0,0,0,0,0,0
42202,"85932","8593212","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾅﾀｶ","長崎県","佐世保市","花高",0,0,1,0,0,0
42202,"857  ","8570051","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾏﾀﾞﾏﾁ","長崎県","佐世保市","浜田町",0,0,0,0,0,0
42202,"85934","8593452","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾘｵﾅｶﾏﾁ","長崎県","佐世保市","針尾中町",0,0,0,0,0,0
42202,"85934","8593451","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾘｵﾋｶﾞｼﾏﾁ","長崎県","佐世保市","針尾東町",0,0,0,0,0,0
42202,"85934","8593453","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾘｵﾆｼﾏﾁ","長崎県","佐世保市","針尾西町",0,0,0,0,0,0
42202,"85934","8593454","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾘｵｷﾀﾏﾁ","長崎県","佐世保市","針尾北町",0,0,0,0,0,0
42202,"85701","8570103","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾊﾙﾌﾞﾝﾁﾖｳ","長崎県","佐世保市","原分町",0,0,0,0,0,0
42202,"85711","8571151","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋｳﾁﾖｳ","長崎県","佐世保市","日宇町",0,0,0,0,0,0
42202,"858  ","8580908","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋｶﾘﾏﾁ","長崎県","佐世保市","光町",0,0,0,0,0,0
42202,"857  ","8570049","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋｶﾞｼｵｵｸﾎﾞﾁﾖｳ","長崎県","佐世保市","東大久保町",0,0,0,0,0,0
42202,"85711","8571172","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋｶﾞｼﾊﾏﾁﾖｳ","長崎県","佐世保市","東浜町",0,0,0,0,0,0
42202,"857  ","8570842","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋｶﾞｼﾔﾏﾁﾖｳ","長崎県","佐世保市","東山町",0,0,0,0,0,0
42202,"857  ","8570852","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋﾂﾞｸｼﾏﾁ","長崎県","佐世保市","干尽町",0,0,0,0,0,0
42202,"858  ","8580923","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋﾉﾁﾖｳ","長崎県","佐世保市","日野町",0,0,0,0,0,0
42202,"857  ","8570056","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋﾗｾﾁﾖｳ","長崎県","佐世保市","平瀬町",0,0,0,0,0,0
42202,"857  ","8570040","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋﾗﾏﾁ","長崎県","佐世保市","比良町",0,0,0,0,0,0
42202,"85932","8593201","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋﾗﾏﾂﾁﾖｳ","長崎県","佐世保市","平松町",0,0,0,0,0,0
42202,"85932","8593223","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋﾛﾀ","長崎県","佐世保市","広田",0,0,1,0,0,0
42202,"85932","8593222","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾋﾛﾀﾞﾁﾖｳ","長崎県","佐世保市","広田町",0,0,0,0,0,0
42202,"857  ","8570854","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾌｸｲｼﾁﾖｳ","長崎県","佐世保市","福石町",0,0,0,0,0,0
42202,"857  ","8570035","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾌｸﾀﾞﾏﾁ","長崎県","佐世保市","福田町",0,0,0,0,0,0
42202,"857  ","8570832","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾌｼﾞﾜﾗﾁﾖｳ","長崎県","佐世保市","藤原町",0,0,0,0,0,0
42202,"85712","8571231","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾌﾅｺｼﾁﾖｳ","長崎県","佐世保市","船越町",0,0,0,0,0,0
42202,"858  ","8580912","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾎｳｶﾞｳﾗﾁﾖｳ","長崎県","佐世保市","母ケ浦町",0,0,0,0,0,0
42202,"857  ","8570031","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾎﾀﾃﾁﾖｳ","長崎県","佐世保市","保立町",0,0,0,0,0,0
42202,"857  ","8570853","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾏｴﾊﾀﾁﾖｳ","長崎県","佐世保市","前畑町",0,0,0,0,0,0
42202,"85701","8570145","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾏｷﾉｼﾞﾁﾖｳ","長崎県","佐世保市","牧の地町",0,0,0,0,0,0
42202,"857  ","8570052","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾏﾂｳﾗﾁﾖｳ","長崎県","佐世保市","松浦町",0,0,0,0,0,0
42202,"857  ","8570804","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾏﾂｶﾜﾁﾖｳ","長崎県","佐世保市","松川町",0,0,0,0,0,0
42202,"85701","8570102","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾏﾂｾﾁﾖｳ","長崎県","佐世保市","松瀬町",0,0,0,0,0,0
42202,"85701","8570132","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾏﾂﾊﾞﾗﾁﾖｳ","長崎県","佐世保市","松原町",0,0,0,0,0,0
42202,"857  ","8570015","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾏﾂﾔﾏﾁﾖｳ","長崎県","佐世保市","松山町",0,0,0,0,0,0
42202,"857  ","8570034","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾏﾝﾄｸﾁﾖｳ","長崎県","佐世保市","万徳町",0,0,0,0,0,0
42202,"857  ","8570863","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐｳﾗﾁﾖｳ","長崎県","佐世保市","三浦町",0,0,0,0,0,0
42202,"85931","8593153","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐｶﾜﾁｼﾝﾏﾁ","長崎県","佐世保市","三川内新町",0,0,0,0,0,0
42202,"85931","8593155","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐｶﾜﾁﾁﾖｳ","長崎県","佐世保市","三川内町",0,0,0,0,0,0
42202,"85931","8593151","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐｶﾜﾁﾎﾝﾏﾁ","長崎県","佐世保市","三川内本町",0,0,0,0,0,0
42202,"857  ","8570055","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐﾅﾄﾏﾁ","長崎県","佐世保市","湊町",0,0,0,0,0,0
42202,"857  ","8570861","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐﾈﾉｻｶﾁﾖｳ","長崎県","佐世保市","峰坂町",0,0,0,0,0,0
42202,"857  ","8570068","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐﾌﾈﾁﾖｳ","長崎県","佐世保市","御船町",0,0,0,0,0,0
42202,"857  ","8570873","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐﾔｻﾞｷﾁﾖｳ","長崎県","佐世保市","宮崎町",0,0,0,0,0,0
42202,"857  ","8570026","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐﾔｼﾞﾁﾖｳ","長崎県","佐世保市","宮地町",0,0,0,0,0,0
42202,"857  ","8570032","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐﾔﾀﾞﾏﾁ","長崎県","佐世保市","宮田町",0,0,0,0,0,0
42202,"85932","8593235","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾐﾔﾂﾞﾁﾖｳ","長崎県","佐世保市","宮津町",0,0,0,0,0,0
42202,"857  ","8570871","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾓﾄｼﾏﾁﾖｳ","長崎県","佐世保市","本島町",0,0,0,0,0,0
42202,"857  ","8570059","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾓﾄﾏﾁ","長崎県","佐世保市","元町",0,0,0,0,0,0
42202,"85711","8571153","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾓﾐｼﾞｶﾞｵｶﾏﾁ","長崎県","佐世保市","もみじが丘町",0,0,0,0,0,0
42202,"857  ","8570047","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾔﾀｹﾁﾖｳ","長崎県","佐世保市","矢岳町",0,0,0,0,0,0
42202,"857  ","8570878","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾔﾏｶﾞﾀﾁﾖｳ","長崎県","佐世保市","山県町",0,0,0,0,0,0
42202,"857  ","8570822","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾔﾏｽﾞﾐﾁﾖｳ","長崎県","佐世保市","山祗町",0,0,0,0,0,0
42202,"857  ","8570022","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾔﾏﾃﾁﾖｳ","長崎県","佐世保市","山手町",0,0,0,0,0,0
42202,"85711","8571165","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾔﾏﾄﾁﾖｳ","長崎県","佐世保市","大和町",0,0,0,0,0,0
42202,"85701","8570133","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾔﾐﾈﾁﾖｳ","長崎県","佐世保市","矢峰町",0,0,0,0,0,0
42202,"85701","8570112","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾕﾉｷﾁﾖｳ","長崎県","佐世保市","柚木町",0,0,0,0,0,0
42202,"85701","8570115","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾕﾉｷﾓﾄﾏﾁ","長崎県","佐世保市","柚木元町",0,0,0,0,0,0
42202,"857  ","8570018","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｺｵﾁﾖｳ","長崎県","佐世保市","横尾町",0,0,0,0,0,0
42202,"85931","8593163","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｺﾃﾁﾖｳ","長崎県","佐世保市","横手町",0,0,0,0,0,0
42202,"85963","8596303","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳｲﾀﾋﾞ","長崎県","佐世保市","吉井町板樋",0,0,0,0,0,0
42202,"85963","8596325","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳｵｵﾜﾀﾘ","長崎県","佐世保市","吉井町大渡",0,0,0,0,0,0
42202,"85963","8596316","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳｵﾂｲｼｵ","長崎県","佐世保市","吉井町乙石尾",0,0,0,0,0,0
42202,"85963","8596322","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳｵﾄﾞﾘｾﾞ","長崎県","佐世保市","吉井町踊瀬",0,0,0,0,0,0
42202,"85963","8596304","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳｶｼﾞｺﾊﾞ","長崎県","佐世保市","吉井町梶木場",0,0,0,0,0,0
42202,"85963","8596313","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳｶﾐﾖｼﾀﾞ","長崎県","佐世保市","吉井町上吉田",0,0,0,0,0,0
42202,"85963","8596315","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳｼﾓﾊﾞﾙ","長崎県","佐世保市","吉井町下原",0,0,0,0,0,0
42202,"85963","8596301","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳｿｳﾉｵ","長崎県","佐世保市","吉井町草ノ尾",0,0,0,0,0,0
42202,"85963","8596317","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾀｶﾐﾈ","長崎県","佐世保市","吉井町高峰",0,0,0,0,0,0
42202,"85963","8596326","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾀﾃｲｼ","長崎県","佐世保市","吉井町立石",0,0,0,0,0,0
42202,"85963","8596314","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾀﾊﾞﾙ","長崎県","佐世保市","吉井町田原",0,0,0,0,0,0
42202,"85963","8596305","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾅｵﾔ","長崎県","佐世保市","吉井町直谷",0,0,0,0,0,0
42202,"85963","8596311","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾊｼｶﾜﾁ","長崎県","佐世保市","吉井町橋川内",0,0,0,0,0,0
42202,"85963","8596312","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾊｼｸﾞﾁ","長崎県","佐世保市","吉井町橋口",0,0,0,0,0,0
42202,"85963","8596323","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾊﾙｱｹ","長崎県","佐世保市","吉井町春明",0,0,0,0,0,0
42202,"85963","8596302","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾌｸｲ","長崎県","佐世保市","吉井町福井",0,0,0,0,0,0
42202,"85963","8596321","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾏｴﾀﾞｹ","長崎県","佐世保市","吉井町前岳",0,0,0,0,0,0
42202,"85963","8596324","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｲﾁﾖｳﾖｼﾓﾄ","長崎県","佐世保市","吉井町吉元",0,0,0,0,0,0
42202,"85701","8570143","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼｵｶﾁﾖｳ","長崎県","佐世保市","吉岡町",0,0,0,0,0,0
42202,"85931","8593162","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖｼﾌｸﾁﾖｳ","長崎県","佐世保市","吉福町",0,0,0,0,0,0
42202,"857  ","8570877","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾖﾛﾂﾞﾁﾖｳ","長崎県","佐世保市","万津町",0,0,0,0,0,0
42202,"85932","8593204","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾜｶﾀｹﾀﾞｲﾏﾁ","長崎県","佐世保市","若竹台町",0,0,0,0,0,0
42202,"857  ","8570833","ﾅｶﾞｻｷｹﾝ","ｻｾﾎﾞｼ","ﾜｶﾊﾞﾁﾖｳ","長崎県","佐世保市","若葉町",0,0,0,0,0,0
42203,"855  ","8550000","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","島原市","以下に掲載がない場合",0,0,0,0,0,0
42203,"855  ","8550038","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾏﾊﾞﾗｼﾉﾂｷﾞﾆﾊﾞﾝﾁｶﾞｸﾙﾊﾞｱｲ","長崎県","島原市","島原市の次に番地がくる場合",0,0,0,0,0,0
42203,"855  ","8550855","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱｵﾊﾞﾏﾁ","長崎県","島原市","青葉町",0,0,0,0,0,0
42203,"855  ","8550021","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾌﾞﾗﾎﾞﾘﾏﾁ","長崎県","島原市","油堀町",0,0,0,0,0,0
42203,"855  ","8550002","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾗｲｷﾘﾏﾁ","長崎県","島原市","洗切町",0,0,0,0,0,0
42203,"85914","8591412","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳｵｵﾐｻｷｵﾂ","長崎県","島原市","有明町大三東乙",0,0,0,0,0,0
42203,"85914","8591411","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳｵｵﾐｻｷｺｳ","長崎県","島原市","有明町大三東甲",0,0,0,0,0,0
42203,"85914","8591414","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳｵｵﾐｻｷﾃｲ","長崎県","島原市","有明町大三東丁",0,0,0,0,0,0
42203,"85914","8591413","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳｵｵﾐｻｷﾍｲ","長崎県","島原市","有明町大三東丙",0,0,0,0,0,0
42203,"85914","8591415","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳｵｵﾐｻｷﾎﾞ","長崎県","島原市","有明町大三東戊",0,0,0,0,0,0
42203,"85914","8591402","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳﾕｴｵﾂ","長崎県","島原市","有明町湯江乙",0,0,0,0,0,0
42203,"85914","8591401","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳﾕｴｺｳ","長崎県","島原市","有明町湯江甲",0,0,0,0,0,0
42203,"85914","8591404","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳﾕｴﾃｲ","長崎県","島原市","有明町湯江丁",0,0,0,0,0,0
42203,"85914","8591403","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘｱｹﾁﾖｳﾕｴﾍｲ","長崎県","島原市","有明町湯江丙",0,0,0,0,0,0
42203,"855  ","8550813","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｱﾘﾏﾌﾅﾂﾏﾁ","長崎県","島原市","有馬船津町",0,0,0,0,0,0
42203,"855  ","8550023","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｲﾃﾞﾉｶﾜﾏﾁ","長崎県","島原市","出の川町",0,0,0,0,0,0
42203,"855  ","8550015","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｲﾃﾞﾋﾗﾏﾁ","長崎県","島原市","出平町",0,0,0,0,0,0
42203,"855  ","8550046","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｲﾏｶﾞﾜﾏﾁ","長崎県","島原市","今川町",0,0,0,0,0,0
42203,"855  ","8550853","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｳｴﾉﾊﾗ","長崎県","島原市","上の原",0,0,1,0,0,0
42203,"855  ","8550045","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｳｴﾉﾏﾁ","長崎県","島原市","上の町",0,0,0,0,0,0
42203,"855  ","8550071","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｳﾄﾏﾁ","長崎県","島原市","宇土町",0,0,0,0,0,0
42203,"855  ","8550872","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｳﾒｿﾞﾉﾏﾁ","長崎県","島原市","梅園町",0,0,0,0,0,0
42203,"855  ","8550817","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｳﾗﾀ","長崎県","島原市","浦田",0,0,1,0,0,0
42203,"855  ","8550056","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｳﾗﾉｶﾜ","長崎県","島原市","浦の川",0,0,0,0,0,0
42203,"855  ","8550067","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｳﾜｼﾞﾝﾁﾖｳ","長崎県","島原市","上新丁",0,0,1,0,0,0
42203,"855  ","8550059","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｴﾄﾞﾁﾖｳ","長崎県","島原市","江戸丁",0,0,0,0,0,0
42203,"855  ","8550816","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｴﾋﾞｽﾏﾁ","長崎県","島原市","蛭子町",0,0,1,0,0,0
42203,"855  ","8550017","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｴﾘﾏﾁ","長崎県","島原市","江里町",0,0,0,0,0,0
42203,"855  ","8550878","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｵｵｼﾞﾓﾏﾁ","長崎県","島原市","大下町",0,0,0,0,0,0
42203,"855  ","8550012","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｵｵﾃﾊﾞﾗﾏﾁ","長崎県","島原市","大手原町",0,0,0,0,0,0
42203,"855  ","8550011","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｵﾁﾖｳｽﾞﾏﾁ","長崎県","島原市","御手水町",0,0,0,0,0,0
42203,"855  ","8550066","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｶｷﾉｷﾏﾁ","長崎県","島原市","柿の木町",0,0,0,0,0,0
42203,"855  ","8550064","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｶｼﾜﾉﾏﾁ","長崎県","島原市","柏野町",0,0,0,0,0,0
42203,"855  ","8550042","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｶﾀﾏﾁ","長崎県","島原市","片町",0,0,0,0,0,0
42203,"855  ","8550881","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｶﾄﾞｳﾁﾏﾁ","長崎県","島原市","門内町",0,0,0,0,0,0
42203,"855  ","8550874","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｶﾏﾀﾞﾏﾁ","長崎県","島原市","鎌田町",0,0,0,0,0,0
42203,"855  ","8550076","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｶﾐｵﾘﾊｼﾏﾁ","長崎県","島原市","上折橋町",0,0,0,0,0,0
42203,"855  ","8550808","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｶﾐﾏﾁ","長崎県","島原市","加美町",0,0,0,0,0,0
42203,"855  ","8550004","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｶﾒﾉｺｳﾏﾁ","長崎県","島原市","亀の甲町",0,0,0,0,0,0
42203,"855  ","8550873","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｷﾀｱﾝﾄｸﾏﾁ","長崎県","島原市","北安徳町",0,0,0,0,0,0
42203,"855  ","8550886","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｷﾀｶﾐｺﾊﾞﾏﾁ","長崎県","島原市","北上木場町",0,0,0,0,0,0
42203,"855  ","8550078","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｷﾀｾﾝﾎﾞﾝｷﾞﾏﾁ","長崎県","島原市","北千本木町",0,0,0,0,0,0
42203,"855  ","8550058","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｷﾀﾊﾞﾗﾏﾁ","長崎県","島原市","北原町",0,0,0,0,0,0
42203,"855  ","8550032","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｷﾀﾓﾝﾏﾁ","長崎県","島原市","北門町",0,0,0,0,0,0
42203,"855  ","8550841","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｸｴﾔﾏﾏﾁ","長崎県","島原市","崩山町",0,0,0,0,0,0
42203,"855  ","8550026","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｸﾚｲｼﾊﾞﾙﾏﾁ","長崎県","島原市","礫石原町",0,0,0,0,0,0
42203,"855  ","8550836","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｺﾅﾝﾏﾁ","長崎県","島原市","湖南町",0,0,0,0,0,0
42203,"855  ","8550856","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｺﾔﾏﾏﾁ","長崎県","島原市","小山町",0,0,0,0,0,0
42203,"855  ","8550832","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｻｶｳｴﾏﾁ","長崎県","島原市","坂上町",0,0,0,0,0,0
42203,"855  ","8550842","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｻｶｴﾏﾁ","長崎県","島原市","栄町",0,0,0,0,0,0
42203,"855  ","8550833","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｻｶｼﾀﾏﾁ","長崎県","島原市","坂下町",0,0,0,0,0,0
42203,"855  ","8550035","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｻｷｶﾞｹﾏﾁ","長崎県","島原市","先魁町",0,0,0,0,0,0
42203,"855  ","8550809","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｻｸﾗﾏﾁ","長崎県","島原市","桜町",0,0,0,0,0,0
42203,"855  ","8550051","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｻｸﾗﾓﾝﾏﾁ","長崎県","島原市","桜門町",0,0,0,0,0,0
42203,"855  ","8550006","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾞﾁﾕｳﾏﾁ","長崎県","島原市","寺中町",0,0,0,0,0,0
42203,"855  ","8550055","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾀｼﾞﾝﾁﾖｳ","長崎県","島原市","下新丁",0,0,0,0,0,0
42203,"855  ","8550052","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾀﾉﾁﾖｳ","長崎県","島原市","下の丁",0,0,0,0,0,0
42203,"855  ","8550075","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾓｵﾘﾊｼﾏﾁ","長崎県","島原市","下折橋町",0,0,0,0,0,0
42203,"855  ","8550861","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾓｶﾜｼﾘﾏﾁ","長崎県","島原市","下川尻町",0,0,0,0,0,0
42203,"855  ","8550014","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾓﾐﾔﾏﾁ","長崎県","島原市","下宮町",0,0,0,0,0,0
42203,"855  ","8550053","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾞﾖｳｾｲﾅｶﾉﾁﾖｳ","長崎県","島原市","城西中の丁",0,0,0,0,0,0
42203,"855  ","8550036","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾞﾖｳﾅｲ","長崎県","島原市","城内",0,0,1,0,0,0
42203,"855  ","8550885","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾗﾀﾆﾏﾁ","長崎県","島原市","白谷町",0,0,0,0,0,0
42203,"855  ","8550807","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾗﾁﾏﾁ","長崎県","島原市","白土町",0,0,0,0,0,0
42203,"855  ","8550811","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾗﾁﾓﾓﾔﾏ","長崎県","島原市","白土桃山",0,0,1,0,0,0
42203,"855  ","8550074","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾛﾐﾏﾁ","長崎県","島原市","城見町",0,0,0,0,0,0
42203,"855  ","8550057","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾝﾀﾞﾁ","長崎県","島原市","新建",0,0,0,0,0,0
42203,"855  ","8550043","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾝﾃﾞﾝﾏﾁ","長崎県","島原市","新田町",0,0,0,0,0,0
42203,"855  ","8550033","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾝﾊﾞﾊﾞﾏﾁ","長崎県","島原市","新馬場町",0,0,0,0,0,0
42203,"855  ","8550803","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾝﾏﾁ","長崎県","島原市","新町",0,0,1,0,0,0
42203,"855  ","8550862","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾝﾐﾅﾄ","長崎県","島原市","新湊",0,0,1,0,0,0
42203,"855  ","8550843","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾝﾔﾏ","長崎県","島原市","新山",0,0,1,0,0,0
42203,"855  ","8550863","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｼﾝﾜﾏﾁ","長崎県","島原市","親和町",0,0,0,0,0,0
42203,"855  ","8550068","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ｽｷﾞﾔﾏﾏﾁ","長崎県","島原市","杉山町",0,0,0,0,0,0
42203,"855  ","8550801","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾀｶｼﾞﾏ","長崎県","島原市","高島",0,0,1,0,0,0
42203,"855  ","8550025","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾀﾃﾉﾏﾁ","長崎県","島原市","立野町",0,0,0,0,0,0
42203,"855  ","8550034","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾀﾏﾁ","長崎県","島原市","田町",0,0,0,0,0,0
42203,"855  ","8550864","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾁﾁﾌﾞｶﾞｳﾗﾏﾁ","長崎県","島原市","秩父が浦町",0,0,0,0,0,0
42203,"855  ","8550007","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾂﾌﾞｷﾏﾁ","長崎県","島原市","津吹町",0,0,0,0,0,0
42203,"855  ","8550814","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾂﾏﾁ","長崎県","島原市","津町",0,0,0,0,0,0
42203,"855  ","8550852","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾃﾗﾏﾁ","長崎県","島原市","寺町",0,0,0,0,0,0
42203,"855  ","8550883","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾃﾝｼﾞﾝﾓﾄﾏﾁ","長崎県","島原市","天神元町",0,0,0,0,0,0
42203,"855  ","8550875","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾅｶｱﾝﾄｸﾏﾁ","長崎県","島原市","中安徳町",0,0,0,0,0,0
42203,"855  ","8550061","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾅｶｵﾏﾁ","長崎県","島原市","中尾町",0,0,0,0,0,0
42203,"855  ","8550822","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾅｶｸﾞﾐﾏﾁ","長崎県","島原市","中組町",0,0,0,0,0,0
42203,"855  ","8550001","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾅｶﾉﾏﾁ","長崎県","島原市","中野町",0,0,0,0,0,0
42203,"855  ","8550005","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾅｶﾊﾞﾗﾏﾁ","長崎県","島原市","中原町",0,0,0,0,0,0
42203,"855  ","8550806","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾅｶﾎﾘﾏﾁ","長崎県","島原市","中堀町",0,0,0,0,0,0
42203,"855  ","8550044","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾅｶﾏﾁ","長崎県","島原市","中町",0,0,0,0,0,0
42203,"855  ","8550022","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾅｶﾞﾇｷﾏﾁ","長崎県","島原市","長貫町",0,0,0,0,0,0
42203,"855  ","8550018","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾆｼﾏﾁ","長崎県","島原市","西町",0,0,0,0,0,0
42203,"855  ","8550835","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾆｼﾔﾊﾀﾏﾁ","長崎県","島原市","西八幡町",0,0,0,0,0,0
42203,"855  ","8550884","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾆﾀﾏﾁ","長崎県","島原市","仁田町",0,0,0,0,0,0
42203,"855  ","8550854","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾊｷﾞｶﾞｵｶ","長崎県","島原市","萩が丘",0,0,1,0,0,0
42203,"855  ","8550851","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾊｷﾞﾊﾗ","長崎県","島原市","萩原",0,0,1,0,0,0
42203,"855  ","8550824","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾊｸｻﾝﾏﾁ","長崎県","島原市","白山町",0,0,0,0,0,0
42203,"855  ","8550877","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾊﾏﾉﾏﾁ","長崎県","島原市","浜の町",0,0,0,0,0,0
42203,"855  ","8550008","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾊﾗｸﾞﾁﾏﾁ","長崎県","島原市","原口町",0,0,0,0,0,0
42203,"855  ","8550063","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾊﾗﾏﾁ","長崎県","島原市","原町",0,0,0,0,0,0
42203,"855  ","8550013","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾋｴﾀﾞﾏﾁ","長崎県","島原市","稗田町",0,0,0,0,0,0
42203,"855  ","8550024","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾋﾛｺｳﾔﾏﾁ","長崎県","島原市","広高野町",0,0,0,0,0,0
42203,"855  ","8550825","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾋﾛﾊﾞﾊﾞﾏﾁ","長崎県","島原市","広馬場町",0,0,0,0,0,0
42203,"855  ","8550882","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾌﾀﾞﾉﾓﾄﾏﾁ","長崎県","島原市","札の元町",0,0,0,0,0,0
42203,"855  ","8550865","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾌﾅﾄﾞﾏﾘﾏﾁ","長崎県","島原市","船泊町",0,0,0,0,0,0
42203,"855  ","8550054","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾌﾙﾁﾖｳ","長崎県","島原市","古丁",0,0,0,0,0,0
42203,"855  ","8550879","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾍｲｾｲﾏﾁ","長崎県","島原市","平成町",0,0,0,0,0,0
42203,"855  ","8550802","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾍﾞﾝﾃﾝﾏﾁ","長崎県","島原市","弁天町",0,0,1,0,0,0
42203,"855  ","8550805","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾎﾘﾏﾁ","長崎県","島原市","堀町",0,0,0,0,0,0
42203,"855  ","8550073","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾎﾝｺｳｼﾞﾏﾁ","長崎県","島原市","本光寺町",0,0,0,0,0,0
42203,"855  ","8550062","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾎﾝﾏﾁ","長崎県","島原市","本町",0,0,0,0,0,0
42203,"855  ","8550031","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾏｴﾊﾏﾏﾁ","長崎県","島原市","前浜町",0,0,0,0,0,0
42203,"855  ","8550003","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐｴﾏﾁ","長崎県","島原市","三会町",0,0,0,0,0,0
42203,"855  ","8550867","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾄﾞﾘﾏﾁ","長崎県","島原市","緑町",0,0,0,0,0,0
42203,"855  ","8550821","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾄｼﾝﾁﾏﾁ","長崎県","島原市","湊新地町",0,0,0,0,0,0
42203,"855  ","8550823","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾄﾏﾁ","長崎県","島原市","湊町",0,0,0,0,0,0
42203,"855  ","8550831","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾄﾐﾁ","長崎県","島原市","湊道",0,0,1,0,0,0
42203,"855  ","8550876","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾐｱﾝﾄｸﾏﾁ","長崎県","島原市","南安徳町",0,0,0,0,0,0
42203,"855  ","8550065","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾐｶｼﾜﾉﾏﾁ","長崎県","島原市","南柏野町",0,0,0,0,0,0
42203,"855  ","8550887","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾐｶﾐｺﾊﾞﾏﾁ","長崎県","島原市","南上木場町",0,0,0,0,0,0
42203,"855  ","8550871","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾐｸｴﾔﾏﾏﾁ","長崎県","島原市","南崩山町",0,0,0,0,0,0
42203,"855  ","8550866","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾐｼﾓｶﾜｼﾘﾏﾁ","長崎県","島原市","南下川尻町",0,0,0,0,0,0
42203,"855  ","8550077","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾅﾐｾﾝﾎﾞﾝｷﾞﾏﾁ","長崎県","島原市","南千本木町",0,0,0,0,0,0
42203,"855  ","8550041","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾐﾔﾉﾏﾁ","長崎県","島原市","宮の町",0,0,0,0,0,0
42203,"855  ","8550072","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾑﾂｷﾞﾏﾁ","長崎県","島原市","六ツ木町",0,0,0,0,0,0
42203,"855  ","8550815","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾓﾄﾌﾅﾂﾏﾁ","長崎県","島原市","元船津町",0,0,0,0,0,0
42203,"855  ","8550834","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾔﾊﾀﾏﾁ","長崎県","島原市","八幡町",0,0,0,0,0,0
42203,"855  ","8550016","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾔﾏﾃﾞﾗﾏﾁ","長崎県","島原市","山寺町",0,0,0,0,0,0
42203,"855  ","8550804","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾖﾛｽﾞﾏﾁ","長崎県","島原市","万町",0,0,0,0,0,0
42203,"855  ","8550812","ﾅｶﾞｻｷｹﾝ","ｼﾏﾊﾞﾗｼ","ﾚｲﾅﾝ","長崎県","島原市","霊南",0,0,1,0,0,0
42204,"854  ","8540000","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","諫早市","以下に掲載がない場合",0,0,0,0,0,0
42204,"854  ","8540068","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｱｵﾊﾞﾀﾞｲ","長崎県","諫早市","青葉台",0,0,0,0,0,0
42204,"854  ","8540032","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｱｶｻｷﾏﾁ","長崎県","諫早市","赤崎町",0,0,0,0,0,0
42204,"854  ","8540027","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｱｻﾋﾏﾁ","長崎県","諫早市","旭町",0,0,0,0,0,0
42204,"85903","8590311","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｱｽﾞｷｻｷﾏﾁ","長崎県","諫早市","小豆崎町",0,0,0,0,0,0
42204,"85411","8541125","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｲｹｼﾓ","長崎県","諫早市","飯盛町池下",0,0,0,0,0,0
42204,"85411","8541104","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｳｴﾊﾗ","長崎県","諫早市","飯盛町上原",0,0,0,0,0,0
42204,"85411","8541105","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｳｼﾛﾀﾞ","長崎県","諫早市","飯盛町後田",0,0,0,0,0,0
42204,"85411","8541124","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｶﾜｼﾓ","長崎県","諫早市","飯盛町川下",0,0,0,0,0,0
42204,"85411","8541114","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｸﾎﾞ","長崎県","諫早市","飯盛町久保",0,0,0,0,0,0
42204,"85411","8541121","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｺﾊﾞ","長崎県","諫早市","飯盛町古場",0,0,0,0,0,0
42204,"85411","8541122","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｻﾀﾞ","長崎県","諫早市","飯盛町佐田",0,0,0,0,0,0
42204,"85411","8541123","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｻﾄ","長崎県","諫早市","飯盛町里",0,0,0,0,0,0
42204,"85411","8541113","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳｼﾓｶﾞﾏ","長崎県","諫早市","飯盛町下釜",0,0,0,0,0,0
42204,"85411","8541103","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳﾅｶﾔﾏ","長崎県","諫早市","飯盛町中山",0,0,0,0,0,0
42204,"85411","8541101","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳﾉﾅｶ","長崎県","諫早市","飯盛町野中",0,0,0,0,0,0
42204,"85411","8541112","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳﾋﾗｷ","長崎県","諫早市","飯盛町開",0,0,0,0,0,0
42204,"85411","8541111","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳﾋﾗｺﾊﾞ","長崎県","諫早市","飯盛町平古場",0,0,0,0,0,0
42204,"85411","8541102","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｲﾓﾘﾁﾖｳﾔﾏｸﾞﾁ","長崎県","諫早市","飯盛町山口",0,0,0,0,0,0
42204,"854  ","8540003","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｲｽﾞﾐﾁﾖｳ","長崎県","諫早市","泉町",0,0,0,0,0,0
42204,"854  ","8540042","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｳｴﾉﾏﾁ","長崎県","諫早市","上野町",0,0,0,0,0,0
42204,"85401","8540121","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｳｷﾏﾁ","長崎県","諫早市","有喜町",0,0,0,0,0,0
42204,"854  ","8540061","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｳﾂﾞﾏﾁ","長崎県","諫早市","宇都町",0,0,0,0,0,0
42204,"854  ","8540071","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｴｲｼﾖｳﾋｶﾞｼﾏﾁ","長崎県","諫早市","永昌東町",0,0,0,0,0,0
42204,"854  ","8540072","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｴｲｼﾖｳﾏﾁ","長崎県","諫早市","永昌町",0,0,0,0,0,0
42204,"854  ","8540081","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｴｲﾀﾞﾏﾁ","長崎県","諫早市","栄田町",0,0,0,0,0,0
42204,"85903","8590315","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｵｵﾊﾞﾏﾁ","長崎県","諫早市","大場町",0,0,0,0,0,0
42204,"854  ","8540053","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｵｶﾞﾜﾏﾁ","長崎県","諫早市","小川町",0,0,0,0,0,0
42204,"85903","8590314","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｵﾁﾖｳｽﾞﾏﾁ","長崎県","諫早市","御手水町",0,0,0,0,0,0
42204,"854  ","8540031","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｵﾉｼﾞﾏﾏﾁ","長崎県","諫早市","小野島町",0,0,0,0,0,0
42204,"854  ","8540034","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｵﾉﾏﾁ","長崎県","諫早市","小野町",0,0,0,0,0,0
42204,"854  ","8540062","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｵﾌﾞﾅｺｼﾏﾁ","長崎県","諫早市","小船越町",0,0,0,0,0,0
42204,"854  ","8540063","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｶｲﾂﾞﾏﾁ","長崎県","諫早市","貝津町",0,0,0,0,0,0
42204,"854  ","8540004","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｶﾅﾔﾏﾁ","長崎県","諫早市","金谷町",0,0,0,0,0,0
42204,"854  ","8540095","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｶﾐｵｵﾜﾀﾉﾏﾁ","長崎県","諫早市","上大渡野町",0,0,0,0,0,0
42204,"854  ","8540024","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｶﾐﾏﾁ","長崎県","諫早市","上町",0,0,0,0,0,0
42204,"854  ","8540037","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｶﾜﾁﾏﾁ","長崎県","諫早市","川内町",0,0,0,0,0,0
42204,"854  ","8540052","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｶﾜﾄｺﾏﾁ","長崎県","諫早市","川床町",0,0,0,0,0,0
42204,"854  ","8540067","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｸﾔﾏﾀﾞｲ","長崎県","諫早市","久山台",0,0,0,0,0,0
42204,"854  ","8540066","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｸﾔﾏﾏﾁ","長崎県","諫早市","久山町",0,0,0,0,0,0
42204,"854  ","8540055","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｸﾚﾓﾏﾁ","長崎県","諫早市","栗面町",0,0,0,0,0,0
42204,"854  ","8540033","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｸﾛｻｷﾏﾁ","長崎県","諫早市","黒崎町",0,0,0,0,0,0
42204,"854  ","8540023","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺｳｾｲﾏﾁ","長崎県","諫早市","厚生町",0,0,0,0,0,0
42204,"85903","8590303","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺｳﾃﾝﾏﾁ","長崎県","諫早市","高天町",0,0,0,0,0,0
42204,"854  ","8540054","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺｶﾞｸﾗﾏﾁ","長崎県","諫早市","小ケ倉町",0,0,0,0,0,0
42204,"85901","8590166","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳｲｻﾞｷ","長崎県","諫早市","小長井町井崎",0,0,0,0,0,0
42204,"85901","8590151","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳｳﾁｺｼ","長崎県","諫早市","小長井町打越",0,0,0,0,0,0
42204,"85901","8590152","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳｵｵｶﾞﾗﾐ","長崎県","諫早市","小長井町大搦",0,0,0,0,0,0
42204,"85901","8590153","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳｵｵﾐﾈ","長崎県","諫早市","小長井町大峰",0,0,0,0,0,0
42204,"85901","8590165","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳｵｶﾞﾜﾊﾗｳﾗ","長崎県","諫早市","小長井町小川原浦",0,0,0,0,0,0
42204,"85901","8590154","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳｺｳﾁ","長崎県","諫早市","小長井町川内",0,0,0,0,0,0
42204,"85901","8590161","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳｺﾊﾞ","長崎県","諫早市","小長井町古場",0,0,0,0,0,0
42204,"85901","8590162","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳｼﾝﾀﾊﾞﾙ","長崎県","諫早市","小長井町新田原",0,0,0,0,0,0
42204,"85901","8590163","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳﾀﾊﾞﾙ","長崎県","諫早市","小長井町田原",0,0,0,0,0,0
42204,"85901","8590167","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳﾄｵﾀﾞｹ","長崎県","諫早市","小長井町遠竹",0,0,0,0,0,0
42204,"85901","8590164","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｺﾅｶﾞｲﾁﾖｳﾏｷ","長崎県","諫早市","小長井町牧",0,0,0,0,0,0
42204,"854  ","8540022","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｻｲﾜｲﾏﾁ","長崎県","諫早市","幸町",0,0,0,0,0,0
42204,"854  ","8540013","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｻｶｴﾏﾁ","長崎県","諫早市","栄町",0,0,0,0,0,0
42204,"85903","8590305","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｻﾙｻﾞｷﾏﾁ","長崎県","諫早市","猿崎町",0,0,0,0,0,0
42204,"854  ","8540096","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｼﾓｵｵﾜﾀﾉﾏﾁ","長崎県","諫早市","下大渡野町",0,0,0,0,0,0
42204,"85903","8590302","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｼﾖｳｷﾕｳｼﾞﾏﾁ","長崎県","諫早市","正久寺町",0,0,0,0,0,0
42204,"854  ","8540077","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｼﾗｲﾜﾏﾁ","長崎県","諫早市","白岩町",0,0,0,0,0,0
42204,"85903","8590307","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｼﾗｷﾐﾈﾏﾁ","長崎県","諫早市","白木峰町",0,0,0,0,0,0
42204,"85903","8590304","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｼﾗﾊﾏﾏﾁ","長崎県","諫早市","白浜町",0,0,0,0,0,0
42204,"85903","8590306","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｼﾗﾊﾗﾏﾁ","長崎県","諫早市","白原町",0,0,0,0,0,0
42204,"854  ","8540005","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｼﾛﾐﾏﾁ","長崎県","諫早市","城見町",0,0,0,0,0,0
42204,"854  ","8540045","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ｼﾝﾐﾁﾏﾁ","長崎県","諫早市","新道町",0,0,0,0,0,0
42204,"85901","8590121","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｲｽﾞﾐ","長崎県","諫早市","高来町泉",0,0,0,0,0,0
42204,"85901","8590111","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｳﾜｸﾞﾐ","長崎県","諫早市","高来町上与",0,0,0,0,0,0
42204,"85901","8590101","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｵｵﾄ","長崎県","諫早市","高来町大戸",0,0,0,0,0,0
42204,"85901","8590102","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｵﾘﾔﾏ","長崎県","諫早市","高来町折山",0,0,0,0,0,0
42204,"85901","8590146","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｶﾅｻｷ","長崎県","諫早市","高来町金崎",0,0,0,0,0,0
42204,"85901","8590141","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｸﾐｽﾞ","長崎県","諫早市","高来町汲水",0,0,0,0,0,0
42204,"85901","8590122","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｸﾛｻｷ","長崎県","諫早市","高来町黒崎",0,0,0,0,0,0
42204,"85901","8590142","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｸﾛﾆﾀ","長崎県","諫早市","高来町黒新田",0,0,0,0,0,0
42204,"85901","8590131","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｺｳﾂﾞｸﾗ","長崎県","諫早市","高来町神津倉",0,0,0,0,0,0
42204,"85901","8590103","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｺﾊﾞ","長崎県","諫早市","高来町古場",0,0,0,0,0,0
42204,"85901","8590112","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｺﾌﾞﾅﾂ","長崎県","諫早市","高来町小船津",0,0,0,0,0,0
42204,"85901","8590123","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｺﾐﾈ","長崎県","諫早市","高来町小峰",0,0,0,0,0,0
42204,"85901","8590143","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｻｶﾓﾄ","長崎県","諫早市","高来町坂元",0,0,0,0,0,0
42204,"85901","8590124","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｻﾄ","長崎県","諫早市","高来町里",0,0,0,0,0,0
42204,"85901","8590132","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｻﾝﾌﾞｲﾁ","長崎県","諫早市","高来町三部壱",0,0,0,0,0,0
42204,"85901","8590113","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｼﾀｸﾞﾐ","長崎県","諫早市","高来町下与",0,0,0,0,0,0
42204,"85901","8590125","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳｾﾞﾝｼﾞﾕｳｼﾞ","長崎県","諫早市","高来町善住寺",0,0,0,0,0,0
42204,"85901","8590104","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾀﾁﾔﾏ","長崎県","諫早市","高来町建山",0,0,0,0,0,0
42204,"85901","8590115","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾆｼﾉｵ","長崎県","諫早市","高来町西尾",0,0,0,0,0,0
42204,"85901","8590114","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾆｼﾋﾗﾊﾞﾙ","長崎県","諫早市","高来町西平原",0,0,0,0,0,0
42204,"85901","8590126","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾉﾘｶﾞﾜ","長崎県","諫早市","高来町法川",0,0,0,0,0,0
42204,"85901","8590133","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾋｶﾞｼﾋﾗﾊﾞﾙ","長崎県","諫早市","高来町東平原",0,0,0,0,0,0
42204,"85901","8590116","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾋﾗﾀ","長崎県","諫早市","高来町平田",0,0,0,0,0,0
42204,"85901","8590106","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾌｼﾞﾄ","長崎県","諫早市","高来町冨地戸",0,0,0,0,0,0
42204,"85901","8590105","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾌﾅﾂ","長崎県","諫早市","高来町船津",0,0,0,0,0,0
42204,"85901","8590127","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾏﾁﾐﾖｳ","長崎県","諫早市","高来町町名",0,0,0,0,0,0
42204,"85901","8590147","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾐｽﾞﾉｳﾗ","長崎県","諫早市","高来町水ノ浦",0,0,0,0,0,0
42204,"85901","8590144","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾐｿﾞｸﾞﾁ","長崎県","諫早市","高来町溝口",0,0,0,0,0,0
42204,"85901","8590117","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾐﾈ","長崎県","諫早市","高来町峰",0,0,0,0,0,0
42204,"85901","8590145","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｷﾁﾖｳﾔﾏﾐﾁ","長崎県","諫早市","高来町山道",0,0,0,0,0,0
42204,"854  ","8540016","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀｶｼﾛﾏﾁ","長崎県","諫早市","高城町",0,0,0,0,0,0
42204,"854  ","8540043","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾃｲｼﾏﾁ","長崎県","諫早市","立石町",0,0,0,0,0,0
42204,"85904","8590403","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳｲﾁﾇﾉ","長崎県","諫早市","多良見町市布",0,0,0,0,0,0
42204,"85904","8590402","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳｶｺｲ","長崎県","諫早市","多良見町囲",0,0,0,0,0,0
42204,"85904","8590406","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳｷﾄﾞｺ","長崎県","諫早市","多良見町木床",0,0,0,0,0,0
42204,"85904","8590401","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳｹﾔ","長崎県","諫早市","多良見町化屋",0,0,0,0,0,0
42204,"85904","8590418","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳｻｾ","長崎県","諫早市","多良見町佐瀬",0,0,0,0,0,0
42204,"85904","8590407","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳｼｰｻｲﾄﾞ","長崎県","諫早市","多良見町シーサイド",0,0,0,0,0,0
42204,"85904","8590405","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾅｶｻﾞﾄ","長崎県","諫早市","多良見町中里",0,0,0,0,0,0
42204,"85904","8590404","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾆｼｶﾜｳﾁ","長崎県","諫早市","多良見町西川内",0,0,0,0,0,0
42204,"85904","8590412","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾆｼｿﾞﾉ","長崎県","諫早市","多良見町西園",0,0,0,0,0,0
42204,"85904","8590416","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾉｶﾞﾜｳﾁ","長崎県","諫早市","多良見町野川内",0,0,0,0,0,0
42204,"85904","8590413","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾉｿﾞｴ","長崎県","諫早市","多良見町野副",0,0,0,0,0,0
42204,"85904","8590411","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾋｶﾞｼｿﾞﾉ","長崎県","諫早市","多良見町東園",0,0,0,0,0,0
42204,"85904","8590417","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾌﾅﾂ","長崎県","諫早市","多良見町舟津",0,0,0,0,0,0
42204,"85904","8590414","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾓﾄｶﾞﾏ","長崎県","諫早市","多良見町元釜",0,0,0,0,0,0
42204,"85904","8590415","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾀﾗﾐﾁﾖｳﾔﾏｶﾞﾜｳﾁ","長崎県","諫早市","多良見町山川内",0,0,0,0,0,0
42204,"854  ","8540065","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾂｸﾊﾞﾏﾁ","長崎県","諫早市","津久葉町",0,0,0,0,0,0
42204,"854  ","8540083","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾂﾐｽﾞﾏﾁ","長崎県","諫早市","津水町",0,0,0,0,0,0
42204,"85401","8540122","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾂﾙﾀﾏﾁ","長崎県","諫早市","鶴田町",0,0,0,0,0,0
42204,"85401","8540123","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾃﾝｼﾞﾝﾏﾁ","長崎県","諫早市","天神町",0,0,0,0,0,0
42204,"854  ","8540006","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾃﾝﾏﾝﾏﾁ","長崎県","諫早市","天満町",0,0,0,0,0,0
42204,"854  ","8540076","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾄﾞｳｻﾞｷﾏﾁ","長崎県","諫早市","堂崎町",0,0,0,0,0,0
42204,"854  ","8540091","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾄﾐｶﾞﾜﾏﾁ","長崎県","諫早市","富川町",0,0,0,0,0,0
42204,"854  ","8540021","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾅｶｵｷﾏﾁ","長崎県","諫早市","仲沖町",0,0,0,0,0,0
42204,"854  ","8540073","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾅｶｵﾏﾁ","長崎県","諫早市","中尾町",0,0,0,0,0,0
42204,"85903","8590313","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾅｶﾀﾞﾏﾁ","長崎県","諫早市","中田町",0,0,0,0,0,0
42204,"85401","8540124","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾅｶﾄﾞｵﾘﾏﾁ","長崎県","諫早市","中通町",0,0,0,0,0,0
42204,"85903","8590301","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾅｶﾞﾀﾏﾁ","長崎県","諫早市","長田町",0,0,0,0,0,0
42204,"854  ","8540036","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾅｶﾞﾉﾏﾁ","長崎県","諫早市","長野町",0,0,0,0,0,0
42204,"854  ","8540082","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾆｼｴｲﾀﾞﾏﾁ","長崎県","諫早市","西栄田町",0,0,0,0,0,0
42204,"854  ","8540015","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾆｼｺｳｼﾞﾏﾁ","長崎県","諫早市","西小路町",0,0,0,0,0,0
42204,"854  ","8540044","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾆｼｺﾞｳﾏﾁ","長崎県","諫早市","西郷町",0,0,0,0,0,0
42204,"85903","8590312","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾆｼｻﾞﾄﾏﾁ","長崎県","諫早市","西里町",0,0,0,0,0,0
42204,"854  ","8540047","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾉﾅｶﾏﾁ","長崎県","諫早市","野中町",0,0,0,0,0,0
42204,"854  ","8540056","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾊｼﾞﾉｵﾏﾁ","長崎県","諫早市","土師野尾町",0,0,0,0,0,0
42204,"854  ","8540011","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾊﾂﾃﾝﾏﾁ","長崎県","諫早市","八天町",0,0,0,0,0,0
42204,"85401","8540125","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾊﾔﾐﾏﾁ","長崎県","諫早市","早見町",0,0,0,0,0,0
42204,"854  ","8540046","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾊﾗｸﾞﾁﾏﾁ","長崎県","諫早市","原口町",0,0,0,0,0,0
42204,"854  ","8540014","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾋｶﾞｼｺｳｼﾞﾏﾁ","長崎県","諫早市","東小路町",0,0,0,0,0,0
42204,"854  ","8540026","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾋｶﾞｼﾎﾝﾏﾁ","長崎県","諫早市","東本町",0,0,0,0,0,0
42204,"854  ","8540002","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾋﾉﾃﾞﾏﾁ","長崎県","諫早市","日の出町",0,0,0,0,0,0
42204,"854  ","8540057","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾋﾗﾔﾏﾏﾁ","長崎県","諫早市","平山町",0,0,0,0,0,0
42204,"854  ","8540001","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾌｸﾀﾞﾏﾁ","長崎県","諫早市","福田町",0,0,0,0,0,0
42204,"854  ","8540041","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾌﾅｺｼﾏﾁ","長崎県","諫早市","船越町",0,0,0,0,0,0
42204,"854  ","8540086","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾎﾘﾉｳﾁﾏﾁ","長崎県","諫早市","堀の内町",0,0,0,0,0,0
42204,"854  ","8540012","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾎﾝﾏﾁ","長崎県","諫早市","本町",0,0,0,0,0,0
42204,"854  ","8540094","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾎﾝﾐﾖｳﾏﾁ","長崎県","諫早市","本明町",0,0,0,0,0,0
42204,"854  ","8540084","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾏｻｷﾏﾁ","長崎県","諫早市","真崎町",0,0,0,0,0,0
42204,"85401","8540126","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾏﾂｻﾞﾄﾏﾁ","長崎県","諫早市","松里町",0,0,0,0,0,0
42204,"854  ","8540075","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾏﾜﾀﾘﾏﾁ","長崎県","諫早市","馬渡町",0,0,0,0,0,0
42204,"854  ","8540035","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾑﾅｶﾀﾏﾁ","長崎県","諫早市","宗方町",0,0,0,0,0,0
42204,"854  ","8540007","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾒｼﾛﾏﾁ","長崎県","諫早市","目代町",0,0,0,0,0,0
42204,"854  ","8540093","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾄﾉﾏﾁ","長崎県","諫早市","本野町",0,0,0,0,0,0
42204,"85402","8540209","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳｶﾐｲﾑﾀ","長崎県","諫早市","森山町上井牟田",0,0,0,0,0,0
42204,"85402","8540206","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳｶﾗｺｷﾀ","長崎県","諫早市","森山町唐比北",0,0,0,0,0,0
42204,"85402","8540208","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳｶﾗｺﾆｼ","長崎県","諫早市","森山町唐比西",0,0,0,0,0,0
42204,"85402","8540207","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳｶﾗｺﾋｶﾞｼ","長崎県","諫早市","森山町唐比東",0,0,0,0,0,0
42204,"85402","8540202","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳｹｲｼﾉ","長崎県","諫早市","森山町慶師野",0,0,0,0,0,0
42204,"85402","8540201","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳｼﾓｲﾑﾀ","長崎県","諫早市","森山町下井牟田",0,0,0,0,0,0
42204,"85402","8540205","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳｽｷﾞﾀﾆ","長崎県","諫早市","森山町杉谷",0,0,0,0,0,0
42204,"85402","8540204","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳﾀｼﾘ","長崎県","諫早市","森山町田尻",0,0,0,0,0,0
42204,"85402","8540203","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾓﾘﾔﾏﾁﾖｳﾎﾝﾑﾗ","長崎県","諫早市","森山町本村",0,0,0,0,0,0
42204,"854  ","8540025","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾔｻｶﾏﾁ","長崎県","諫早市","八坂町",0,0,0,0,0,0
42204,"854  ","8540074","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾔﾏｶﾜﾏﾁ","長崎県","諫早市","山川町",0,0,0,0,0,0
42204,"854  ","8540092","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾕﾉｵﾏﾁ","長崎県","諫早市","湯野尾町",0,0,0,0,0,0
42204,"854  ","8540064","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾜｶﾊﾞﾏﾁ","長崎県","諫早市","若葉町",0,0,0,0,0,0
42204,"854  ","8540051","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾜｼｻﾞｷﾏﾁ","長崎県","諫早市","鷲崎町",0,0,0,0,0,0
42204,"854  ","8540085","ﾅｶﾞｻｷｹﾝ","ｲｻﾊﾔｼ","ﾜﾘｺﾞｲﾏﾁ","長崎県","諫早市","破籠井町",0,0,0,0,0,0
42205,"856  ","8560000","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","大村市","以下に掲載がない場合",0,0,0,0,0,0
42205,"856  ","8560048","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｱｶｻｺﾏﾁ","長崎県","大村市","赤佐古町",0,0,0,0,0,0
42205,"856  ","8560017","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｱﾗｾﾏﾁ","長崎県","大村市","荒瀬町",0,0,0,0,0,0
42205,"856  ","8560033","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｱﾗﾋﾗﾏﾁ","長崎県","大村市","荒平町",0,0,0,0,0,0
42205,"856  ","8560026","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｲｹﾀﾞ","長崎県","大村市","池田",0,0,1,0,0,0
42205,"856  ","8560029","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｲｹﾀﾞｼﾝﾏﾁ","長崎県","大村市","池田新町",0,0,0,0,0,0
42205,"856  ","8560823","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｲﾇｲﾊﾞﾊﾞﾏﾁ","長崎県","大村市","乾馬場町",0,0,0,0,0,0
42205,"856  ","8560818","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｲﾏﾂﾞﾏﾁ","長崎県","大村市","今津町",0,0,0,0,0,0
42205,"856  ","8560018","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｲﾏﾄﾐﾏﾁ","長崎県","大村市","今富町",0,0,0,0,0,0
42205,"856  ","8560843","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｲﾏﾑﾗﾏﾁ","長崎県","大村市","今村町",0,0,0,0,0,0
42205,"856  ","8560044","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｲﾜﾏﾂﾏﾁ","長崎県","大村市","岩松町",0,0,0,0,0,0
42205,"856  ","8560027","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｳｴﾏﾂ","長崎県","大村市","植松",0,0,1,0,0,0
42205,"856  ","8560804","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｵｵｶﾜﾀﾞﾏﾁ","長崎県","大村市","大川田町",0,0,0,0,0,0
42205,"856  ","8560845","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｵｵｻﾞﾄﾏﾁ","長崎県","大村市","大里町",0,0,0,0,0,0
42205,"856  ","8560043","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｵｶﾞﾜｳﾁﾏﾁ","長崎県","大村市","小川内町",0,0,0,0,0,0
42205,"856  ","8560809","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｵｷﾀﾏﾁ","長崎県","大村市","沖田町",0,0,0,0,0,0
42205,"856  ","8560021","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｵﾆﾊﾞｼﾏﾁ","長崎県","大村市","鬼橋町",0,0,0,0,0,0
42205,"856  ","8560020","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｵﾛｸﾞﾁﾎﾝﾏﾁ","長崎県","大村市","小路口本町",0,0,0,0,0,0
42205,"856  ","8560025","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｵﾛｸﾞﾁﾏﾁ","長崎県","大村市","小路口町",0,0,0,0,0,0
42205,"856  ","8560802","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｶｲﾄﾞｳﾏﾁ","長崎県","大村市","皆同町",0,0,0,0,0,0
42205,"856  ","8560841","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｶｹﾞﾋﾗﾏﾁ","長崎県","大村市","陰平町",0,0,0,0,0,0
42205,"856  ","8560827","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｶｺﾏﾁ","長崎県","大村市","水主町",0,0,1,0,0,0
42205,"856  ","8560833","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｶﾀﾏﾁ","長崎県","大村市","片町",0,0,0,0,0,0
42205,"856  ","8560023","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｶﾐｽﾜﾏﾁ","長崎県","大村市","上諏訪町",0,0,0,0,0,0
42205,"856  ","8560820","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｷﾖｳﾜﾏﾁ","長崎県","大村市","協和町",0,0,0,0,0,0
42205,"856  ","8560828","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｸｲﾃﾞﾂ","長崎県","大村市","杭出津",0,0,1,0,0,0
42205,"856  ","8560007","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｸｻﾊﾞﾏﾁ","長崎県","大村市","草場町",0,0,0,0,0,0
42205,"856  ","8560834","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｸｼﾏ","長崎県","大村市","玖島",0,0,1,0,0,0
42205,"856  ","8560835","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｸﾊﾞﾗ","長崎県","大村市","久原",0,0,1,0,0,0
42205,"856  ","8560012","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｸﾛｷﾏﾁ","長崎県","大村市","黒木町",0,0,0,0,0,0
42205,"856  ","8560808","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｸﾛﾏﾙﾏﾁ","長崎県","大村市","黒丸町",0,0,0,0,0,0
42205,"856  ","8560817","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｺｶﾞｼﾏﾏﾁ","長崎県","大村市","古賀島町",0,0,0,0,0,0
42205,"856  ","8560046","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｺﾊﾞ","長崎県","大村市","木場",0,0,1,0,0,0
42205,"856  ","8560836","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｻｲﾜｲﾏﾁ","長崎県","大村市","幸町",0,0,0,0,0,0
42205,"856  ","8560028","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｻｶｸﾞﾁﾏﾁ","長崎県","大村市","坂口町",0,0,0,0,0,0
42205,"856  ","8560812","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｻｸﾗﾊﾞﾊﾞ","長崎県","大村市","桜馬場",0,0,1,0,0,0
42205,"856  ","8560031","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｻﾝｼﾞﾖｳﾁﾖｳ","長崎県","大村市","三城町",0,0,0,0,0,0
42205,"856  ","8560011","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｼｹﾞｲﾀﾞﾏﾁ","長崎県","大村市","重井田町",0,0,0,0,0,0
42205,"856  ","8560801","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｽｺﾏﾁ","長崎県","大村市","寿古町",0,0,0,0,0,0
42205,"856  ","8560047","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｽﾀﾞﾉｷﾏﾁ","長崎県","大村市","須田ノ木町",0,0,0,0,0,0
42205,"856  ","8560024","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｽﾜ","長崎県","大村市","諏訪",0,0,1,0,0,0
42205,"856  ","8560847","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ｾｲﾌﾞﾏﾁ","長崎県","大村市","西部町",0,0,0,0,0,0
42205,"856  ","8560035","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾀｹﾍﾞﾏﾁ","長崎県","大村市","武部町",0,0,0,0,0,0
42205,"856  ","8560805","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾀｹﾏﾂﾎﾝﾏﾁ","長崎県","大村市","竹松本町",0,0,0,0,0,0
42205,"856  ","8560803","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾀｹﾏﾂﾏﾁ","長崎県","大村市","竹松町",0,0,0,0,0,0
42205,"856  ","8560014","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾀｼﾞﾓﾏﾁ","長崎県","大村市","田下町",0,0,0,0,0,0
42205,"856  ","8560041","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾄｸｾﾝｶﾞﾜﾁﾏﾁ","長崎県","大村市","徳泉川内町",0,0,0,0,0,0
42205,"856  ","8560806","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾄﾐﾉﾊﾗ","長崎県","大村市","富の原",0,0,1,0,0,0
42205,"856  ","8560842","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾅｶｻﾞﾄﾏﾁ","長崎県","大村市","中里町",0,0,0,0,0,0
42205,"856  ","8560013","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾅｶﾀﾞｹﾏﾁ","長崎県","大村市","中岳町",0,0,0,0,0,0
42205,"856  ","8560821","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾆｼｲﾇｲﾊﾞﾊﾞﾏﾁ","長崎県","大村市","西乾馬場町",0,0,0,0,0,0
42205,"856  ","8560813","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾆｼｵｵﾑﾗﾎﾝﾏﾁ","長崎県","大村市","西大村本町",0,0,0,0,0,0
42205,"856  ","8560825","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾆｼｻﾝｼﾞﾖｳﾁﾖｳ","長崎県","大村市","西三城町",0,0,0,0,0,0
42205,"856  ","8560837","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾆｼﾎﾝﾏﾁ","長崎県","大村市","西本町",0,0,0,0,0,0
42205,"856  ","8560003","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾉﾀﾞｹﾏﾁ","長崎県","大村市","野岳町",0,0,0,0,0,0
42205,"856  ","8560019","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾉﾀﾞﾏﾁ","長崎県","大村市","野田町",0,0,0,0,0,0
42205,"856  ","8560811","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾊﾗｸﾞﾁﾏﾁ","長崎県","大村市","原口町",0,0,0,0,0,0
42205,"856  ","8560016","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾊﾗﾏﾁ","長崎県","大村市","原町",0,0,0,0,0,0
42205,"856  ","8560032","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾋｶﾞｼｵｵﾑﾗ","長崎県","大村市","東大村",0,0,1,0,0,0
42205,"856  ","8560826","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾋｶﾞｼｻﾝｼﾞﾖｳﾁﾖｳ","長崎県","大村市","東三城町",0,0,0,0,0,0
42205,"856  ","8560002","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾋｶﾞｼﾉﾀﾞｹﾏﾁ","長崎県","大村市","東野岳町",0,0,0,0,0,0
42205,"856  ","8560831","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾋｶﾞｼﾎﾝﾏﾁ","長崎県","大村市","東本町",0,0,0,0,0,0
42205,"856  ","8560846","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾋﾄﾞﾏﾙﾏﾁ","長崎県","大村市","日泊町",0,0,0,0,0,0
42205,"856  ","8560042","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾋﾗﾏﾁ","長崎県","大村市","平町",0,0,0,0,0,0
42205,"856  ","8560006","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾌｸｼｹﾞﾏﾁ","長崎県","大村市","福重町",0,0,0,0,0,0
42205,"856  ","8560822","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾌﾙﾏﾁ","長崎県","大村市","古町",0,0,1,0,0,0
42205,"856  ","8560832","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾎﾝﾏﾁ","長崎県","大村市","本町",0,0,0,0,0,0
42205,"856  ","8560022","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾏｽﾗｶﾞﾊﾗﾏﾁ","長崎県","大村市","雄ケ原町",0,0,0,0,0,0
42205,"856  ","8560814","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾏﾂﾅﾐ","長崎県","大村市","松並",0,0,1,0,0,0
42205,"856  ","8560008","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾏﾂﾊﾞﾗ","長崎県","大村市","松原",0,0,1,0,0,0
42205,"856  ","8560009","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾏﾂﾊﾞﾗﾎﾝﾏﾁ","長崎県","大村市","松原本町",0,0,0,0,0,0
42205,"856  ","8560829","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾏﾂﾔﾏﾏﾁ","長崎県","大村市","松山町",0,0,0,0,0,0
42205,"856  ","8560816","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾐｼﾏﾏﾁ","長崎県","大村市","箕島町",0,0,0,0,0,0
42205,"856  ","8560824","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾐｽﾞﾀﾏﾁ","長崎県","大村市","水田町",0,0,0,0,0,0
42205,"856  ","8560034","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾐｽﾞﾊｶﾘﾏﾁ","長崎県","大村市","水計町",0,0,0,0,0,0
42205,"856  ","8560844","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾐｿﾞﾛｸﾏﾁ","長崎県","大村市","溝陸町",0,0,0,0,0,0
42205,"856  ","8560807","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾐﾔｼﾖｳｼﾞ","長崎県","大村市","宮小路",0,0,1,0,0,0
42205,"856  ","8560015","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾐﾔﾀﾞｲﾏﾁ","長崎県","大村市","宮代町",0,0,0,0,0,0
42205,"856  ","8560005","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾐﾛｸｼﾞﾏﾁ","長崎県","大村市","弥勒寺町",0,0,0,0,0,0
42205,"856  ","8560045","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾑｶｲｺﾊﾞﾏﾁ","長崎県","大村市","向木場町",0,0,0,0,0,0
42205,"856  ","8560001","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾑﾙﾛﾏﾁ","長崎県","大村市","武留路町",0,0,0,0,0,0
42205,"856  ","8560815","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾓﾘｿﾞﾉﾏﾁ","長崎県","大村市","森園町",0,0,0,0,0,0
42205,"856  ","8560004","ﾅｶﾞｻｷｹﾝ","ｵｵﾑﾗｼ","ﾘﾌｸｼﾞﾏﾁ","長崎県","大村市","立福寺町",0,0,0,0,0,0
42207,"85951","8595100","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","平戸市","以下に掲載がない場合",0,0,0,0,0,0
42207,"85953","8595384","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｱｶﾏﾂﾁﾖｳ","長崎県","平戸市","赤松町",0,0,0,0,0,0
42207,"85951","8595122","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｱｹﾉｶﾜﾁﾁﾖｳ","長崎県","平戸市","明の川内町",0,0,0,0,0,0
42207,"85955","8595515","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｱﾕｶﾜﾁﾖｳ","長崎県","平戸市","鮎川町",0,0,0,0,0,0
42207,"85953","8595382","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｲﾗﾁﾖｳ","長崎県","平戸市","飯良町",0,0,0,0,0,0
42207,"85957","8595701","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｷﾂｷﾁﾖｳｲﾁﾌﾞ","長崎県","平戸市","生月町壱部",0,0,0,0,0,0
42207,"85957","8595702","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｷﾂｷﾁﾖｳｲﾁﾌﾞｳﾗ","長崎県","平戸市","生月町壱部浦",0,0,0,0,0,0
42207,"85957","8595703","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｷﾂｷﾁﾖｳｻﾄﾒﾝ","長崎県","平戸市","生月町里免",0,0,0,0,0,0
42207,"85957","8595705","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｷﾂｷﾁﾖｳﾀﾁｳﾗ","長崎県","平戸市","生月町舘浦",0,0,0,0,0,0
42207,"85957","8595707","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｷﾂｷﾁﾖｳﾐｻｷ","長崎県","平戸市","生月町御崎",0,0,0,0,0,0
42207,"85957","8595706","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｷﾂｷﾁﾖｳﾐﾅﾐﾒﾝ","長崎県","平戸市","生月町南免",0,0,0,0,0,0
42207,"85957","8595704","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲｷﾂｷﾁﾖｳﾔﾏﾀﾞﾒﾝ","長崎県","平戸市","生月町山田免",0,0,0,0,0,0
42207,"85955","8595502","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲﾄﾔﾁﾖｳ","長崎県","平戸市","猪渡谷町",0,0,0,0,0,0
42207,"85951","8595121","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｲﾜﾉｳｴﾁﾖｳ","長崎県","平戸市","岩の上町",0,0,0,0,0,0
42207,"85951","8595117","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｳｵﾉﾀﾅﾁﾖｳ","長崎県","平戸市","魚の棚町",0,0,0,0,0,0
42207,"85951","8595111","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｳﾗﾉﾁﾖｳ","長崎県","平戸市","浦の町",0,0,0,0,0,0
42207,"85953","8595376","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｲｼﾜｷﾁﾖｳ","長崎県","平戸市","大石脇町",0,0,0,0,0,0
42207,"85953","8595383","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｶﾜﾗﾁﾖｳ","長崎県","平戸市","大川原町",0,0,0,0,0,0
42207,"85951","8595102","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｸﾎﾞﾁﾖｳ","長崎県","平戸市","大久保町",0,0,0,0,0,0
42207,"85955","8595516","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｻｼﾁﾖｳ","長崎県","平戸市","大佐志町",0,0,0,0,0,0
42207,"85955","8595532","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｼｼﾞｷﾁﾖｳ","長崎県","平戸市","大志々伎町",0,0,0,0,0,0
42207,"85958","8595805","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｼﾏﾑﾗｱﾂﾞﾁｶﾜﾁ","長崎県","平戸市","大島村的山川内",0,0,0,0,0,0
42207,"85958","8595806","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｼﾏﾑﾗｱﾂﾞﾁﾄﾀﾞ","長崎県","平戸市","大島村的山戸田",0,0,0,0,0,0
42207,"85958","8595804","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｼﾏﾑﾗｵｵﾈｻﾞｶ","長崎県","平戸市","大島村大根坂",0,0,0,0,0,0
42207,"85958","8595801","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｼﾏﾑﾗｺｳﾉｳﾗ","長崎県","平戸市","大島村神浦",0,0,0,0,0,0
42207,"85958","8595803","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｼﾏﾑﾗﾆｼｳﾄﾞ","長崎県","平戸市","大島村西宇戸",0,0,0,0,0,0
42207,"85958","8595802","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵｼﾏﾑﾗﾏｴﾋﾞﾗ","長崎県","平戸市","大島村前平",0,0,0,0,0,0
42207,"85951","8595123","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵﾉﾁﾖｳ","長崎県","平戸市","大野町",0,0,0,0,0,0
42207,"85951","8595131","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵｵﾔﾏﾁﾖｳ","長崎県","平戸市","大山町",0,0,0,0,0,0
42207,"85955","8595534","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｵﾀﾞﾁﾖｳ","長崎県","平戸市","小田町",0,0,0,0,0,0
42207,"85951","8595152","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｶｶﾞﾐｶﾞﾜﾁﾖｳ","長崎県","平戸市","鏡川町",0,0,0,0,0,0
42207,"85953","8595373","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｶｽｶﾞﾁﾖｳ","長崎県","平戸市","春日町",0,0,0,0,0,0
42207,"85955","8595524","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｶﾐｱｹﾞﾁﾖｳ","長崎県","平戸市","神上町",0,0,0,0,0,0
42207,"85955","8595503","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｶﾐﾅｶﾂﾗﾁﾖｳ","長崎県","平戸市","上中津良町",0,0,0,0,0,0
42207,"85951","8595132","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｶﾜﾁﾁﾖｳ","長崎県","平戸市","川内町",0,0,0,0,0,0
42207,"85953","8595362","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｷｶﾞﾂﾁﾖｳ","長崎県","平戸市","木ケ津町",0,0,0,0,0,0
42207,"85951","8595113","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｷﾋｷﾀﾞﾁﾖｳ","長崎県","平戸市","木引田町",0,0,0,0,0,0
42207,"85953","8595363","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｸｻﾂﾞﾐﾁﾖｳ","長崎県","平戸市","草積町",0,0,0,0,0,0
42207,"85955","8595522","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｺｳﾉｶﾜﾁﾖｳ","長崎県","平戸市","神ノ川町",0,0,0,0,0,0
42207,"85951","8595118","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｺｳﾔﾏﾁ","長崎県","平戸市","紺屋町",0,0,0,0,0,0
42207,"85953","8595365","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｺﾊﾞﾁﾖｳ","長崎県","平戸市","木場町",0,0,0,0,0,0
42207,"85951","8595151","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｺﾋｷﾁﾖｳ","長崎県","平戸市","木引町",0,0,0,0,0,0
42207,"85951","8595104","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｻｷｶﾞﾀﾁﾖｳ","長崎県","平戸市","崎方町",0,0,0,0,0,0
42207,"85955","8595505","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼｷｻﾁﾖｳ","長崎県","平戸市","敷佐町",0,0,0,0,0,0
42207,"85953","8595371","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼｼﾁﾖｳ","長崎県","平戸市","獅子町",0,0,0,0,0,0
42207,"85955","8595533","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼｼﾞｷﾁﾖｳ","長崎県","平戸市","志々伎町",0,0,0,0,0,0
42207,"85955","8595511","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼﾌﾞﾈﾁﾖｳ","長崎県","平戸市","神船町",0,0,0,0,0,0
42207,"85955","8595504","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼﾓﾅｶﾂﾗﾁﾖｳ","長崎県","平戸市","下中津良町",0,0,0,0,0,0
42207,"85951","8595144","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼﾓﾅｶﾉﾁﾖｳ","長崎県","平戸市","下中野町",0,0,0,0,0,0
42207,"85951","8595142","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼﾕｳｼﾁﾖｳ","長崎県","平戸市","主師町",0,0,0,0,0,0
42207,"85951","8595116","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼﾖｸﾆﾝﾁﾖｳ","長崎県","平戸市","職人町",0,0,0,0,0,0
42207,"85951","8595115","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ｼﾝﾏﾁ","長崎県","平戸市","新町",0,0,0,0,0,0
42207,"85953","8595372","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀｶｺﾞｴﾁﾖｳ","長崎県","平戸市","高越町",0,0,0,0,0,0
42207,"85951","8595101","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀｸｼﾏﾁﾖｳ","長崎県","平戸市","度島町",0,0,0,0,0,0
42207,"85955","8595527","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀｼﾛﾁﾖｳ","長崎県","平戸市","田代町",0,0,0,0,0,0
42207,"85951","8595103","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀｽｹﾁﾖｳ","長崎県","平戸市","田助町",0,0,0,0,0,0
42207,"85948","8594822","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｲﾂｾｷﾒﾝ","長崎県","平戸市","田平町一関免",0,0,0,0,0,0
42207,"85948","8594814","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｲﾖｼﾒﾝ","長崎県","平戸市","田平町以善免",0,0,0,0,0,0
42207,"85948","8594821","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｵｵｸﾎﾞﾒﾝ","長崎県","平戸市","田平町大久保免",0,0,0,0,0,0
42207,"85948","8594823","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｵｷﾞﾀﾒﾝ","長崎県","平戸市","田平町荻田免",0,0,0,0,0,0
42207,"85948","8594804","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｶﾐｶﾞﾒﾒﾝ","長崎県","平戸市","田平町上亀免",0,0,0,0,0,0
42207,"85948","8594803","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｺｻﾞｷﾒﾝ","長崎県","平戸市","田平町小崎免",0,0,0,0,0,0
42207,"85948","8594824","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｺﾃﾀﾞﾒﾝ","長崎県","平戸市","田平町小手田免",0,0,0,0,0,0
42207,"85948","8594807","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｻﾄﾒﾝ","長崎県","平戸市","田平町里免",0,0,0,0,0,0
42207,"85948","8594806","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｼﾓｶﾞﾒﾒﾝ","長崎県","平戸市","田平町下亀免",0,0,0,0,0,0
42207,"85948","8594815","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳｼﾓﾃﾞﾗﾒﾝ","長崎県","平戸市","田平町下寺免",0,0,0,0,0,0
42207,"85948","8594801","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾀｹｻﾞｷﾒﾝ","長崎県","平戸市","田平町岳崎免",0,0,0,0,0,0
42207,"85948","8594812","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾀｼﾛﾒﾝ","長崎県","平戸市","田平町田代免",0,0,0,0,0,0
42207,"85948","8594826","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾉﾀﾞﾒﾝ","長崎県","平戸市","田平町野田免",0,0,0,0,0,0
42207,"85948","8594813","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾌｶﾂｷﾒﾝ","長崎県","平戸市","田平町深月免",0,0,0,0,0,0
42207,"85948","8594802","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾌｸｻﾞｷﾒﾝ","長崎県","平戸市","田平町福崎免",0,0,0,0,0,0
42207,"85948","8594811","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾌﾙｶｼﾞﾒﾝ","長崎県","平戸市","田平町古梶免",0,0,0,0,0,0
42207,"85948","8594805","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾓﾄﾔﾏﾒﾝ","長崎県","平戸市","田平町本山免",0,0,0,0,0,0
42207,"85948","8594825","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾔﾏｳﾁﾒﾝ","長崎県","平戸市","田平町山内免",0,0,0,0,0,0
42207,"85948","8594827","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾀﾋﾞﾗﾁﾖｳﾖｺｼﾏﾒﾝ","長崎県","平戸市","田平町横島免",0,0,0,0,0,0
42207,"85951","8595114","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾂｷｼﾞﾁﾖｳ","長崎県","平戸市","築地町",0,0,0,0,0,0
42207,"85955","8595513","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾂｼﾞﾁﾖｳ","長崎県","平戸市","辻町",0,0,0,0,0,0
42207,"85955","8595501","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾂﾂﾐﾁﾖｳ","長崎県","平戸市","堤町",0,0,0,0,0,0
42207,"85955","8595512","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾂﾖｼﾁﾖｳ","長崎県","平戸市","津吉町",0,0,0,0,0,0
42207,"85951","8595153","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾄｲｼｶﾞﾜﾁﾖｳ","長崎県","平戸市","戸石川町",0,0,0,0,0,0
42207,"85951","8595133","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾅｶﾉｵｵｸﾎﾞﾁﾖｳ","長崎県","平戸市","中野大久保町",0,0,0,0,0,0
42207,"85955","8595526","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾆｼﾅｶﾔﾏﾁﾖｳ","長崎県","平戸市","西中山町",0,0,0,0,0,0
42207,"85953","8595381","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾈｼｺﾁﾖｳ","長崎県","平戸市","根獅子町",0,0,0,0,0,0
42207,"85955","8595535","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾉｺﾁﾖｳ","長崎県","平戸市","野子町",0,0,0,0,0,0
42207,"85955","8595531","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾊｲﾌｸﾁﾖｳ","長崎県","平戸市","早福町",0,0,0,0,0,0
42207,"85955","8595525","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾋｶﾞｼﾅｶﾔﾏﾁﾖｳ","長崎県","平戸市","東中山町",0,0,0,0,0,0
42207,"85953","8595361","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾋﾓｻｼﾁﾖｳ","長崎県","平戸市","紐差町",0,0,0,0,0,0
42207,"85953","8595374","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾌｶｶﾞﾜﾁﾖｳ","長崎県","平戸市","深川町",0,0,0,0,0,0
42207,"85955","8595514","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾌﾞﾀﾞｲｼﾞﾁﾖｳ","長崎県","平戸市","無代寺町",0,0,0,0,0,0
42207,"85955","8595521","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾌﾅｷﾞﾁﾖｳ","長崎県","平戸市","船木町",0,0,0,0,0,0
42207,"85951","8595145","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾌﾙｴﾁﾖｳ","長崎県","平戸市","古江町",0,0,0,0,0,0
42207,"85953","8595375","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾍｺﾞﾉﾊﾗﾁﾖｳ","長崎県","平戸市","朶の原町",0,0,0,0,0,0
42207,"85951","8595143","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾎﾞｳｶﾞﾀﾁﾖｳ","長崎県","平戸市","坊方町",0,0,0,0,0,0
42207,"85953","8595366","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾎｳｷﾁﾖｳ","長崎県","平戸市","宝亀町",0,0,0,0,0,0
42207,"85955","8595523","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾏｴﾂﾖｼﾁﾖｳ","長崎県","平戸市","前津吉町",0,0,0,0,0,0
42207,"85951","8595134","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾐｽﾞﾀﾘﾁﾖｳ","長崎県","平戸市","水垂町",0,0,0,0,0,0
42207,"85951","8595112","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾐﾔﾉﾁﾖｳ","長崎県","平戸市","宮の町",0,0,0,0,0,0
42207,"85953","8595364","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾑｶｴﾋﾓｻｼﾁﾖｳ","長崎県","平戸市","迎紐差町",0,0,0,0,0,0
42207,"85951","8595141","ﾅｶﾞｻｷｹﾝ","ﾋﾗﾄﾞｼ","ﾔﾏﾅｶﾁﾖｳ","長崎県","平戸市","山中町",0,0,0,0,0,0
42208,"85945","8594500","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","松浦市","以下に掲載がない場合",0,0,0,0,0,0
42208,"85945","8594528","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳｳﾗﾒﾝ","長崎県","松浦市","今福町浦免",0,0,0,0,0,0
42208,"85945","8594521","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳｷﾀﾒﾝ","長崎県","松浦市","今福町北免",0,0,0,0,0,0
42208,"85945","8594524","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳｺﾊﾞﾒﾝ","長崎県","松浦市","今福町木場免",0,0,0,0,0,0
42208,"85945","8594526","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳｻｶﾉﾒﾝ","長崎県","松浦市","今福町坂野免",0,0,0,0,0,0
42208,"85945","8594525","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳﾃﾗｹﾞﾒﾝ","長崎県","松浦市","今福町寺上免",0,0,0,0,0,0
42208,"85945","8594529","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳﾄﾋﾞｼﾏﾒﾝ","長崎県","松浦市","今福町飛島免",0,0,0,0,0,0
42208,"85945","8594523","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳﾅﾍﾞﾙﾊﾞｴﾒﾝ","長崎県","松浦市","今福町滑栄免",0,0,0,0,0,0
42208,"85945","8594522","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳﾋｶﾞｼﾒﾝ","長崎県","松浦市","今福町東免",0,0,0,0,0,0
42208,"85945","8594527","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｲﾏﾌｸﾁﾖｳﾎﾄｹｻﾞｶﾒﾝ","長崎県","松浦市","今福町仏坂免",0,0,0,0,0,0
42208,"85945","8594511","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳｱｶｷﾞﾒﾝ","長崎県","松浦市","志佐町赤木免",0,0,0,0,0,0
42208,"85945","8594518","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳｲｹﾅﾘﾒﾝ","長崎県","松浦市","志佐町池成免",0,0,0,0,0,0
42208,"85945","8594501","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳｳﾗﾒﾝ","長崎県","松浦市","志佐町浦免",0,0,0,0,0,0
42208,"85945","8594504","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳｶﾔﾉｷﾒﾝ","長崎県","松浦市","志佐町栢木免",0,0,0,0,0,0
42208,"85945","8594502","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳｻﾄﾒﾝ","長崎県","松浦市","志佐町里免",0,0,0,0,0,0
42208,"85945","8594507","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳｼﾖｳﾉﾒﾝ","長崎県","松浦市","志佐町庄野免",0,0,0,0,0,0
42208,"85945","8594506","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳｼﾗﾊﾏﾒﾝ","長崎県","松浦市","志佐町白浜免",0,0,0,0,0,0
42208,"85945","8594503","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳﾀｶﾉﾒﾝ","長崎県","松浦市","志佐町高野免",0,0,0,0,0,0
42208,"85945","8594513","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳﾀﾉﾋﾗﾒﾝ","長崎県","松浦市","志佐町田ノ平免",0,0,0,0,0,0
42208,"85945","8594516","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳﾅｶﾞﾉﾒﾝ","長崎県","松浦市","志佐町長野免",0,0,0,0,0,0
42208,"85945","8594505","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳﾆｼﾔﾏﾒﾝ","長崎県","松浦市","志佐町西山免",0,0,0,0,0,0
42208,"85945","8594515","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳﾋｴｺﾊﾞﾒﾝ","長崎県","松浦市","志佐町稗木場免",0,0,0,0,0,0
42208,"85945","8594512","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳﾌｴﾌｷﾒﾝ","長崎県","松浦市","志佐町笛吹免",0,0,0,0,0,0
42208,"85945","8594514","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳﾕﾉｷｶﾞﾜﾁﾒﾝ","長崎県","松浦市","志佐町柚木川内免",0,0,0,0,0,0
42208,"85945","8594517","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ｼｻﾁﾖｳﾖｺﾍﾞﾀﾒﾝ","長崎県","松浦市","志佐町横辺田免",0,0,0,0,0,0
42208,"85943","8594301","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳｱｵｳｳﾗﾒﾝ","長崎県","松浦市","鷹島町阿翁浦免",0,0,0,0,0,0
42208,"85943","8594302","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳｱｵｳﾒﾝ","長崎県","松浦市","鷹島町阿翁免",0,0,0,0,0,0
42208,"85943","8594309","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳｸﾛｼﾏﾒﾝ","長崎県","松浦市","鷹島町黒島免",0,0,0,0,0,0
42208,"85943","8594303","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳｺｳｻﾞｷﾒﾝ","長崎県","松浦市","鷹島町神崎免",0,0,0,0,0,0
42208,"85943","8594304","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳｻﾄﾒﾝ","長崎県","松浦市","鷹島町里免",0,0,0,0,0,0
42208,"85943","8594307","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳｻﾝﾘﾒﾝ","長崎県","松浦市","鷹島町三里免",0,0,0,0,0,0
42208,"85943","8594305","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳﾅｶﾄﾞｵﾘﾒﾝ","長崎県","松浦市","鷹島町中通免",0,0,0,0,0,0
42208,"85943","8594306","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳﾊﾙﾒﾝ","長崎県","松浦市","鷹島町原免",0,0,0,0,0,0
42208,"85943","8594308","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾀｶｼﾏﾁﾖｳﾌﾅﾄｳﾂﾞﾒﾝ","長崎県","松浦市","鷹島町船唐津免",0,0,0,0,0,0
42208,"85945","8594533","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾂｷﾉｶﾜﾁﾖｳｶﾐﾒﾝ","長崎県","松浦市","調川町上免",0,0,0,0,0,0
42208,"85945","8594532","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾂｷﾉｶﾜﾁﾖｳﾅｶﾒﾝ","長崎県","松浦市","調川町中免",0,0,0,0,0,0
42208,"85945","8594536","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾂｷﾉｶﾜﾁﾖｳｼﾓﾒﾝ","長崎県","松浦市","調川町下免",0,0,0,0,0,0
42208,"85945","8594534","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾂｷﾉｶﾜﾁﾖｳｼﾗｲﾒﾝ","長崎県","松浦市","調川町白井免",0,0,0,0,0,0
42208,"85945","8594531","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾂｷﾉｶﾜﾁﾖｳﾋﾗｵﾒﾝ","長崎県","松浦市","調川町平尾免",0,0,0,0,0,0
42208,"85945","8594535","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾂｷﾉｶﾜﾁﾖｳﾏﾂﾔﾏﾀﾞﾒﾝ","長崎県","松浦市","調川町松山田免",0,0,0,0,0,0
42208,"85947","8594745","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾎｼｶﾁﾖｳｱｵｼﾏﾒﾝ","長崎県","松浦市","星鹿町青島免",0,0,0,0,0,0
42208,"85947","8594741","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾎｼｶﾁﾖｳｷﾀｸﾎﾞﾒﾝ","長崎県","松浦市","星鹿町北久保免",0,0,0,0,0,0
42208,"85947","8594743","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾎｼｶﾁﾖｳｼﾓﾀﾞﾒﾝ","長崎県","松浦市","星鹿町下田免",0,0,0,0,0,0
42208,"85947","8594744","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾎｼｶﾁﾖｳﾀｹｻﾞｷﾒﾝ","長崎県","松浦市","星鹿町岳崎免",0,0,0,0,0,0
42208,"85947","8594742","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾎｼｶﾁﾖｳﾑﾀﾒﾝ","長崎県","松浦市","星鹿町牟田免",0,0,0,0,0,0
42208,"85947","8594761","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｱｲｻｶﾒﾝ","長崎県","松浦市","御厨町相坂免",0,0,0,1,0,0
42208,"85947","8594751","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｲｹﾀﾞﾒﾝ","長崎県","松浦市","御厨町池田免",0,0,0,0,0,0
42208,"85947","8594777","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｲﾀﾊﾞｼﾒﾝ","長崎県","松浦市","御厨町板橋免",0,0,0,0,0,0
42208,"85947","8594758","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｵｵｻｷﾒﾝ","長崎県","松浦市","御厨町大崎免",0,0,0,0,0,0
42208,"85947","8594773","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｶﾐﾉﾎﾞﾘｷﾒﾝ","長崎県","松浦市","御厨町上登木免",0,0,0,0,0,0
42208,"85947","8594764","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｶﾘﾊﾗﾒﾝ","長崎県","松浦市","御厨町狩原免",0,0,0,0,0,0
42208,"85947","8594767","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｶﾜﾁﾒﾝ","長崎県","松浦市","御厨町川内免",0,0,0,0,0,0
42208,"85947","8594754","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｷﾀﾋﾞﾗﾒﾝ","長崎県","松浦市","御厨町北平免",0,0,0,0,0,0
42208,"85947","8594775","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｺﾂｺｳﾉｵﾒﾝ","長崎県","松浦市","御厨町郭公尾免",0,0,0,0,0,0
42208,"85947","8594776","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｺﾊﾞﾒﾝ","長崎県","松浦市","御厨町木場免",0,0,0,0,0,0
42208,"85947","8594762","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｺﾌﾞﾈﾒﾝ","長崎県","松浦市","御厨町小船免",0,0,0,0,0,0
42208,"85947","8594765","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｺﾒﾉﾔﾏﾒﾝ","長崎県","松浦市","御厨町米ノ山免",0,0,0,0,0,0
42208,"85947","8594752","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｻﾄﾒﾝ","長崎県","松浦市","御厨町里免",0,0,0,0,0,0
42208,"85947","8594771","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳｼﾓﾉﾎﾞﾘｷﾒﾝ","長崎県","松浦市","御厨町下登木免",0,0,0,0,0,0
42208,"85947","8594757","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾀｶﾉﾒﾝ","長崎県","松浦市","御厨町高野免",0,0,0,0,0,0
42208,"85947","8594778","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾀｼﾛﾒﾝ","長崎県","松浦市","御厨町田代免",0,0,0,0,0,0
42208,"85947","8594761","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾀﾊﾞﾙﾒﾝ","長崎県","松浦市","御厨町田原免",0,0,0,1,0,0
42208,"85947","8594774","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾀﾁｷﾒﾝ","長崎県","松浦市","御厨町立木免",0,0,0,0,0,0
42208,"85947","8594772","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾃﾗﾉｵﾒﾝ","長崎県","松浦市","御厨町寺ノ尾免",0,0,0,0,0,0
42208,"85947","8594753","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾅｶﾉﾒﾝ","長崎県","松浦市","御厨町中野免",0,0,0,0,0,0
42208,"85947","8594769","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾆｼｺﾊﾞﾒﾝ","長崎県","松浦市","御厨町西木場免",0,0,0,0,0,0
42208,"85947","8594768","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾆｼﾀﾞﾒﾝ","長崎県","松浦市","御厨町西田免",0,0,0,0,0,0
42208,"85947","8594766","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾌｼﾞﾕｳﾒﾝ","長崎県","松浦市","御厨町普住免",0,0,0,0,0,0
42208,"85947","8594756","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾏｴﾀﾞﾒﾝ","長崎県","松浦市","御厨町前田免",0,0,0,0,0,0
42208,"85947","8594763","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾔﾏﾈﾒﾝ","長崎県","松浦市","御厨町山根免",0,0,0,0,0,0
42208,"85947","8594755","ﾅｶﾞｻｷｹﾝ","ﾏﾂｳﾗｼ","ﾐｸﾘﾔﾁﾖｳﾖｺｸﾎﾞﾒﾝ","長崎県","松浦市","御厨町横久保免",0,0,0,0,0,0
42211,"853  ","8530000","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","五島市","以下に掲載がない場合",0,0,0,0,0,0
42211,"853  ","8530062","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｱｶｼﾏﾁﾖｳ","長崎県","五島市","赤島町",0,0,0,0,0,0
42211,"853  ","8530018","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｲｹﾀﾞﾏﾁ","長崎県","五島市","池田町",0,0,0,0,0,0
42211,"85321","8532174","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｲﾉｷﾁﾖｳ","長崎県","五島市","猪之木町",0,0,0,0,0,0
42211,"85324","8532481","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｲﾌｷﾁﾖｳ","長崎県","五島市","伊福貴町",0,0,0,0,0,0
42211,"853  ","8530006","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｴｶﾞﾜﾏﾁ","長崎県","五島市","江川町",0,0,0,0,0,0
42211,"853  ","8530061","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｵｳｼﾏﾁﾖｳ","長崎県","五島市","黄島町",0,0,0,0,0,0
42211,"853  ","8530032","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｵｵｱﾚﾁﾖｳ","長崎県","五島市","大荒町",0,0,0,0,0,0
42211,"853  ","8530053","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｵｸｳﾗﾁﾖｳ","長崎県","五島市","奥浦町",0,0,0,0,0,0
42211,"853  ","8530025","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｵﾄﾞﾏﾘﾁﾖｳ","長崎県","五島市","小泊町",0,0,0,0,0,0
42211,"853  ","8530013","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｶﾐｵｵﾂﾞﾁﾖｳ","長崎県","五島市","上大津町",0,0,0,0,0,0
42211,"853  ","8530023","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｶﾐｻｷﾔﾏﾁﾖｳ","長崎県","五島市","上崎山町",0,0,0,0,0,0
42211,"85307","8530702","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁｶﾜﾗ","長崎県","五島市","岐宿町川原",0,0,0,0,0,0
42211,"85307","8530701","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁｷｼｸ","長崎県","五島市","岐宿町岐宿",0,0,0,0,0,0
42211,"85307","8530703","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁｸｽﾊﾗ","長崎県","五島市","岐宿町楠原",0,0,0,0,0,0
42211,"85307","8530704","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁｺｳﾑ","長崎県","五島市","岐宿町河務",0,0,0,0,0,0
42211,"85307","8530706","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁﾄｳｾﾝﾉｳﾗ","長崎県","五島市","岐宿町唐船ノ浦",0,0,0,0,0,0
42211,"85307","8530705","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁﾄｷﾞﾉｸﾋﾞ","長崎県","五島市","岐宿町戸岐ノ首",0,0,0,0,0,0
42211,"85303","8530312","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁﾅｶﾀﾞｹ","長崎県","五島市","岐宿町中嶽",0,0,0,0,0,0
42211,"85303","8530311","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁﾆﾎﾝｸﾞｽ","長崎県","五島市","岐宿町二本楠",0,0,0,0,0,0
42211,"85303","8530313","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｷｼｸﾏﾁﾏﾂﾔﾏ","長崎県","五島市","岐宿町松山",0,0,0,0,0,0
42211,"853  ","8530043","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｺｳﾀﾞﾁﾖｳ","長崎県","五島市","高田町",0,0,0,0,0,0
42211,"853  ","8530033","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｺﾊﾞﾁﾖｳ","長崎県","五島市","木場町",0,0,0,0,0,0
42211,"853  ","8530041","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｺﾓﾘﾌﾞﾁﾁﾖｳ","長崎県","五島市","籠淵町",0,0,0,0,0,0
42211,"853  ","8530016","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｺﾝﾔﾏﾁ","長崎県","五島市","紺屋町",0,0,0,0,0,0
42211,"853  ","8530004","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｻｲﾜｲﾏﾁ","長崎県","五島市","幸町",0,0,0,0,0,0
42211,"853  ","8530001","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｻｶｴﾏﾁ","長崎県","五島市","栄町",0,0,0,0,0,0
42211,"853  ","8530065","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｻｶﾉｳｴ","長崎県","五島市","坂の上",0,0,1,0,0,0
42211,"853  ","8530011","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｼﾓｵｵﾂﾞﾁﾖｳ","長崎県","五島市","下大津町",0,0,0,0,0,0
42211,"853  ","8530021","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｼﾓｻｷﾔﾏﾁﾖｳ","長崎県","五島市","下崎山町",0,0,0,0,0,0
42211,"853  ","8530063","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｼﾝﾐﾅﾄﾏﾁ","長崎県","五島市","新港町",0,0,0,0,0,0
42211,"853  ","8530005","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ｽｴﾋﾛﾏﾁ","長崎県","五島市","末広町",0,0,0,0,0,0
42211,"853  ","8530066","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾞｲｴﾝｼﾞﾁﾖｳ","長崎県","五島市","大円寺町",0,0,0,0,0,0
42211,"85321","8532173","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾉｳﾗﾁﾖｳ","長崎県","五島市","田ノ浦町",0,0,0,0,0,0
42211,"85305","8530501","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁｱﾗｶﾜ","長崎県","五島市","玉之浦町荒川",0,0,0,0,0,0
42211,"85305","8530502","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁｲﾂｸﾔﾏ","長崎県","五島市","玉之浦町幾久山",0,0,0,0,0,0
42211,"85305","8530503","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁｵｶﾞﾜ","長崎県","五島市","玉之浦町小川",0,0,0,0,0,0
42211,"85305","8530506","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁｶﾐﾉﾋﾗ","長崎県","五島市","玉之浦町上の平",0,0,0,0,0,0
42211,"85304","8530413","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁﾀﾞｲﾎｳ","長崎県","五島市","玉之浦町大宝",0,0,0,0,0,0
42211,"85304","8530412","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁﾀﾁﾔ","長崎県","五島市","玉之浦町立谷",0,0,0,0,0,0
42211,"85304","8530411","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁﾀﾏﾉｳﾗ","長崎県","五島市","玉之浦町玉之浦",0,0,0,0,0,0
42211,"85305","8530504","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁﾀﾝﾅ","長崎県","五島市","玉之浦町丹奈",0,0,0,0,0,0
42211,"85305","8530507","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁﾄﾝﾄﾏﾘ","長崎県","五島市","玉之浦町頓泊",0,0,0,0,0,0
42211,"85305","8530505","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁﾅｶｽ","長崎県","五島市","玉之浦町中須",0,0,0,0,0,0
42211,"85305","8530508","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾀﾏﾉｳﾗﾏﾁﾇﾉｳﾗ","長崎県","五島市","玉之浦町布浦",0,0,0,0,0,0
42211,"853  ","8530002","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾁﾕｳｵｳﾏﾁ","長崎県","五島市","中央町",0,0,0,0,0,0
42211,"853  ","8530044","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾂﾂﾐﾁﾖｳ","長崎県","五島市","堤町",0,0,0,0,0,0
42211,"853  ","8530054","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄｷﾞﾁﾖｳ","長崎県","五島市","戸岐町",0,0,0,0,0,0
42211,"85302","8530205","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁｶﾘﾀﾃ","長崎県","五島市","富江町狩立",0,0,0,0,0,0
42211,"85302","8530208","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁｸﾛｼﾏ","長崎県","五島市","富江町黒島",0,0,0,0,0,0
42211,"85302","8530211","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁｸﾛｾ","長崎県","五島市","富江町黒瀬",0,0,0,0,0,0
42211,"85302","8530204","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁｼｹﾞｼﾞｷ","長崎県","五島市","富江町繁敷",0,0,0,0,0,0
42211,"85302","8530215","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁｼﾖｸﾆﾝ","長崎県","五島市","富江町職人",0,0,0,0,0,0
42211,"85302","8530203","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁﾀｵ","長崎県","五島市","富江町田尾",0,0,0,0,0,0
42211,"85302","8530213","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁﾀｹ","長崎県","五島市","富江町岳",0,0,0,0,0,0
42211,"85302","8530214","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁﾂﾁﾄﾘ","長崎県","五島市","富江町土取",0,0,0,0,0,0
42211,"85302","8530201","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁﾄﾐｴ","長崎県","五島市","富江町富江",0,0,0,0,0,0
42211,"85302","8530207","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁﾅｶﾞﾐﾈ","長崎県","五島市","富江町長峰",0,0,0,0,0,0
42211,"85302","8530202","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁﾏﾂｵ","長崎県","五島市","富江町松尾",0,0,0,0,0,0
42211,"85302","8530212","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁﾔﾏｼﾀ","長崎県","五島市","富江町山下",0,0,0,0,0,0
42211,"85302","8530206","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾄﾐｴﾏﾁﾔﾏﾃ","長崎県","五島市","富江町山手",0,0,0,0,0,0
42211,"853  ","8530012","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾅｶﾞﾃﾁﾖｳ","長崎県","五島市","長手町",0,0,0,0,0,0
42211,"85322","8532201","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾅﾙﾏﾁｳﾗ","長崎県","五島市","奈留町浦",0,0,0,0,0,0
42211,"85322","8532202","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾅﾙﾏﾁｵｵｸｼ","長崎県","五島市","奈留町大串",0,0,0,0,0,0
42211,"85322","8532203","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾅﾙﾏﾁﾄﾏﾘ","長崎県","五島市","奈留町泊",0,0,0,0,0,0
42211,"85322","8532204","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾅﾙﾏﾁﾌﾅﾏﾜﾘ","長崎県","五島市","奈留町船廻",0,0,0,0,0,0
42211,"853  ","8530003","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾆｼｷﾏﾁ","長崎県","五島市","錦町",0,0,0,0,0,0
42211,"853  ","8530024","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾉﾉｷﾚﾁﾖｳ","長崎県","五島市","野々切町",0,0,0,0,0,0
42211,"853  ","8530026","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾊﾏﾁﾖｳ","長崎県","五島市","浜町",0,0,0,0,0,0
42211,"853  ","8530015","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾋｶﾞｼﾊﾏﾏﾁ","長崎県","五島市","東浜町",0,0,1,0,0,0
42211,"85321","8532171","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾋｻｶﾁﾖｳ","長崎県","五島市","久賀町",0,0,0,0,0,0
42211,"853  ","8530051","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾋﾗｿﾞｳﾁﾖｳ","長崎県","五島市","平蔵町",0,0,0,0,0,0
42211,"853  ","8530007","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾌｸｴﾁﾖｳ","長崎県","五島市","福江町",0,0,0,0,0,0
42211,"853  ","8530017","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾌﾞｹﾔｼｷ","長崎県","五島市","武家屋敷",0,0,1,0,0,0
42211,"853  ","8530027","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾏｽﾀﾞﾁﾖｳ","長崎県","五島市","増田町",0,0,0,0,0,0
42211,"853  ","8530052","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾏﾂﾔﾏﾁﾖｳ","長崎県","五島市","松山町",0,0,0,0,0,0
42211,"85306","8530606","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁｳｼﾉｳﾗ","長崎県","五島市","三井楽町丑ノ浦",0,0,0,0,0,0
42211,"85306","8530602","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁｵｵｶﾜ","長崎県","五島市","三井楽町大川",0,0,0,0,0,0
42211,"85306","8530604","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁｶｲﾂ","長崎県","五島市","三井楽町貝津",0,0,0,0,0,0
42211,"85306","8530603","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁｶｼﾜ","長崎県","五島市","三井楽町柏",0,0,0,0,0,0
42211,"85306","8530611","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁｻｶﾞﾉｼﾏ","長崎県","五島市","三井楽町嵯峨島",0,0,0,0,0,0
42211,"85306","8530613","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁｼｵﾐｽﾞ","長崎県","五島市","三井楽町塩水",0,0,0,0,0,0
42211,"85306","8530612","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁﾀｶｻｷ","長崎県","五島市","三井楽町高崎",0,0,0,0,0,0
42211,"85306","8530607","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁﾀｹ","長崎県","五島市","三井楽町嶽",0,0,0,0,0,0
42211,"85306","8530608","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁﾊｻﾏ","長崎県","五島市","三井楽町波砂間",0,0,0,0,0,0
42211,"85306","8530605","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁﾊﾏｻｺ","長崎県","五島市","三井楽町濱窄",0,0,0,0,0,0
42211,"85306","8530601","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁﾊﾏﾉｸﾘ","長崎県","五島市","三井楽町濱ノ畔",0,0,0,0,0,0
42211,"85306","8530609","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｲﾗｸﾏﾁﾌﾁﾉﾓﾄ","長崎県","五島市","三井楽町渕ノ元",0,0,0,0,0,0
42211,"853  ","8530064","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｵﾉ","長崎県","五島市","三尾野",0,0,1,0,0,0
42211,"853  ","8530014","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾐｵﾉﾁﾖｳ","長崎県","五島市","三尾野町",0,0,0,0,0,0
42211,"853  ","8530022","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾑｶｴﾁﾖｳ","長崎県","五島市","向町",0,0,0,0,0,0
42211,"85324","8532482","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾓﾄｶﾞﾏﾁﾖｳ","長崎県","五島市","本窯町",0,0,0,0,0,0
42211,"853  ","8530031","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾖｼｸｷﾞﾁﾖｳ","長崎県","五島市","吉久木町",0,0,0,0,0,0
42211,"853  ","8530042","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾖｼﾀﾞﾁﾖｳ","長崎県","五島市","吉田町",0,0,0,0,0,0
42211,"85321","8532172","ﾅｶﾞｻｷｹﾝ","ｺﾞﾄｳｼ","ﾜﾗﾋﾞﾁﾖｳ","長崎県","五島市","蕨町",0,0,0,0,0,0
42212,"85135","8513500","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","西海市","以下に掲載がない場合",0,0,0,0,0,0
42212,"85724","8572401","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｼﾏﾁﾖｳ","長崎県","西海市","大島町",0,0,0,0,0,0
42212,"85723","8572301","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳｾﾄｲﾀﾉｳﾗｺﾞｳ","長崎県","西海市","大瀬戸町瀬戸板浦郷",0,0,0,0,0,0
42212,"85723","8572302","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳｾﾄｶｼﾉｳﾗｺﾞｳ","長崎県","西海市","大瀬戸町瀬戸樫浦郷",0,0,0,0,0,0
42212,"85723","8572304","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳｾﾄｼﾀﾔﾏｺﾞｳ","長崎県","西海市","大瀬戸町瀬戸下山郷",0,0,0,0,0,0
42212,"85723","8572303","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳｾﾄﾆｼﾊﾏｺﾞｳ","長崎県","西海市","大瀬戸町瀬戸西濱郷",0,0,0,0,0,0
42212,"85723","8572305","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳｾﾄﾊﾃﾞｶﾞﾜｺﾞｳ","長崎県","西海市","大瀬戸町瀬戸羽出川郷",0,0,0,0,0,0
42212,"85723","8572306","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳｾﾄﾋｶﾞｼﾊﾏｺﾞｳ","長崎県","西海市","大瀬戸町瀬戸東濱郷",0,0,0,0,0,0
42212,"85723","8572307","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳｾﾄﾌｸｼﾏｺﾞｳ","長崎県","西海市","大瀬戸町瀬戸福島郷",0,0,0,0,0,0
42212,"85723","8572312","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾀｲﾗｳﾁｺﾞｳ","長崎県","西海市","大瀬戸町多以良内郷",0,0,0,0,0,0
42212,"85723","8572311","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾀｲﾗｿﾄｺﾞｳ","長崎県","西海市","大瀬戸町多以良外郷",0,0,0,0,0,0
42212,"85725","8572531","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾏﾂｼﾏｳﾁｺﾞｳ","長崎県","西海市","大瀬戸町松島内郷",0,0,0,0,0,0
42212,"85725","8572532","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾏﾂｼﾏｿﾄｺﾞｳ","長崎県","西海市","大瀬戸町松島外郷",0,0,0,0,0,0
42212,"85723","8572324","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾕｷﾉｳﾗｵｸｳﾗｺﾞｳ","長崎県","西海市","大瀬戸町雪浦奥浦郷",0,0,0,0,0,0
42212,"85723","8572327","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾕｷﾉｳﾗｶﾐｺﾞｳ","長崎県","西海市","大瀬戸町雪浦上郷",0,0,0,0,0,0
42212,"85723","8572322","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾕｷﾉｳﾗｷﾕｳﾗｷﾞｺﾞｳ","長崎県","西海市","大瀬戸町雪浦久良木郷",0,0,0,0,0,0
42212,"85723","8572323","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾕｷﾉｳﾗｺﾞｳﾂｳｺﾞｳ","長崎県","西海市","大瀬戸町雪浦河通郷",0,0,0,0,0,0
42212,"85723","8572321","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾕｷﾉｳﾗｺｳﾌﾞﾂｺﾞｳ","長崎県","西海市","大瀬戸町雪浦幸物郷",0,0,0,0,0,0
42212,"85723","8572325","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾕｷﾉｳﾗｺﾏﾂｺﾞｳ","長崎県","西海市","大瀬戸町雪浦小松郷",0,0,0,0,0,0
42212,"85723","8572326","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾕｷﾉｳﾗｼﾓｺﾞｳ","長崎県","西海市","大瀬戸町雪浦下郷",0,0,0,0,0,0
42212,"85723","8572328","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｵｵｾﾄﾁﾖｳﾕｷﾉｳﾗｼﾓﾉｶﾏｺﾞｳ","長崎県","西海市","大瀬戸町雪浦下釜郷",0,0,0,0,0,0
42212,"85135","8513507","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳｱﾏｸﾎﾞｺﾞｳ","長崎県","西海市","西海町天久保郷",0,0,0,0,0,0
42212,"85135","8513503","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳｵｵﾀﾊﾗｺﾞｳ","長崎県","西海市","西海町太田原郷",0,0,0,0,0,0
42212,"85135","8513505","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳｵｵﾀﾜｺﾞｳ","長崎県","西海市","西海町太田和郷",0,0,0,0,0,0
42212,"85135","8513508","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳｵﾓﾀﾞｶｺﾞｳ","長崎県","西海市","西海町面高郷",0,0,0,0,0,0
42212,"85135","8513502","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳｶﾜﾁｺﾞｳ","長崎県","西海市","西海町川内郷",0,0,0,0,0,0
42212,"85135","8513506","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳｸﾛｸﾁｺﾞｳ","長崎県","西海市","西海町黒口郷",0,0,0,0,0,0
42212,"85135","8513504","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳｺﾊﾞｺﾞｳ","長崎県","西海市","西海町木場郷",0,0,0,0,0,0
42212,"85135","8513501","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳﾀﾝﾉｳｺﾞｳ","長崎県","西海市","西海町丹納郷",0,0,0,0,0,0
42212,"85722","8572222","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳﾅｶｳﾗｷﾀｺﾞｳ","長崎県","西海市","西海町中浦北郷",0,0,0,0,0,0
42212,"85722","8572221","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳﾅｶｳﾗﾐﾅﾐｺﾞｳ","長崎県","西海市","西海町中浦南郷",0,0,0,0,0,0
42212,"85722","8572223","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳﾅﾅﾂｶﾞﾏｺﾞｳ","長崎県","西海市","西海町七釜郷",0,0,0,0,0,0
42212,"85135","8513511","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳﾐｽﾞﾉｳﾗｺﾞｳ","長崎県","西海市","西海町水浦郷",0,0,0,0,0,0
42212,"85135","8513509","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｲｶｲﾁﾖｳﾖｺｾｺﾞｳ","長崎県","西海市","西海町横瀬郷",0,0,0,0,0,0
42212,"85731","8573103","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｷﾄﾁﾖｳｴﾉｼﾏ","長崎県","西海市","崎戸町江島",0,0,0,0,0,0
42212,"85731","8573101","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｷﾄﾁﾖｳｶｷﾉｳﾗｺﾞｳ","長崎県","西海市","崎戸町蠣浦郷",0,0,0,0,0,0
42212,"85733","8573311","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｷﾄﾁﾖｳﾋﾗｼﾏ","長崎県","西海市","崎戸町平島",0,0,0,0,0,0
42212,"85731","8573102","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｻｷﾄﾁﾖｳﾎﾝｺﾞｳ","長崎県","西海市","崎戸町本郷",0,0,0,0,0,0
42212,"85134","8513421","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｲﾉｳﾗｺﾞｳ","長崎県","西海市","西彼町伊ノ浦郷",0,0,0,0,0,0
42212,"85134","8513424","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｵｵｸｼｺﾞｳ","長崎県","西海市","西彼町大串郷",0,0,0,0,0,0
42212,"85133","8513313","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｶｻﾞﾊﾔｺﾞｳ","長崎県","西海市","西彼町風早郷",0,0,0,0,0,0
42212,"85133","8513304","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｶﾐﾀﾞｹｺﾞｳ","長崎県","西海市","西彼町上岳郷",0,0,0,0,0,0
42212,"85133","8513303","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｶﾒｳﾗｺﾞｳ","長崎県","西海市","西彼町亀浦郷",0,0,0,0,0,0
42212,"85134","8513422","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｺﾑｶｴｺﾞｳ","長崎県","西海市","西彼町小迎郷",0,0,0,0,0,0
42212,"85133","8513305","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｼﾞｷﾊﾞｺﾞｳ","長崎県","西海市","西彼町喰場郷",0,0,0,0,0,0
42212,"85133","8513311","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｼﾓﾀｹｺﾞｳ","長崎県","西海市","西彼町下岳郷",0,0,0,0,0,0
42212,"85133","8513314","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｼﾗﾆﾀｺﾞｳ","長崎県","西海市","西彼町白似田郷",0,0,0,0,0,0
42212,"85133","8513312","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳｼﾛｻｷｺﾞｳ","長崎県","西海市","西彼町白崎郷",0,0,0,0,0,0
42212,"85133","8513306","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳﾄﾘｶｺﾞｳ(ｶﾜﾔﾏ)","長崎県","西海市","西彼町鳥加郷（川山）",1,0,0,0,0,0
42212,"85134","8513406","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳﾄﾘｶｺﾞｳ(ｿﾉﾀ)","長崎県","西海市","西彼町鳥加郷（その他）",1,0,0,0,0,0
42212,"85133","8513302","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳﾅｶﾔﾏｺﾞｳ","長崎県","西海市","西彼町中山郷",0,0,0,0,0,0
42212,"85133","8513315","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳﾋﾗﾊﾞﾙｺﾞｳ","長崎県","西海市","西彼町平原郷",0,0,0,0,0,0
42212,"85134","8513425","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳﾋﾗﾔﾏｺﾞｳ","長崎県","西海市","西彼町平山郷",0,0,0,0,0,0
42212,"85133","8513301","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳﾐﾔｳﾗｺﾞｳ","長崎県","西海市","西彼町宮浦郷",0,0,0,0,0,0
42212,"85134","8513423","ﾅｶﾞｻｷｹﾝ","ｻｲｶｲｼ","ｾｲﾋﾁﾖｳﾔｷﾊﾗｺﾞｳ","長崎県","西海市","西彼町八木原郷",0,0,0,0,0,0
42213,"85405","8540500","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","雲仙市","以下に掲載がない場合",0,0,0,0,0,0
42213,"85403","8540302","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱｲﾉﾏﾁｵﾂ","長崎県","雲仙市","愛野町乙",0,0,0,0,0,0
42213,"85403","8540301","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱｲﾉﾏﾁｺｳ","長崎県","雲仙市","愛野町甲",0,0,0,0,0,0
42213,"85911","8591116","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳｱﾎﾞﾐﾖｳ","長崎県","雲仙市","吾妻町阿母名",0,0,0,0,0,0
42213,"85911","8591107","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳｳｼｸﾞﾁﾐﾖｳ","長崎県","雲仙市","吾妻町牛口名",0,0,0,0,0,0
42213,"85911","8591115","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳｴｲﾁﾕｳﾐﾖｳ","長崎県","雲仙市","吾妻町永中名",0,0,0,0,0,0
42213,"85911","8591106","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳｵｵｺﾊﾞﾐﾖｳ","長崎県","雲仙市","吾妻町大木場名",0,0,0,0,0,0
42213,"85911","8591114","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳｶﾜﾄｺﾐﾖｳ","長崎県","雲仙市","吾妻町川床名",0,0,0,0,0,0
42213,"85911","8591112","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳｸﾘﾊﾞﾔｼﾐﾖｳ","長崎県","雲仙市","吾妻町栗林名",0,0,0,0,0,0
42213,"85911","8591102","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳｺﾊﾞﾐﾖｳ","長崎県","雲仙市","吾妻町木場名",0,0,0,0,0,0
42213,"85911","8591105","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳﾀﾉﾋﾗﾐﾖｳ","長崎県","雲仙市","吾妻町田之平名",0,0,0,0,0,0
42213,"85911","8591113","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳﾇﾉｴﾐﾖｳ","長崎県","雲仙市","吾妻町布江名",0,0,0,0,0,0
42213,"85911","8591111","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳﾊﾞﾊﾞﾐﾖｳ","長崎県","雲仙市","吾妻町馬場名",0,0,0,0,0,0
42213,"85911","8591103","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳﾋﾗｴﾐﾖｳ","長崎県","雲仙市","吾妻町平江名",0,0,0,0,0,0
42213,"85911","8591104","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳﾌﾙｼﾛﾐﾖｳ","長崎県","雲仙市","吾妻町古城名",0,0,0,0,0,0
42213,"85911","8591101","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｱﾂﾞﾏﾁﾖｳﾓﾄﾑﾗﾐﾖｳ","長崎県","雲仙市","吾妻町本村名",0,0,0,0,0,0
42213,"85406","8540621","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳｳﾝｾﾞﾝ","長崎県","雲仙市","小浜町雲仙",0,0,0,0,0,0
42213,"85405","8540501","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳｵｵｶﾒ","長崎県","雲仙市","小浜町大亀",0,0,0,0,0,0
42213,"85405","8540504","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳｶﾅﾊﾏ","長崎県","雲仙市","小浜町金浜",0,0,0,0,0,0
42213,"85405","8540512","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳｷﾀｷｻｼ","長崎県","雲仙市","小浜町北木指",0,0,0,0,0,0
42213,"85405","8540515","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳｷﾀﾉ","長崎県","雲仙市","小浜町北野",0,0,0,0,0,0
42213,"85405","8540514","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳｷﾀﾎﾝﾏﾁ","長崎県","雲仙市","小浜町北本町",0,0,0,0,0,0
42213,"85405","8540505","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳｺﾊﾞ","長崎県","雲仙市","小浜町木場",0,0,0,0,0,0
42213,"85405","8540503","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳﾄﾋﾞｺ","長崎県","雲仙市","小浜町飛子",0,0,0,0,0,0
42213,"85405","8540516","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳﾄﾐﾂ","長崎県","雲仙市","小浜町富津",0,0,0,0,0,0
42213,"85405","8540517","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳﾏﾘ-ﾅ","長崎県","雲仙市","小浜町マリーナ",0,0,0,0,0,0
42213,"85405","8540511","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳﾐﾅﾐｷｻｼ","長崎県","雲仙市","小浜町南木指",0,0,0,0,0,0
42213,"85405","8540513","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳﾐﾅﾐﾎﾝﾏﾁ","長崎県","雲仙市","小浜町南本町",0,0,0,0,0,0
42213,"85405","8540502","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｵﾊﾞﾏﾁﾖｳﾔﾏﾊﾀ","長崎県","雲仙市","小浜町山畑",0,0,0,0,0,0
42213,"85913","8591302","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳｺｳｼﾞﾛｵﾂ","長崎県","雲仙市","国見町神代乙",0,0,0,0,0,0
42213,"85913","8591306","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳｺｳｼﾞﾛｷ","長崎県","雲仙市","国見町神代己",0,0,0,0,0,0
42213,"85913","8591301","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳｺｳｼﾞﾛｺｳ","長崎県","雲仙市","国見町神代甲",0,0,0,0,0,0
42213,"85913","8591307","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳｺｳｼﾞﾛｺｳ","長崎県","雲仙市","国見町神代庚",0,0,0,0,0,0
42213,"85913","8591308","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳｺｳｼﾞﾛｼﾝ","長崎県","雲仙市","国見町神代辛",0,0,0,0,0,0
42213,"85913","8591304","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳｺｳｼﾞﾛﾃｲ","長崎県","雲仙市","国見町神代丁",0,0,0,0,0,0
42213,"85913","8591303","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳｺｳｼﾞﾛﾍｲ","長崎県","雲仙市","国見町神代丙",0,0,0,0,0,0
42213,"85913","8591305","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳｺｳｼﾞﾛﾎﾞ","長崎県","雲仙市","国見町神代戊",0,0,0,0,0,0
42213,"85913","8591322","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾀｲﾗｵﾂ","長崎県","雲仙市","国見町多比良乙",0,0,0,0,0,0
42213,"85913","8591321","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾀｲﾗｺｳ","長崎県","雲仙市","国見町多比良甲",0,0,0,0,0,0
42213,"85913","8591324","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾀｲﾗﾃｲ","長崎県","雲仙市","国見町多比良丁",0,0,0,0,0,0
42213,"85913","8591323","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾀｲﾗﾍｲ","長崎県","雲仙市","国見町多比良丙",0,0,0,0,0,0
42213,"85913","8591325","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾀｲﾗﾎﾞ","長崎県","雲仙市","国見町多比良戊",0,0,0,0,0,0
42213,"85913","8591312","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾋｼﾞｸﾛｵﾂ","長崎県","雲仙市","国見町土黒乙",0,0,0,0,0,0
42213,"85913","8591316","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾋｼﾞｸﾛｷ","長崎県","雲仙市","国見町土黒己",0,0,0,0,0,0
42213,"85913","8591311","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾋｼﾞｸﾛｺｳ","長崎県","雲仙市","国見町土黒甲",0,0,0,0,0,0
42213,"85913","8591317","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾋｼﾞｸﾛｺｳ","長崎県","雲仙市","国見町土黒庚",0,0,0,0,0,0
42213,"85913","8591314","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾋｼﾞｸﾛﾃｲ","長崎県","雲仙市","国見町土黒丁",0,0,0,0,0,0
42213,"85913","8591313","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾋｼﾞｸﾛﾍｲ","長崎県","雲仙市","国見町土黒丙",0,0,0,0,0,0
42213,"85913","8591315","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ｸﾆﾐﾁﾖｳﾋｼﾞｸﾛﾎﾞ","長崎県","雲仙市","国見町土黒戊",0,0,0,0,0,0
42213,"85404","8540402","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾁﾁﾞﾜﾁﾖｳｵﾂ","長崎県","雲仙市","千々石町乙",0,0,0,0,0,0
42213,"85404","8540406","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾁﾁﾞﾜﾁﾖｳｷ","長崎県","雲仙市","千々石町己",0,0,0,0,0,0
42213,"85404","8540401","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾁﾁﾞﾜﾁﾖｳｺｳ","長崎県","雲仙市","千々石町甲",0,0,0,0,0,0
42213,"85404","8540407","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾁﾁﾞﾜﾁﾖｳｺｳ","長崎県","雲仙市","千々石町庚",0,0,0,0,0,0
42213,"85404","8540404","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾁﾁﾞﾜﾁﾖｳﾃｲ","長崎県","雲仙市","千々石町丁",0,0,0,0,0,0
42213,"85404","8540403","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾁﾁﾞﾜﾁﾖｳﾍｲ","長崎県","雲仙市","千々石町丙",0,0,0,0,0,0
42213,"85404","8540405","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾁﾁﾞﾜﾁﾖｳﾎﾞ","長崎県","雲仙市","千々石町戊",0,0,0,0,0,0
42213,"85912","8591214","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｲﾌｸｵﾂ","長崎県","雲仙市","瑞穂町伊福乙",0,0,0,0,0,0
42213,"85912","8591213","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｲﾌｸｺｳ","長崎県","雲仙市","瑞穂町伊福甲",0,0,0,0,0,0
42213,"85912","8591216","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｺﾍﾞｵﾂ","長崎県","雲仙市","瑞穂町古部乙",0,0,0,0,0,0
42213,"85912","8591215","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｺﾍﾞｺｳ","長崎県","雲仙市","瑞穂町古部甲",0,0,0,0,0,0
42213,"85912","8591203","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｻｲｺﾞｳｵﾂ","長崎県","雲仙市","瑞穂町西郷乙",0,0,0,0,0,0
42213,"85912","8591212","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｻｲｺﾞｳｷ","長崎県","雲仙市","瑞穂町西郷己",0,0,0,0,0,0
42213,"85912","8591202","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｻｲｺﾞｳｺｳ","長崎県","雲仙市","瑞穂町西郷甲",0,0,0,0,0,0
42213,"85912","8591201","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｻｲｺﾞｳｺｳ","長崎県","雲仙市","瑞穂町西郷庚",0,0,0,0,0,0
42213,"85912","8591206","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｻｲｺﾞｳｼﾝ","長崎県","雲仙市","瑞穂町西郷辛",0,0,0,0,0,0
42213,"85912","8591205","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｻｲｺﾞｳﾃｲ","長崎県","雲仙市","瑞穂町西郷丁",0,0,0,0,0,0
42213,"85912","8591204","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｻｲｺﾞｳﾍｲ","長崎県","雲仙市","瑞穂町西郷丙",0,0,0,0,0,0
42213,"85912","8591211","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐｽﾞﾎﾁﾖｳｻｲｺﾞｳﾎﾞ","長崎県","雲仙市","瑞穂町西郷戊",0,0,0,0,0,0
42213,"85407","8540702","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐﾅﾐｸｼﾔﾏﾁﾖｳｵﾂ","長崎県","雲仙市","南串山町乙",0,0,0,0,0,0
42213,"85407","8540701","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐﾅﾐｸｼﾔﾏﾁﾖｳｺｳ","長崎県","雲仙市","南串山町甲",0,0,0,0,0,0
42213,"85407","8540703","ﾅｶﾞｻｷｹﾝ","ｳﾝｾﾞﾝｼ","ﾐﾅﾐｸｼﾔﾏﾁﾖｳﾍｲ","長崎県","雲仙市","南串山町丙",0,0,0,0,0,0
42214,"85926","8592600","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","南島原市","以下に掲載がない場合",0,0,0,0,0,0
42214,"85921","8592121","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳｲｼﾀﾞ","長崎県","南島原市","有家町石田",0,0,0,0,0,0
42214,"85921","8592122","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳｵｵｿﾞﾉ","長崎県","南島原市","有家町大苑",0,0,0,0,0,0
42214,"85922","8592203","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳｵﾉｳｴ","長崎県","南島原市","有家町尾上",0,0,0,0,0,0
42214,"85922","8592204","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳｶﾏｶﾞ","長崎県","南島原市","有家町蒲河",0,0,0,0,0,0
42214,"85922","8592201","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳｸﾎﾞ","長崎県","南島原市","有家町久保",0,0,0,0,0,0
42214,"85922","8592205","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳｺｶﾞﾜ","長崎県","南島原市","有家町小川",0,0,0,0,0,0
42214,"85922","8592206","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳﾅｶｽｶﾜ","長崎県","南島原市","有家町中須川",0,0,0,0,0,0
42214,"85921","8592123","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳﾊﾗｵ","長崎県","南島原市","有家町原尾",0,0,0,0,0,0
42214,"85922","8592202","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｱﾘｴﾁﾖｳﾔﾏｶﾞﾜ","長崎県","南島原市","有家町山川",0,0,0,0,0,0
42214,"85926","8592605","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｶﾂﾞｻﾏﾁｵﾂ","長崎県","南島原市","加津佐町乙",0,0,0,0,0,0
42214,"85926","8592601","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｶﾂﾞｻﾏﾁｷ","長崎県","南島原市","加津佐町己",0,0,0,0,0,0
42214,"85926","8592606","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｶﾂﾞｻﾏﾁｺｳ","長崎県","南島原市","加津佐町甲",0,0,0,0,0,0
42214,"85926","8592603","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｶﾂﾞｻﾏﾁﾃｲ","長崎県","南島原市","加津佐町丁",0,0,0,0,0,0
42214,"85926","8592604","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｶﾂﾞｻﾏﾁﾍｲ","長崎県","南島原市","加津佐町丙",0,0,0,0,0,0
42214,"85926","8592602","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｶﾂﾞｻﾏﾁﾎﾞ","長崎県","南島原市","加津佐町戊",0,0,0,0,0,0
42214,"85923","8592302","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｷﾀｱﾘﾏﾁﾖｳｵﾂ","長崎県","南島原市","北有馬町乙",0,0,0,0,0,0
42214,"85923","8592306","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｷﾀｱﾘﾏﾁﾖｳｷ","長崎県","南島原市","北有馬町己",0,0,0,0,0,0
42214,"85923","8592301","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｷﾀｱﾘﾏﾁﾖｳｺｳ","長崎県","南島原市","北有馬町甲",0,0,0,0,0,0
42214,"85923","8592304","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｷﾀｱﾘﾏﾁﾖｳﾃｲ","長崎県","南島原市","北有馬町丁",0,0,0,0,0,0
42214,"85923","8592303","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｷﾀｱﾘﾏﾁﾖｳﾍｲ","長崎県","南島原市","北有馬町丙",0,0,0,0,0,0
42214,"85923","8592305","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｷﾀｱﾘﾏﾁﾖｳﾎﾞ","長崎県","南島原市","北有馬町戊",0,0,0,0,0,0
42214,"85925","8592501","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｸﾁﾉﾂﾁﾖｳｵﾂ","長崎県","南島原市","口之津町乙",0,0,0,0,0,0
42214,"85925","8592502","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｸﾁﾉﾂﾁﾖｳｺｳ","長崎県","南島原市","口之津町甲",0,0,0,0,0,0
42214,"85925","8592503","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｸﾁﾉﾂﾁﾖｳﾃｲ","長崎県","南島原市","口之津町丁",0,0,0,0,0,0
42214,"85925","8592504","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ｸﾁﾉﾂﾁﾖｳﾍｲ","長崎県","南島原市","口之津町丙",0,0,0,0,0,0
42214,"85922","8592211","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾆｼｱﾘｴﾁﾖｳｻﾄﾎﾞｳ","長崎県","南島原市","西有家町里坊",0,0,0,0,0,0
42214,"85922","8592214","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾆｼｱﾘｴﾁﾖｳｼﾞｵﾝｼﾞ","長崎県","南島原市","西有家町慈恩寺",0,0,0,0,0,0
42214,"85922","8592212","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾆｼｱﾘｴﾁﾖｳｽｶﾜ","長崎県","南島原市","西有家町須川",0,0,0,0,0,0
42214,"85922","8592216","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾆｼｱﾘｴﾁﾖｳﾀﾂｲｼ","長崎県","南島原市","西有家町龍石",0,0,0,0,0,0
42214,"85922","8592215","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾆｼｱﾘｴﾁﾖｳﾅｶﾞﾉ","長崎県","南島原市","西有家町長野",0,0,0,0,0,0
42214,"85922","8592213","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾆｼｱﾘｴﾁﾖｳﾐﾀﾞｹ","長崎県","南島原市","西有家町見岳",0,0,0,0,0,0
42214,"85915","8591502","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾌｶｴﾁﾖｳｵﾂ","長崎県","南島原市","深江町乙",0,0,0,0,0,0
42214,"85915","8591501","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾌｶｴﾁﾖｳｺｳ","長崎県","南島原市","深江町甲",0,0,0,0,0,0
42214,"85915","8591504","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾌｶｴﾁﾖｳﾃｲ","長崎県","南島原市","深江町丁",0,0,0,0,0,0
42214,"85915","8591503","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾌｶｴﾁﾖｳﾍｲ","長崎県","南島原市","深江町丙",0,0,0,0,0,0
42214,"85915","8591505","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾌｶｴﾁﾖｳﾎﾞ","長崎県","南島原市","深江町戊",0,0,0,0,0,0
42214,"85921","8592112","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾌﾂﾁﾖｳｵﾂ","長崎県","南島原市","布津町乙",0,0,0,0,0,0
42214,"85921","8592111","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾌﾂﾁﾖｳｺｳ","長崎県","南島原市","布津町甲",0,0,0,0,0,0
42214,"85921","8592113","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾌﾂﾁﾖｳﾍｲ","長崎県","南島原市","布津町丙",0,0,0,0,0,0
42214,"85924","8592412","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾐﾅﾐｱﾘﾏﾁﾖｳｵﾂ","長崎県","南島原市","南有馬町乙",0,0,0,0,0,0
42214,"85923","8592316","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾐﾅﾐｱﾘﾏﾁﾖｳｷ(ﾌﾙｿﾞﾉﾄﾛﾂｺﾞ)","長崎県","南島原市","南有馬町己（古園轟河）",1,0,0,0,0,0
42214,"85924","8592416","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾐﾅﾐｱﾘﾏﾁﾖｳｷ(ｿﾉﾀ)","長崎県","南島原市","南有馬町己（その他）",1,0,0,0,0,0
42214,"85924","8592411","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾐﾅﾐｱﾘﾏﾁﾖｳｺｳ","長崎県","南島原市","南有馬町甲",0,0,0,0,0,0
42214,"85924","8592414","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾐﾅﾐｱﾘﾏﾁﾖｳﾃｲ","長崎県","南島原市","南有馬町丁",0,0,0,0,0,0
42214,"85924","8592413","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾐﾅﾐｱﾘﾏﾁﾖｳﾍｲ","長崎県","南島原市","南有馬町丙",0,0,0,0,0,0
42214,"85924","8592415","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐｼﾏﾊﾞﾗｼ","ﾐﾅﾐｱﾘﾏﾁﾖｳﾎﾞ","長崎県","南島原市","南有馬町戊",0,0,0,0,0,0
42307,"85906","8512100","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","西彼杵郡長与町","以下に掲載がない場合",0,0,0,1,0,0
42307,"85906","8512128","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ｳﾚﾘｺﾞｳ","長崎県","西彼杵郡長与町","嬉里郷",0,0,0,0,0,0
42307,"85906","8512121","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ｵｶｺﾞｳ","長崎県","西彼杵郡長与町","岡郷",0,0,0,0,0,0
42307,"85906","8512127","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ｺｳﾀﾞｺﾞｳ","長崎県","西彼杵郡長与町","高田郷",0,0,0,0,0,0
42307,"85906","8512129","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ｻｲﾄｳｺﾞｳ","長崎県","西彼杵郡長与町","斉藤郷",0,0,0,0,0,0
42307,"85906","8512123","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ﾋﾗｺﾊﾞｺﾞｳ","長崎県","西彼杵郡長与町","平木場郷",0,0,0,0,0,0
42307,"85906","8512122","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ﾎﾝｶﾞﾜﾁｺﾞｳ","長崎県","西彼杵郡長与町","本川内郷",0,0,0,0,0,0
42307,"85121","8512130","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ﾏﾅﾋﾞﾉ","長崎県","西彼杵郡長与町","まなび野",0,0,1,0,0,0
42307,"85906","8512124","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ﾏﾙﾀｺﾞｳ","長崎県","西彼杵郡長与町","丸田郷",0,0,0,0,0,0
42307,"85906","8512125","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ﾐﾈｺﾞｳ","長崎県","西彼杵郡長与町","三根郷",0,0,0,0,0,0
42307,"85906","8512126","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾅｶﾞﾖﾁﾖｳ","ﾖｼﾑﾀｺﾞｳ","長崎県","西彼杵郡長与町","吉無田郷",0,0,0,0,0,0
42308,"85121","8512100","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","西彼杵郡時津町","以下に掲載がない場合",0,0,0,1,0,0
42308,"85121","8512105","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ｳﾗｺﾞｳ","長崎県","西彼杵郡時津町","浦郷",0,0,0,0,0,0
42308,"85121","8512107","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ｸﾙﾘｺﾞｳ","長崎県","西彼杵郡時津町","久留里郷",0,0,0,0,0,0
42308,"85121","8512106","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ｻｿｺｺﾞｳ","長崎県","西彼杵郡時津町","左底郷",0,0,0,0,0,0
42308,"85131","8512111","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ｼｼｶﾞﾜｺﾞｳ","長崎県","西彼杵郡時津町","子々川郷",0,0,0,0,0,0
42308,"85121","8512101","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ﾆｼﾄｷﾞﾂｺﾞｳ","長崎県","西彼杵郡時津町","西時津郷",0,0,0,0,0,0
42308,"85121","8512104","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ﾉﾀﾞｺﾞｳ","長崎県","西彼杵郡時津町","野田郷",0,0,0,0,0,0
42308,"85121","8512102","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ﾊﾏﾀﾞｺﾞｳ","長崎県","西彼杵郡時津町","浜田郷",0,0,0,0,0,0
42308,"85121","8512108","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ﾋﾅﾐｺﾞｳ","長崎県","西彼杵郡時津町","日並郷",0,0,0,0,0,0
42308,"85121","8512103","ﾅｶﾞｻｷｹﾝ","ﾆｼｿﾉｷﾞｸﾞﾝﾄｷﾞﾂﾁﾖｳ","ﾓﾄﾑﾗｺﾞｳ","長崎県","西彼杵郡時津町","元村郷",0,0,0,0,0,0
42321,"85938","8593800","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","東彼杵郡東彼杵町","以下に掲載がない場合",0,0,0,0,0,0
42321,"85938","8593811","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｵｵﾈｺﾞﾄｺﾞｳ","長崎県","東彼杵郡東彼杵町","大音琴郷",0,0,0,0,0,0
42321,"85939","8593926","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｶﾌﾞﾗｺﾞｳ","長崎県","東彼杵郡東彼杵町","蕪郷",0,0,0,0,0,0
42321,"85938","8593805","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｶﾜﾁｺﾞｳ","長崎県","東彼杵郡東彼杵町","川内郷",0,0,0,0,0,0
42321,"85938","8593809","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｸﾁｷﾀﾞｺﾞｳ","長崎県","東彼杵郡東彼杵町","口木田郷",0,0,0,0,0,0
42321,"85938","8593808","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｸﾗﾓﾄｺﾞｳ","長崎県","東彼杵郡東彼杵町","蔵本郷",0,0,0,0,0,0
42321,"85938","8593812","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｺﾈｺﾞﾄｺﾞｳ","長崎県","東彼杵郡東彼杵町","小音琴郷",0,0,0,0,0,0
42321,"85939","8593931","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｺﾊﾞｺﾞｳ","長崎県","東彼杵郡東彼杵町","木場郷",0,0,0,0,0,0
42321,"85938","8593802","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｻｶﾓﾄｺﾞｳ","長崎県","東彼杵郡東彼杵町","坂本郷",0,0,0,0,0,0
42321,"85939","8593929","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｻﾄｺﾞｳ","長崎県","東彼杵郡東彼杵町","里郷",0,0,0,0,0,0
42321,"85938","8593803","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｽｶﾞﾑﾀｺﾞｳ","長崎県","東彼杵郡東彼杵町","菅無田郷",0,0,0,0,0,0
42321,"85939","8593923","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｾﾄｺﾞｳ","長崎県","東彼杵郡東彼杵町","瀬戸郷",0,0,0,0,0,0
42321,"85938","8593807","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ｿﾉｷﾞｼﾕｸｺﾞｳ","長崎県","東彼杵郡東彼杵町","彼杵宿郷",0,0,0,0,0,0
42321,"85939","8593927","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾀﾞｼﾞｺﾞｳ","長崎県","東彼杵郡東彼杵町","駄地郷",0,0,0,0,0,0
42321,"85939","8593924","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾀﾉｳﾗｺﾞｳ","長崎県","東彼杵郡東彼杵町","太ノ浦郷",0,0,0,0,0,0
42321,"85939","8593921","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾁﾜﾀｼﾕｸｺﾞｳ","長崎県","東彼杵郡東彼杵町","千綿宿郷",0,0,0,0,0,0
42321,"85939","8593932","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾄｵﾒｺﾞｳ","長崎県","東彼杵郡東彼杵町","遠目郷",0,0,0,0,0,0
42321,"85938","8593801","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾅｶｵｺﾞｳ","長崎県","東彼杵郡東彼杵町","中尾郷",0,0,0,0,0,0
42321,"85939","8593925","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾅｶﾀｹｺﾞｳ","長崎県","東彼杵郡東彼杵町","中岳郷",0,0,0,0,0,0
42321,"85939","8593922","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾊﾁﾀﾝﾀﾞｺﾞｳ","長崎県","東彼杵郡東彼杵町","八反田郷",0,0,0,0,0,0
42321,"85939","8593933","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾋﾄﾂｲｼｺﾞｳ","長崎県","東彼杵郡東彼杵町","一ッ石郷",0,0,0,0,0,0
42321,"85939","8593928","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾋﾗﾆﾀｺﾞｳ","長崎県","東彼杵郡東彼杵町","平似田郷",0,0,0,0,0,0
42321,"85938","8593804","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾎｳｵﾝｼﾞｺﾞｳ","長崎県","東彼杵郡東彼杵町","法音寺郷",0,0,0,0,0,0
42321,"85938","8593806","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾋｶﾞｼｿﾉｷﾞﾁﾖｳ","ﾐﾈｺﾞｳ","長崎県","東彼杵郡東彼杵町","三根郷",0,0,0,0,0,0
42322,"85936","8593600","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","東彼杵郡川棚町","以下に掲載がない場合",0,0,0,0,0,0
42322,"85936","8593604","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｲｼｷｺﾞｳ","長崎県","東彼杵郡川棚町","石木郷",0,0,0,0,0,0
42322,"85936","8593601","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｲﾉﾘｺﾞｳﾁｺﾞｳ","長崎県","東彼杵郡川棚町","猪乗川内郷",0,0,0,0,0,0
42322,"85936","8593603","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｲﾜﾔｺﾞｳ","長崎県","東彼杵郡川棚町","岩屋郷",0,0,0,0,0,0
42322,"85936","8593618","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｵｸﾞｼｺﾞｳ","長崎県","東彼杵郡川棚町","小串郷",0,0,0,0,0,0
42322,"85936","8593613","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｶﾐｸﾞﾐｺﾞｳ","長崎県","東彼杵郡川棚町","上組郷",0,0,0,0,0,0
42322,"85936","8593612","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｺﾞﾀﾝﾀﾞｺﾞｳ","長崎県","東彼杵郡川棚町","五反田郷",0,0,0,0,0,0
42322,"85936","8593606","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｺﾈｺﾞﾄｺﾞｳ","長崎県","東彼杵郡川棚町","小音琴郷",0,0,0,0,0,0
42322,"85936","8593602","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｺﾊﾞｺﾞｳ","長崎県","東彼杵郡川棚町","木場郷",0,0,0,0,0,0
42322,"85936","8593608","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｻｶｴﾏﾁ","長崎県","東彼杵郡川棚町","栄町",0,0,0,0,0,0
42322,"85936","8593615","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｼﾓｸﾞﾐｺﾞｳ","長崎県","東彼杵郡川棚町","下組郷",0,0,0,0,0,0
42322,"85936","8593616","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｼﾛｲｼｺﾞｳ","長崎県","東彼杵郡川棚町","白石郷",0,0,0,0,0,0
42322,"85936","8593607","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｼﾛﾔﾏﾁﾖｳ","長崎県","東彼杵郡川棚町","城山町",0,0,0,0,0,0
42322,"85936","8593619","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ｼﾝｶﾞｴｺﾞｳ","長崎県","東彼杵郡川棚町","新谷郷",0,0,0,0,0,0
42322,"85936","8593614","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ﾅｶｸﾞﾐｺﾞｳ","長崎県","東彼杵郡川棚町","中組郷",0,0,0,0,0,0
42322,"85936","8593611","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ﾅｶﾔﾏｺﾞｳ","長崎県","東彼杵郡川棚町","中山郷",0,0,0,0,0,0
42322,"85936","8593617","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ﾐﾂｺﾞｴｺﾞｳ","長崎県","東彼杵郡川棚町","三越郷",0,0,0,0,0,0
42322,"85936","8593605","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝｶﾜﾀﾅﾁﾖｳ","ﾓﾓﾂﾞｺﾞｳ","長崎県","東彼杵郡川棚町","百津郷",0,0,0,0,0,0
42323,"85937","8593700","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","東彼杵郡波佐見町","以下に掲載がない場合",0,0,0,0,0,0
42323,"85937","8593711","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｲｾｷｺﾞｳ","長崎県","東彼杵郡波佐見町","井石郷",0,0,0,0,0,0
42323,"85937","8593713","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｵﾆｷﾞｺﾞｳ","長崎県","東彼杵郡波佐見町","鬼木郷",0,0,0,0,0,0
42323,"85937","8593701","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｵﾘｼｷｾｺﾞｳ","長崎県","東彼杵郡波佐見町","折敷瀬郷",0,0,0,0,0,0
42323,"85937","8593714","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｶﾅﾔｺﾞｳ","長崎県","東彼杵郡波佐見町","金屋郷",0,0,0,0,0,0
42323,"85937","8593721","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｶﾜﾁｺﾞｳ","長崎県","東彼杵郡波佐見町","川内郷",0,0,0,0,0,0
42323,"85937","8593704","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｺﾀﾞﾙｺﾞｳ","長崎県","東彼杵郡波佐見町","小樽郷",0,0,0,0,0,0
42323,"85937","8593727","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｻﾗﾔﾏｺﾞｳ","長崎県","東彼杵郡波佐見町","皿山郷",0,0,0,0,0,0
42323,"85937","8593724","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｼｵﾘｺﾞｳ","長崎県","東彼杵郡波佐見町","志折郷",0,0,0,0,0,0
42323,"85937","8593715","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ｼﾕｸｺﾞｳ","長崎県","東彼杵郡波佐見町","宿郷",0,0,0,0,0,0
42323,"85937","8593722","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾀｹﾍﾞﾀｺﾞｳ","長崎県","東彼杵郡波佐見町","岳辺田郷",0,0,0,0,0,0
42323,"85937","8593716","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾀﾉｶｼﾗｺﾞｳ","長崎県","東彼杵郡波佐見町","田ノ頭郷",0,0,0,0,0,0
42323,"85937","8593712","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾅｶｵｺﾞｳ","長崎県","東彼杵郡波佐見町","中尾郷",0,0,0,0,0,0
42323,"85937","8593705","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾅｶﾞｵｺﾞｳ","長崎県","東彼杵郡波佐見町","永尾郷",0,0,0,0,0,0
42323,"85937","8593725","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾅｶﾞﾉｺﾞｳ","長崎県","東彼杵郡波佐見町","長野郷",0,0,0,0,0,0
42323,"85937","8593703","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾉﾉｶﾜｺﾞｳ","長崎県","東彼杵郡波佐見町","野々川郷",0,0,0,0,0,0
42323,"85937","8593726","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾋｴｺﾊﾞｺﾞｳ","長崎県","東彼杵郡波佐見町","稗木場郷",0,0,0,0,0,0
42323,"85937","8593723","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾋﾗﾉｺﾞｳ","長崎県","東彼杵郡波佐見町","平野郷",0,0,0,0,0,0
42323,"85937","8593706","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾐﾂﾏﾀｺﾞｳ","長崎県","東彼杵郡波佐見町","三股郷",0,0,0,0,0,0
42323,"85937","8593728","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾑﾗｷﾞｺﾞｳ","長崎県","東彼杵郡波佐見町","村木郷",0,0,0,0,0,0
42323,"85937","8593702","ﾅｶﾞｻｷｹﾝ","ﾋｶﾞｼｿﾉｷﾞｸﾞﾝﾊｻﾐﾁﾖｳ","ﾕﾑﾀｺﾞｳ","長崎県","東彼杵郡波佐見町","湯無田郷",0,0,0,0,0,0
42383,"85747","8574700","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","北松浦郡小値賀町","以下に掲載がない場合",0,0,0,0,0,0
42383,"85747","8574708","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ｵｵｼﾏｺﾞｳ","長崎県","北松浦郡小値賀町","大島郷",0,0,0,0,0,0
42383,"85747","8574706","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ｸﾛｼﾏｺﾞｳ","長崎県","北松浦郡小値賀町","黒島郷",0,0,0,0,0,0
42383,"85747","8574703","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾅｶﾑﾗｺﾞｳ","長崎県","北松浦郡小値賀町","中村郷",0,0,0,0,0,0
42383,"85747","8574711","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾉｳｼﾏｺﾞｳ","長崎県","北松浦郡小値賀町","納島郷",0,0,0,0,0,0
42383,"85747","8574709","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾉｻﾞｷｺﾞｳ","長崎県","北松浦郡小値賀町","野崎郷",0,0,0,0,0,0
42383,"85747","8574705","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾊﾏﾂﾞｺﾞｳ","長崎県","北松浦郡小値賀町","浜津郷",0,0,0,0,0,0
42383,"85747","8574701","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾌｴﾌｷｺﾞｳ","長崎県","北松浦郡小値賀町","笛吹郷",0,0,0,0,0,0
42383,"85747","8574702","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾏｴｶﾞﾀｺﾞｳ","長崎県","北松浦郡小値賀町","前方郷",0,0,0,0,0,0
42383,"85747","8574707","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾏﾀﾞﾗｼﾏｺﾞｳ","長崎県","北松浦郡小値賀町","班島郷",0,0,0,0,0,0
42383,"85747","8574712","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾑｼﾏｺﾞｳ","長崎県","北松浦郡小値賀町","六島郷",0,0,0,0,0,0
42383,"85747","8574704","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｵﾁﾞｶﾁﾖｳ","ﾔﾅｷﾞｺﾞｳ","長崎県","北松浦郡小値賀町","柳郷",0,0,0,0,0,0
42388,"85961","8596100","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","北松浦郡江迎町","以下に掲載がない場合",0,0,0,0,0,0
42388,"85961","8596131","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｱｶｻｶﾒﾝ","長崎県","北松浦郡江迎町","赤坂免",0,0,0,0,0,0
42388,"85961","8596111","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｲｲﾗｻﾞｶﾒﾝ","長崎県","北松浦郡江迎町","飯良坂免",0,0,0,0,0,0
42388,"85961","8596133","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｲﾉﾂｷﾒﾝ","長崎県","北松浦郡江迎町","猪調免",0,0,0,0,0,0
42388,"85961","8596103","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｳﾒﾀﾃﾒﾝ","長崎県","北松浦郡江迎町","埋立免",0,0,0,0,0,0
42388,"85961","8596114","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｴﾋﾞﾗｵﾒﾝ","長崎県","北松浦郡江迎町","箙尾免",0,0,0,0,0,0
42388,"85961","8596121","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｵｸｶﾞﾜﾁﾒﾝ","長崎県","北松浦郡江迎町","奥川内免",0,0,0,0,0,0
42388,"85961","8596105","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｶｼﾞﾉﾑﾗﾒﾝ","長崎県","北松浦郡江迎町","梶ノ村免",0,0,0,0,0,0
42388,"85961","8596102","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｶﾐｶﾞﾜﾁﾒﾝ","長崎県","北松浦郡江迎町","上川内免",0,0,0,0,0,0
42388,"85961","8596106","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｷﾀﾀﾞﾒﾝ","長崎県","北松浦郡江迎町","北田免",0,0,0,0,0,0
42388,"85961","8596126","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｷﾀﾋﾗﾒﾝ","長崎県","北松浦郡江迎町","北平免",0,0,0,0,0,0
42388,"85961","8596113","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｸﾘｺｼﾒﾝ","長崎県","北松浦郡江迎町","栗越免",0,0,0,0,0,0
42388,"85961","8596123","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｺｶﾞﾜﾁﾒﾝ","長崎県","北松浦郡江迎町","小川内免",0,0,0,0,0,0
42388,"85961","8596132","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｼﾄﾉｳｼﾞﾒﾝ","長崎県","北松浦郡江迎町","志戸氏免",0,0,0,0,0,0
42388,"85961","8596104","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ｽｴﾀﾁﾊﾞﾅﾒﾝ","長崎県","北松浦郡江迎町","末橘免",0,0,0,0,0,0
42388,"85961","8596134","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ﾀﾉﾓﾄﾒﾝ","長崎県","北松浦郡江迎町","田ノ元免",0,0,0,0,0,0
42388,"85961","8596115","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ﾅｶｵﾒﾝ","長崎県","北松浦郡江迎町","中尾免",0,0,0,0,0,0
42388,"85961","8596101","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ﾅｶﾞｻｶﾒﾝ","長崎県","北松浦郡江迎町","長坂免",0,0,0,0,0,0
42388,"85961","8596122","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ﾅﾅｶｲﾒﾝ","長崎県","北松浦郡江迎町","七腕免",0,0,0,0,0,0
42388,"85961","8596112","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ﾈﾋﾞｷﾒﾝ","長崎県","北松浦郡江迎町","根引免",0,0,0,0,0,0
42388,"85961","8596125","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ﾐｳﾗﾒﾝ","長崎県","北松浦郡江迎町","三浦免",0,0,0,0,0,0
42388,"85961","8596124","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｴﾑｶｴﾁﾖｳ","ﾐﾀﾞﾚﾊﾞｼﾒﾝ","長崎県","北松浦郡江迎町","乱橋免",0,0,0,0,0,0
42389,"85962","8596200","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","北松浦郡鹿町町","以下に掲載がない場合",0,0,0,0,0,0
42389,"85962","8596201","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ｵｵﾔﾒﾝ","長崎県","北松浦郡鹿町町","大屋免",0,0,0,0,0,0
42389,"85962","8596202","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ｶﾐｳﾀｶﾞｳﾗﾒﾝ","長崎県","北松浦郡鹿町町","上歌ケ浦免",0,0,0,0,0,0
42389,"85962","8596203","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ｸﾁﾉｻﾄﾒﾝ","長崎県","北松浦郡鹿町町","口ノ里免",0,0,0,0,0,0
42389,"85961","8596144","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ｼｶﾏﾁﾒﾝ","長崎県","北松浦郡鹿町町","鹿町免",0,0,0,0,0,0
42389,"85962","8596204","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ｼﾓｳﾀｶﾞｳﾗﾒﾝ","長崎県","北松浦郡鹿町町","下歌ケ浦免",0,0,0,0,0,0
42389,"85961","8596141","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ｼﾝﾌｶｴﾒﾝ","長崎県","北松浦郡鹿町町","新深江免",0,0,0,0,0,0
42389,"85961","8596145","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ﾄﾞｲﾉｳﾗﾒﾝ","長崎県","北松浦郡鹿町町","土肥ノ浦免",0,0,0,0,0,0
42389,"85962","8596205","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ﾅｶﾉﾒﾝ","長崎県","北松浦郡鹿町町","中野免",0,0,0,0,0,0
42389,"85962","8596206","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ﾅｸﾞｼﾒﾝ","長崎県","北松浦郡鹿町町","長串免",0,0,0,0,0,0
42389,"85961","8596143","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ﾌｶｴｶﾞﾀﾒﾝ","長崎県","北松浦郡鹿町町","深江潟免",0,0,0,0,0,0
42389,"85961","8596142","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ﾌｶｴﾒﾝ","長崎県","北松浦郡鹿町町","深江免",0,0,0,0,0,0
42389,"85962","8596207","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｼｶﾏﾁﾁﾖｳ","ﾌﾈﾉﾑﾗﾒﾝ","長崎県","北松浦郡鹿町町","船ノ村免",0,0,0,0,0,0
42391,"85703","8570300","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","北松浦郡佐々町","以下に掲載がない場合",0,0,0,0,0,0
42391,"85703","8570334","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｲｼｺﾊﾞﾒﾝ","長崎県","北松浦郡佐々町","石木場免",0,0,0,0,0,0
42391,"85703","8570321","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｲﾁﾉｾﾒﾝ","長崎県","北松浦郡佐々町","市瀬免",0,0,0,0,0,0
42391,"85703","8570312","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｲﾁﾊﾞﾒﾝ","長崎県","北松浦郡佐々町","市場免",0,0,0,0,0,0
42391,"85703","8570323","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｴﾘﾒﾝ","長崎県","北松浦郡佐々町","江里免",0,0,0,0,0,0
42391,"85703","8570324","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｵｵｼｹﾞﾒﾝ","長崎県","北松浦郡佐々町","大茂免",0,0,0,0,0,0
42391,"85703","8570353","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｵｷﾀﾒﾝ","長崎県","北松浦郡佐々町","沖田免",0,0,0,0,0,0
42391,"85703","8570335","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｶｲｾﾞﾒﾝ","長崎県","北松浦郡佐々町","皆瀬免",0,0,0,0,0,0
42391,"85703","8570313","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｶﾓｶﾞﾜﾒﾝ","長崎県","北松浦郡佐々町","鴨川免",0,0,0,0,0,0
42391,"85703","8570352","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｸﾁｲｼﾒﾝ","長崎県","北松浦郡佐々町","口石免",0,0,0,0,0,0
42391,"85703","8570332","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｸﾘﾊﾞﾔｼﾒﾝ","長崎県","北松浦郡佐々町","栗林免",0,0,0,0,0,0
42391,"85703","8570336","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｺｳﾀﾞﾒﾝ","長崎県","北松浦郡佐々町","神田免",0,0,0,0,0,0
42391,"85703","8570361","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｺｳﾗﾒﾝ","長崎県","北松浦郡佐々町","小浦免",0,0,0,0,0,0
42391,"85703","8570343","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｺﾊﾞﾒﾝ","長崎県","北松浦郡佐々町","木場免",0,0,0,0,0,0
42391,"85703","8570315","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｼｶﾀﾒﾝ","長崎県","北松浦郡佐々町","志方免",0,0,0,0,0,0
42391,"85703","8570351","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ｽｻｷﾒﾝ","長崎県","北松浦郡佐々町","須崎免",0,0,0,0,0,0
42391,"85703","8570338","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾂﾉﾔﾏﾒﾝ","長崎県","北松浦郡佐々町","角山免",0,0,0,0,0,0
42391,"85703","8570333","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾅｶｶﾞﾜﾗﾒﾝ","長崎県","北松浦郡佐々町","中川原免",0,0,0,0,0,0
42391,"85703","8570331","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾉﾖﾘﾒﾝ","長崎県","北松浦郡佐々町","野寄免",0,0,0,0,0,0
42391,"85703","8570341","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾊｽﾜﾒﾝ","長崎県","北松浦郡佐々町","羽須和免",0,0,0,0,0,0
42391,"85703","8570342","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾋﾗﾉﾒﾝ","長崎県","北松浦郡佐々町","平野免",0,0,0,0,0,0
42391,"85703","8570314","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾌﾙｶﾜﾒﾝ","長崎県","北松浦郡佐々町","古川免",0,0,0,0,0,0
42391,"85703","8570311","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾎﾝﾀﾊﾞﾙﾒﾝ","長崎県","北松浦郡佐々町","本田原免",0,0,0,0,0,0
42391,"85703","8570322","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾏﾂｾﾒﾝ","長崎県","北松浦郡佐々町","松瀬免",0,0,0,0,0,0
42391,"85703","8570344","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾑｶｴｺﾊﾞﾒﾝ","長崎県","北松浦郡佐々町","迎木場免",0,0,0,0,0,0
42391,"85703","8570337","ﾅｶﾞｻｷｹﾝ","ｷﾀﾏﾂｳﾗｸﾞﾝｻｻﾞﾁﾖｳ","ﾔｸﾁﾒﾝ","長崎県","北松浦郡佐々町","八口免",0,0,0,0,0,0
42411,"85744","8574400","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","長崎県","南松浦郡新上五島町","以下に掲載がない場合",0,0,0,0,0,0
42411,"85323","8574411","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｱｲｺｺﾞｳ","長崎県","南松浦郡新上五島町","相河郷",0,0,0,0,0,0
42411,"85323","8574404","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｱｵｶﾀｺﾞｳ","長崎県","南松浦郡新上五島町","青方郷",0,0,0,0,0,0
42411,"85323","8574101","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｱｶｵｺﾞｳ","長崎県","南松浦郡新上五島町","赤尾郷",0,0,0,0,0,0
42411,"85323","8533322","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｱｾﾞﾂｺﾞｳ","長崎県","南松浦郡新上五島町","阿瀬津郷",0,0,0,0,0,0
42411,"85323","8574401","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｱﾐｱｹﾞｺﾞｳ","長崎県","南松浦郡新上五島町","網上郷",0,0,0,0,0,0
42411,"85323","8532304","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｱﾗｶﾜｺﾞｳ","長崎県","南松浦郡新上五島町","荒川郷",0,0,0,0,0,0
42411,"85323","8574211","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｱﾘｶﾜｺﾞｳ","長崎県","南松浦郡新上五島町","有川郷",0,0,0,0,0,0
42411,"85323","8532313","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｱﾘﾌｸｺﾞｳ","長崎県","南松浦郡新上五島町","有福郷",0,0,0,0,0,0
42411,"85323","8574414","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｲﾉｾﾄﾞｺﾞｳ","長崎県","南松浦郡新上五島町","飯ノ瀬戸郷",0,0,0,0,0,0
42411,"85323","8574413","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｲﾏｻﾞﾄｺﾞｳ","長崎県","南松浦郡新上五島町","今里郷",0,0,0,0,0,0
42411,"85744","8533102","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｲﾜｾｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","岩瀬浦郷",0,0,0,0,0,0
42411,"85744","8574511","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｳﾗｸﾜｺﾞｳ","長崎県","南松浦郡新上五島町","浦桑郷",0,0,0,0,0,0
42411,"85744","8574512","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｴﾉｷﾂﾞｺﾞｳ","長崎県","南松浦郡新上五島町","榎津郷",0,0,0,0,0,0
42411,"85744","8574103","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｴﾉﾊﾏｺﾞｳ","長崎県","南松浦郡新上五島町","江ノ浜郷",0,0,0,0,0,0
42411,"85744","8574213","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｵｵﾀｺﾞｳ","長崎県","南松浦郡新上五島町","太田郷",0,0,0,0,0,0
42411,"85744","8574212","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｵｶﾞﾜﾗｺﾞｳ","長崎県","南松浦郡新上五島町","小河原郷",0,0,0,0,0,0
42411,"85744","8532302","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｷﾘﾌﾙｻﾄｺﾞｳ","長崎県","南松浦郡新上五島町","桐古里郷",0,0,0,0,0,0
42411,"85744","8574601","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｺｸﾞｼｺﾞｳ","長崎県","南松浦郡新上五島町","小串郷",0,0,0,0,0,0
42411,"85744","8532311","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｻｶｷﾉｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","榊ノ浦郷",0,0,0,0,0,0
42411,"85744","8532303","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｼﾕｸﾉｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","宿ノ浦郷",0,0,0,0,0,0
42411,"85745","8574602","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ｿﾈｺﾞｳ","長崎県","南松浦郡新上五島町","曽根郷",0,0,0,0,0,0
42411,"85745","8533321","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾀｲﾉｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","鯛ノ浦郷",0,0,0,0,0,0
42411,"85746","8574603","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾀﾃｸｼｺﾞｳ","長崎県","南松浦郡新上五島町","立串郷",0,0,0,0,0,0
42411,"85746","8574415","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾂﾂﾞｷﾊﾏﾉｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","続浜ノ浦郷",0,0,0,0,0,0
42411,"85746","8574604","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾂﾜｻﾞｷｺﾞｳ","長崎県","南松浦郡新上五島町","津和崎郷",0,0,0,0,0,0
42411,"85746","8574102","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾄﾓｽﾐｺﾞｳ","長崎県","南松浦郡新上五島町","友住郷",0,0,0,0,0,0
42411,"85745","8574214","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾅﾅﾒｺﾞｳ","長崎県","南松浦郡新上五島町","七目郷",0,0,0,0,0,0
42411,"85745","8574402","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾅﾏｺﾞｳ","長崎県","南松浦郡新上五島町","奈摩郷",0,0,0,0,0,0
42411,"85741","8533101","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾅﾗｵｺﾞｳ","長崎県","南松浦郡新上五島町","奈良尾郷",0,0,0,0,0,0
42411,"85333","8532305","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾆｼｺｳﾉｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","西神ノ浦郷",0,0,0,0,0,0
42411,"85742","8574514","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾆﾀｸﾋﾞｺﾞｳ","長崎県","南松浦郡新上五島町","似首郷",0,0,0,0,0,0
42411,"85741","8533323","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾋｶﾞｼｺｳﾉｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","東神ノ浦郷",0,0,0,0,0,0
42411,"85742","8532312","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾋﾉｼﾏｺﾞｳ","長崎県","南松浦郡新上五島町","日島郷",0,0,0,0,0,0
42411,"85742","8574405","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾌﾅｻｷｺﾞｳ","長崎県","南松浦郡新上五島町","船崎郷",0,0,0,0,0,0
42411,"85333","8532315","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾏﾌﾞｼｺﾞｳ","長崎県","南松浦郡新上五島町","間伏郷",0,0,0,0,0,0
42411,"85333","8574513","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾏﾙｵｺﾞｳ","長崎県","南松浦郡新上五島町","丸尾郷",0,0,0,0,0,0
42411,"85741","8574412","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾐｶﾉｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","三日ノ浦郷",0,0,0,0,0,0
42411,"85742","8574416","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾐﾁﾄﾞｲｺﾞｳ","長崎県","南松浦郡新上五島町","道土井郷",0,0,0,0,0,0
42411,"85331","8532314","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾘﾖｳｾｳﾗｺﾞｳ","長崎県","南松浦郡新上五島町","漁生浦郷",0,0,0,0,0,0
42411,"85331","8532301","ﾅｶﾞｻｷｹﾝ","ﾐﾅﾐﾏﾂｳﾗｸﾞﾝｼﾝｶﾐｺﾞﾄｳﾁﾖｳ","ﾜｶﾏﾂｺﾞｳ","長崎県","南松浦郡新上五島町","若松郷",0,0,0,0,0,0
