26108,"600  ","6160000","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","京都市右京区","以下に掲載がない場合",0,0,0,0,0,0
26108,"616  ","6168171","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｱｵｷｶﾞﾊﾗﾁﾖｳ","京都府","京都市右京区","太秦青木ケ原町",0,0,0,0,0,0
26108,"616  ","6168172","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｱｵｷﾓﾄﾁﾖｳ","京都府","京都市右京区","太秦青木元町",0,0,0,0,0,0
26108,"616  ","6168136","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｱﾗｷﾁﾖｳ","京都府","京都市右京区","太秦荒木町",0,0,0,0,0,0
26108,"616  ","6168166","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｲｼｶﾞｷﾁﾖｳ","京都府","京都市右京区","太秦石垣町",0,0,0,0,0,0
26108,"616  ","6168101","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｲｽﾞﾐｼｷﾌﾞﾁﾖｳ","京都府","京都市右京区","太秦和泉式部町",0,0,0,0,0,0
26108,"616  ","6168107","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｲﾁﾉｲﾁﾖｳ","京都府","京都市右京区","太秦一ノ井町",0,0,0,0,0,0
26108,"616  ","6168175","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｲﾂﾁﾖｳｼﾊﾞﾁﾖｳ","京都府","京都市右京区","太秦一町芝町",0,0,0,0,0,0
26108,"616  ","6168122","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｲﾄﾞｶﾞｼﾞﾘﾁﾖｳ","京都府","京都市右京区","太秦井戸ケ尻町",0,0,0,0,0,0
26108,"616  ","6168176","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｲﾇｲﾁﾖｳ","京都府","京都市右京区","太秦乾町",0,0,0,0,0,0
26108,"616  ","6168177","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｳﾏﾂﾞｶﾁﾖｳ","京都府","京都市右京区","太秦馬塚町",0,0,0,0,0,0
26108,"616  ","6168127","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｵｸﾄﾞﾉﾁﾖｳ","京都府","京都市右京区","太秦奥殿町",0,0,0,0,0,0
26108,"616  ","6168153","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｵﾓｶｹﾞﾁﾖｳ","京都府","京都市右京区","太秦面影町",0,0,0,0,0,0
26108,"616  ","6168123","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶｲｼﾖｳｼﾞﾁﾖｳ","京都府","京都市右京区","太秦海正寺町",0,0,0,0,0,0
26108,"616  ","6168185","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶｲﾆﾁﾁﾖｳ","京都府","京都市右京区","太秦開日町",0,0,0,0,0,0
26108,"616  ","6168121","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶｷｳﾁﾁﾖｳ","京都府","京都市右京区","太秦垣内町",0,0,0,0,0,0
26108,"616  ","6168151","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶﾀﾋﾞﾗﾉﾂｼﾞﾁﾖｳ","京都府","京都市右京区","太秦帷子ケ辻町",0,0,0,0,0,0
26108,"616  ","6168165","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶﾂﾗｶﾞﾊﾗﾁﾖｳ","京都府","京都市右京区","太秦桂ケ原町",0,0,0,0,0,0
26108,"616  ","6168164","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶﾂﾗｷﾞﾁﾖｳ","京都府","京都市右京区","太秦桂木町",0,0,0,0,0,0
26108,"616  ","6168103","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶﾐｹｲﾌﾞﾁﾖｳ","京都府","京都市右京区","太秦上刑部町",0,0,0,0,0,0
26108,"616  ","6168173","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶﾐﾉﾀﾞﾝﾁﾖｳ","京都府","京都市右京区","太秦上ノ段町",0,0,0,0,0,0
26108,"616  ","6168134","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶﾗﾄﾁﾖｳ","京都府","京都市右京区","太秦唐渡町",0,0,0,0,0,0
26108,"616  ","6168143","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｶﾜﾄﾞｺﾛﾁﾖｳ","京都府","京都市右京区","太秦川所町",0,0,0,0,0,0
26108,"616  ","6168182","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｷﾀﾛﾁﾖｳ","京都府","京都市右京区","太秦北路町",0,0,0,0,0,0
26108,"616  ","6168112","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｷﾉｼﾀﾁﾖｳ","京都府","京都市右京区","太秦木ノ下町",0,0,0,0,0,0
26108,"616  ","6168181","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｷﾖｳﾉﾐﾁﾁﾖｳ","京都府","京都市右京区","太秦京ノ道町",0,0,0,0,0,0
26108,"616  ","6168125","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｸﾐｲｼﾁﾖｳ","京都府","京都市右京区","太秦組石町",0,0,0,0,0,0
26108,"616  ","6168157","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｺﾞｼﾖﾉｳﾁﾁﾖｳ","京都府","京都市右京区","太秦御所ノ内町",0,0,0,0,0,0
26108,"616  ","6168135","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｺﾃｽﾐﾁﾖｳ","京都府","京都市右京区","太秦小手角町",0,0,0,0,0,0
26108,"616  ","6168187","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｺﾞﾘﾖｳﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","太秦御領田町",0,0,0,0,0,0
26108,"616  ","6168192","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｻﾝﾋﾞﾁﾖｳ","京都府","京都市右京区","太秦三尾町",0,0,0,0,0,0
26108,"616  ","6168111","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｼﾓｶｸﾀﾞﾁﾖｳ","京都府","京都市右京区","太秦下角田町",0,0,0,0,0,0
26108,"616  ","6168104","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｼﾓｹｲﾌﾞﾁﾖｳ","京都府","京都市右京区","太秦下刑部町",0,0,0,0,0,0
26108,"616  ","6168126","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｽｶﾞﾓﾄﾁﾖｳ","京都府","京都市右京区","太秦椙ケ本町",0,0,0,0,0,0
26108,"616  ","6168137","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻｽｼﾞﾔｸﾁﾖｳ","京都府","京都市右京区","太秦朱雀町",0,0,0,0,0,0
26108,"616  ","6168132","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾀｷｶﾞﾊﾅﾁﾖｳ","京都府","京都市右京区","太秦滝ケ花町",0,0,0,0,0,0
26108,"616  ","6168114","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾀﾂﾐﾁﾖｳ","京都府","京都市右京区","太秦巽町",0,0,0,0,0,0
26108,"616  ","6168141","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾀﾅﾓﾘﾁﾖｳ","京都府","京都市右京区","太秦棚森町",0,0,0,0,0,0
26108,"616  ","6168167","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾀﾔﾌﾞﾁﾖｳ","京都府","京都市右京区","太秦多薮町",0,0,0,0,0,0
26108,"616  ","6168174","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾀﾙﾐﾔﾏﾁﾖｳ","京都府","京都市右京区","太秦垂箕山町",0,0,0,0,0,0
26108,"616  ","6168124","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾂｼﾞｶﾞﾓﾄﾁﾖｳ","京都府","京都市右京区","太秦辻ケ本町",0,0,0,0,0,0
26108,"616  ","6168147","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾂﾁﾓﾄﾁﾖｳ","京都府","京都市右京区","太秦土本町",0,0,0,0,0,0
26108,"616  ","6168184","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾅｶｽｼﾞﾁﾖｳ","京都府","京都市右京区","太秦中筋町",0,0,0,0,0,0
26108,"616  ","6168133","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾅｶﾂﾂﾐﾁﾖｳ","京都府","京都市右京区","太秦中堤町",0,0,0,0,0,0
26108,"616  ","6168191","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾅｶﾔﾏﾁﾖｳ","京都府","京都市右京区","太秦中山町",0,0,0,0,0,0
26108,"616  ","6168156","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾆｼﾉﾁﾖｳ","京都府","京都市右京区","太秦西野町",0,0,0,0,0,0
26108,"616  ","6168163","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾆｼﾊﾁｵｶﾁﾖｳ","京都府","京都市右京区","太秦西蜂岡町",0,0,0,0,0,0
26108,"616  ","6168113","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾉﾓﾄﾁﾖｳ","京都府","京都市右京区","太秦野元町",0,0,0,0,0,0
26108,"616  ","6168155","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾊｶﾏﾀﾞﾁﾖｳ","京都府","京都市右京区","太秦袴田町",0,0,0,0,0,0
26108,"616  ","6168162","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾊﾁｵｶﾁﾖｳ","京都府","京都市右京区","太秦蜂岡町",0,0,0,0,0,0
26108,"616  ","6168145","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾊﾂﾀﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","太秦八反田町",0,0,0,0,0,0
26108,"616  ","6168115","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾋｶﾞｼｶﾗﾄﾁﾖｳ","京都府","京都市右京区","太秦東唐渡町",0,0,0,0,0,0
26108,"616  ","6168161","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾋｶﾞｼﾊﾁｵｶﾁﾖｳ","京都府","京都市右京区","太秦東蜂岡町",0,0,0,0,0,0
26108,"616  ","6168142","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾋﾉｳﾁﾁﾖｳ","京都府","京都市右京区","太秦樋ノ内町",0,0,0,0,0,0
26108,"616  ","6168131","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾌｼﾞｶﾞﾓﾘﾁﾖｳ","京都府","京都市右京区","太秦藤ケ森町",0,0,0,0,0,0
26108,"616  ","6168186","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾎﾘｲｹﾁﾖｳ","京都府","京都市右京区","太秦堀池町",0,0,0,0,0,0
26108,"616  ","6168152","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾎﾘｶﾞｳﾁﾁﾖｳ","京都府","京都市右京区","太秦堀ケ内町",0,0,0,0,0,0
26108,"616  ","6168146","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾏｴﾉﾀﾞﾁﾖｳ","京都府","京都市右京区","太秦前ノ田町",0,0,0,0,0,0
26108,"616  ","6168116","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾏﾂﾓﾄﾁﾖｳ","京都府","京都市右京区","太秦松本町",0,0,0,0,0,0
26108,"616  ","6168154","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾐﾅｾｲｼﾞﾁﾖｳ","京都府","京都市右京区","太秦皆正寺町",0,0,0,0,0,0
26108,"616  ","6168183","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾐﾔﾉﾏｴﾁﾖｳ","京都府","京都市右京区","太秦宮ノ前町",0,0,0,0,0,0
26108,"616  ","6168106","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾓﾘｶﾞﾆｼﾁﾖｳ","京都府","京都市右京区","太秦森ケ西町",0,0,0,0,0,0
26108,"616  ","6168102","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾓﾘｶﾞﾋｶﾞｼﾁﾖｳ","京都府","京都市右京区","太秦森ケ東町",0,0,0,0,0,0
26108,"616  ","6168105","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾓﾘｶﾞﾏｴﾁﾖｳ","京都府","京都市右京区","太秦森ケ前町",0,0,0,0,0,0
26108,"616  ","6168117","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾓﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","太秦門田町",0,0,0,0,0,0
26108,"616  ","6168144","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾕﾘｶﾞﾓﾄﾁﾖｳ","京都府","京都市右京区","太秦百合ケ本町",0,0,0,0,0,0
26108,"616  ","6168081","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲｲｹﾀﾞﾁﾖｳ","京都府","京都市右京区","太秦安井池田町",0,0,0,0,0,0
26108,"616  ","6168084","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲｲﾂﾁﾖｳﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","太秦安井一町田町",0,0,0,0,0,0
26108,"616  ","6168077","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲｳﾏﾂﾞｶﾁﾖｳ","京都府","京都市右京区","太秦安井馬塚町",0,0,0,0,0,0
26108,"616  ","6168082","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲｵｸﾊﾀﾁﾖｳ","京都府","京都市右京区","太秦安井奥畑町",0,0,0,0,0,0
26108,"616  ","6168062","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲｶｽｶﾞﾁﾖｳ","京都府","京都市右京区","太秦安井春日町",0,0,0,0,0,0
26108,"616  ","6168064","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲｷﾀｺﾞｼﾖﾁﾖｳ","京都府","京都市右京区","太秦安井北御所町",0,0,0,0,0,0
26108,"616  ","6168066","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲｸﾙﾏﾐﾁﾁﾖｳ","京都府","京都市右京区","太秦安井車道町",0,0,0,0,0,0
26108,"616  ","6168067","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲｺﾔﾏﾁﾖｳ","京都府","京都市右京区","太秦安井小山町",0,0,0,0,0,0
26108,"616  ","6168072","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾀﾂﾐﾁﾖｳ","京都府","京都市右京区","太秦安井辰巳町",0,0,0,0,0,0
26108,"616  ","6168076","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾂｼﾞﾉｳﾁﾁﾖｳ","京都府","京都市右京区","太秦安井辻ノ内町",0,0,0,0,0,0
26108,"616  ","6168065","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾆｼｳﾗﾁﾖｳ","京都府","京都市右京区","太秦安井西裏町",0,0,0,0,0,0
26108,"616  ","6168083","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾆｼｻﾞﾜﾁﾖｳ","京都府","京都市右京区","太秦安井西沢町",0,0,0,0,0,0
26108,"616  ","6168074","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾆｼﾞﾖｳｳﾗﾁﾖｳ","京都府","京都市右京区","太秦安井二条裏町",0,0,0,0,0,0
26108,"616  ","6168063","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾋｶﾞｼｳﾗﾁﾖｳ","京都府","京都市右京区","太秦安井東裏町",0,0,0,0,0,0
26108,"616  ","6168071","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾌｼﾞﾉｷﾁﾖｳ","京都府","京都市右京区","太秦安井藤ノ木町",0,0,0,0,0,0
26108,"616  ","6168085","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾏﾂﾓﾄﾁﾖｳ","京都府","京都市右京区","太秦安井松本町",0,0,0,0,0,0
26108,"616  ","6168073","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾐﾄﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","太秦安井水戸田町",0,0,0,0,0,0
26108,"616  ","6168075","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳｽﾞﾏｻﾔｽｲﾔﾅｷﾞﾄﾞｵﾘﾁﾖｳ","京都府","京都市右京区","太秦安井柳通町",0,0,0,0,0,0
26108,"616  ","6168204","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉｵｲｹﾁﾖｳ","京都府","京都市右京区","宇多野御池町",0,0,0,0,0,0
26108,"616  ","6168205","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉｵﾔｼｷﾁﾖｳ","京都府","京都市右京区","宇多野御屋敷町",0,0,0,0,0,0
26108,"616  ","6168252","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉｶﾐﾉﾀﾆﾁﾖｳ","京都府","京都市右京区","宇多野上ノ谷町",0,0,0,0,0,0
26108,"616  ","6168201","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉｷﾀﾉｲﾝﾁﾖｳ","京都府","京都市右京区","宇多野北ノ院町",0,0,0,0,0,0
26108,"616  ","6168203","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉｼﾊﾞﾊｼﾁﾖｳ","京都府","京都市右京区","宇多野柴橋町",0,0,0,0,0,0
26108,"616  ","6168209","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉｼﾊﾞﾏﾁ","京都府","京都市右京区","宇多野芝町",0,0,0,0,0,0
26108,"616  ","6168207","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉﾅｶﾞｵﾁﾖｳ","京都府","京都市右京区","宇多野長尾町",0,0,0,0,0,0
26108,"616  ","6168202","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉﾊﾞﾊﾞﾁﾖｳ","京都府","京都市右京区","宇多野馬場町",0,0,0,0,0,0
26108,"616  ","6168208","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉﾌｸｵｳｼﾞﾁﾖｳ","京都府","京都市右京区","宇多野福王子町",0,0,0,0,0,0
26108,"616  ","6168206","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾀﾉﾎｳｱﾝｼﾞﾁﾖｳ","京都府","京都市右京区","宇多野法安寺町",0,0,0,0,0,0
26108,"616  ","6168272","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｲﾉｼﾘﾁﾖｳ","京都府","京都市右京区","梅ケ畑猪ノ尻町",0,0,0,0,0,0
26108,"616  ","6168282","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｳｴﾄﾁﾖｳ","京都府","京都市右京区","梅ケ畑上砥町",0,0,0,0,0,0
26108,"616  ","6168274","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｳｴﾉﾁﾖｳ","京都府","京都市右京区","梅ケ畑上ノ町",0,0,0,0,0,0
26108,"616  ","6168283","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｵｸﾄﾉﾁﾖｳ","京都府","京都市右京区","梅ケ畑奥殿町",0,0,0,0,0,0
26108,"616  ","6168275","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｶｶﾞﾘﾁﾖｳ","京都府","京都市右京区","梅ケ畑篝町",0,0,0,0,0,0
26108,"616  ","6168297","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｶﾒｲｼﾁﾖｳ","京都府","京都市右京区","梅ケ畑亀石町",0,0,0,0,0,0
26108,"616  ","6168296","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｶﾜﾆｼﾁﾖｳ","京都府","京都市右京区","梅ケ畑川西町",0,0,0,0,0,0
26108,"616  ","6168281","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｸﾎﾞﾀﾆﾁﾖｳ","京都府","京都市右京区","梅ケ畑久保谷町",0,0,0,0,0,0
26108,"616  ","6168286","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｺﾞｼﾖﾉｸﾞﾁﾁﾖｳ","京都府","京都市右京区","梅ケ畑御所ノ口町",0,0,0,0,0,0
26108,"616  ","6168288","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｻｻｴﾍﾞﾁﾖｳ","京都府","京都市右京区","梅ケ畑笹江辺町",0,0,0,0,0,0
26108,"616  ","6168276","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｼﾐｽﾞﾁﾖｳ","京都府","京都市右京区","梅ケ畑清水町",0,0,0,0,0,0
26108,"616  ","6168278","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀｼﾖｳﾌﾞﾀﾆ","京都府","京都市右京区","梅ケ畑菖蒲谷",0,0,0,0,0,0
26108,"616  ","6168292","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾀｶｵﾁﾖｳ","京都府","京都市右京区","梅ケ畑高雄町",0,0,0,0,0,0
26108,"616  ","6168261","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾀｶﾊﾅﾁﾖｳ","京都府","京都市右京区","梅ケ畑高鼻町",0,0,0,0,0,0
26108,"616  ","6168295","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾄｶﾞﾉｵﾁﾖｳ","京都府","京都市右京区","梅ケ畑栂尾町",0,0,0,0,0,0
26108,"616  ","6168293","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾄﾉﾊﾀﾁﾖｳ","京都府","京都市右京区","梅ケ畑殿畑町",0,0,0,0,0,0
26108,"616  ","6168287","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾅｶｼﾞﾏﾁﾖｳ","京都府","京都市右京区","梅ケ畑中嶋町",0,0,0,0,0,0
26108,"616  ","6168266","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾅｶﾀﾁﾖｳ","京都府","京都市右京区","梅ケ畑中田町",0,0,0,0,0,0
26108,"616  ","6168273","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾅｶﾅﾜﾃﾁﾖｳ","京都府","京都市右京区","梅ケ畑中縄手町",0,0,0,0,0,0
26108,"616  ","6168289","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾆｼﾉﾊﾀﾏﾁ","京都府","京都市右京区","梅ケ畑西ノ畑町",0,0,0,0,0,0
26108,"616  ","6168263","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾊﾀﾉｼﾀﾁﾖｳ","京都府","京都市右京区","梅ケ畑畑ノ下町",0,0,0,0,0,0
26108,"616  ","6168265","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾊﾀﾏﾁ","京都府","京都市右京区","梅ケ畑畑町",0,0,0,0,0,0
26108,"616  ","6168294","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾋｷｼﾞﾁﾖｳ","京都府","京都市右京区","梅ケ畑引地町",0,0,0,0,0,0
26108,"616  ","6168285","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾋﾉｷﾔｼﾛﾁﾖｳ","京都府","京都市右京区","梅ケ畑檜社町",0,0,0,0,0,0
26108,"616  ","6168277","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾋﾛｼﾊﾞﾁﾖｳ","京都府","京都市右京区","梅ケ畑広芝町",0,0,0,0,0,0
26108,"616  ","6168268","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾌﾙﾀﾁﾖｳ","京都府","京都市右京区","梅ケ畑古田町",0,0,0,0,0,0
26108,"616  ","6168291","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾏｷﾉｵﾁﾖｳ","京都府","京都市右京区","梅ケ畑槇尾町",0,0,0,0,0,0
26108,"616  ","6168284","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾐｷﾖｳｻｶﾁﾖｳ","京都府","京都市右京区","梅ケ畑御経坂町",0,0,0,0,0,0
26108,"616  ","6168271","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾐﾔﾉｸﾁﾁﾖｳ","京都府","京都市右京区","梅ケ畑宮ノ口町",0,0,0,0,0,0
26108,"616  ","6168262","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾑｺｳﾉﾁﾁﾖｳ","京都府","京都市右京区","梅ケ畑向ノ地町",0,0,0,0,0,0
26108,"616  ","6168264","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾔﾌﾞﾉｼﾀﾁﾖｳ","京都府","京都市右京区","梅ケ畑薮ノ下町",0,0,0,0,0,0
26108,"616  ","6168267","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒｶﾞﾊﾀﾔﾏｻｷﾁﾖｳ","京都府","京都市右京区","梅ケ畑山崎町",0,0,0,0,0,0
26108,"615  ","6150905","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｲｼﾅﾀﾞﾁﾖｳ","京都府","京都市右京区","梅津石灘町",0,0,0,0,0,0
26108,"615  ","6150932","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｳｴﾀﾞﾁﾖｳ","京都府","京都市右京区","梅津上田町",0,0,0,0,0,0
26108,"615  ","6150925","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｵｵﾅﾜﾊﾞﾁﾖｳ","京都府","京都市右京区","梅津大縄場町",0,0,0,0,0,0
26108,"615  ","6150912","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｶﾏｴｸﾞﾁﾁﾖｳ","京都府","京都市右京区","梅津構口町",0,0,0,0,0,0
26108,"615  ","6150902","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｶﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","梅津神田町",0,0,0,0,0,0
26108,"615  ","6150934","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｷﾀｳﾗﾁﾖｳ","京都府","京都市右京区","梅津北浦町",0,0,0,0,0,0
26108,"615  ","6150937","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｷﾀｶﾞﾜﾁﾖｳ","京都府","京都市右京区","梅津北川町",0,0,0,0,0,0
26108,"615  ","6150911","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｷﾀﾏﾁ","京都府","京都市右京区","梅津北町",0,0,0,0,0,0
26108,"615  ","6150933","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｺﾞﾄｳﾁﾖｳ","京都府","京都市右京区","梅津後藤町",0,0,0,0,0,0
26108,"615  ","6150938","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｻｶﾓﾄﾁﾖｳ","京都府","京都市右京区","梅津坂本町",0,0,0,0,0,0
26108,"615  ","6150924","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞｼﾘﾐｿﾞﾁﾖｳ","京都府","京都市右京区","梅津尻溝町",0,0,0,0,0,0
26108,"615  ","6150906","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾀｶｾﾞﾁﾖｳ","京都府","京都市右京区","梅津高畝町",0,0,0,0,0,0
26108,"615  ","6150907","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾀﾞﾝﾏﾁ","京都府","京都市右京区","梅津段町",0,0,0,0,0,0
26108,"615  ","6150904","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾂﾂﾐｶﾐﾁﾖｳ","京都府","京都市右京区","梅津堤上町",0,0,0,0,0,0
26108,"615  ","6150903","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾂﾂﾐｼﾀﾁﾖｳ","京都府","京都市右京区","梅津堤下町",0,0,0,0,0,0
26108,"615  ","6150935","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾄｸﾏﾙﾁﾖｳ","京都府","京都市右京区","梅津徳丸町",0,0,0,0,0,0
26108,"615  ","6150923","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾅｶｸﾗﾁﾖｳ","京都府","京都市右京区","梅津中倉町",0,0,0,0,0,0
26108,"615  ","6150916","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾅｶﾑﾗﾁﾖｳ","京都府","京都市右京区","梅津中村町",0,0,0,0,0,0
26108,"615  ","6150917","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾆｼｳﾗﾁﾖｳ","京都府","京都市右京区","梅津西浦町",0,0,0,0,0,0
26108,"615  ","6150936","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾊﾔｼｸﾁﾁﾖｳ","京都府","京都市右京区","梅津林口町",0,0,0,0,0,0
26108,"615  ","6150914","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾋｶﾞｼｶﾏｴｸﾞﾁﾁﾖｳ","京都府","京都市右京区","梅津東構口町",0,0,0,0,0,0
26108,"615  ","6150931","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾋﾗｷﾁﾖｳ","京都府","京都市右京区","梅津開キ町",0,0,0,0,0,0
26108,"615  ","6150921","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾌｹﾉｶﾜﾁﾖｳ","京都府","京都市右京区","梅津フケノ川町",0,0,0,0,0,0
26108,"615  ","6150926","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾌｼﾊﾗﾁﾖｳ","京都府","京都市右京区","梅津罧原町",0,0,0,0,0,0
26108,"615  ","6150922","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾏｴﾀﾞﾁﾖｳ","京都府","京都市右京区","梅津前田町",0,0,0,0,0,0
26108,"615  ","6150913","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾐﾅﾐｳｴﾀﾞﾁﾖｳ","京都府","京都市右京区","梅津南上田町",0,0,0,0,0,0
26108,"615  ","6150901","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾐﾅﾐﾋﾛﾁﾖｳ","京都府","京都市右京区","梅津南広町",0,0,0,0,0,0
26108,"615  ","6150915","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｳﾒﾂﾞﾐﾅﾐﾏﾁ","京都府","京都市右京区","梅津南町",0,0,0,0,0,0
26108,"616  ","6168092","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｵﾑﾛｵｵｳﾁ","京都府","京都市右京区","御室大内",0,0,0,0,0,0
26108,"616  ","6168096","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｵﾑﾛｵｶﾉｽｿﾁﾖｳ","京都府","京都市右京区","御室岡ノ裾町",0,0,0,0,0,0
26108,"616  ","6168094","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｵﾑﾛｺﾏﾂﾉﾁﾖｳ","京都府","京都市右京区","御室小松野町",0,0,0,0,0,0
26108,"616  ","6168095","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｵﾑﾛｼﾊﾞﾊｼﾁﾖｳ","京都府","京都市右京区","御室芝橋町",0,0,0,0,0,0
26108,"616  ","6168091","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｵﾑﾛｽﾐﾖｼﾔﾏﾁﾖｳ","京都府","京都市右京区","御室住吉山町",0,0,0,0,0,0
26108,"616  ","6168093","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｵﾑﾛﾀﾃﾏﾁ","京都府","京都市右京区","御室竪町",0,0,0,0,0,0
26108,"616  ","6168097","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｵﾑﾛﾅﾗﾋﾞｶﾞｵｶﾁﾖｳ","京都府","京都市右京区","御室双岡町",0,0,0,0,0,0
26108,"616  ","6168245","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｵﾝﾄﾞﾔﾏﾔﾏﾉﾁﾔﾔﾁﾖｳ","京都府","京都市右京区","音戸山山ノ茶屋町",0,0,0,0,0,0
26108,"616  ","6168407","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞｱｶｻｶﾁﾖｳ","京都府","京都市右京区","北嵯峨赤坂町",0,0,0,0,0,0
26108,"616  ","6168441","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞｷﾀﾉﾀﾞﾝﾁﾖｳ","京都府","京都市右京区","北嵯峨北ノ段町",0,0,0,0,0,0
26108,"616  ","6168442","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞｷﾋﾞｼﾔﾁﾖｳ","京都府","京都市右京区","北嵯峨気比社町",0,0,0,0,0,0
26108,"616  ","6168406","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞｻﾝｵｳﾁﾖｳ","京都府","京都市右京区","北嵯峨山王町",0,0,0,0,0,0
26108,"616  ","6168401","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞﾅｷﾞﾅﾀｻﾞｶﾁﾖｳ","京都府","京都市右京区","北嵯峨長刀坂町",0,0,0,0,0,0
26108,"616  ","6168405","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞﾅｺｿﾁﾖｳ","京都府","京都市右京区","北嵯峨名古曽町",0,0,0,0,0,0
26108,"616  ","6168404","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞﾊﾁｼﾞﾖｳﾁﾖｳ","京都府","京都市右京区","北嵯峨八丈町",0,0,0,0,0,0
26108,"616  ","6168403","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞﾎﾗﾉｳﾁﾁﾖｳ","京都府","京都市右京区","北嵯峨洞ノ内町",0,0,0,0,0,0
26108,"616  ","6168402","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｷﾀｻｶﾞﾛｸﾀﾞｲｼﾊﾞﾁﾖｳ","京都府","京都市右京区","北嵯峨六代芝町",0,0,0,0,0,0
26108,"615  ","6150061","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｲﾇｲﾁﾖｳ","京都府","京都市右京区","西院乾町",0,0,0,0,0,0
26108,"615  ","6150035","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｵｲﾜｹﾁﾖｳ","京都府","京都市右京区","西院追分町",0,0,0,0,0,0
26108,"615  ","6150036","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｵｵﾀﾁﾖｳ","京都府","京都市右京区","西院太田町",0,0,0,0,0,0
26108,"615  ","6150058","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｶｻﾒﾁﾖｳ","京都府","京都市右京区","西院笠目町",0,0,0,0,0,0
26108,"615  ","6150015","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｶｽｶﾞﾁﾖｳ","京都府","京都市右京区","西院春日町",0,0,0,0,0,0
26108,"615  ","6150006","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｶﾅﾂﾞﾁﾁﾖｳ","京都府","京都市右京区","西院金槌町",0,0,0,0,0,0
26108,"615  ","6150001","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｶﾐｲﾏﾀﾞﾁﾖｳ","京都府","京都市右京区","西院上今田町",0,0,0,0,0,0
26108,"615  ","6150007","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｶﾐﾊﾅﾀﾞﾁﾖｳ","京都府","京都市右京区","西院上花田町",0,0,0,0,0,0
26108,"615  ","6150063","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｷﾀｲｺﾞﾘﾖｳﾁﾖｳ","京都府","京都市右京区","西院北井御料町",0,0,0,0,0,0
26108,"615  ","6150026","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｷﾀﾔｶｹﾁﾖｳ","京都府","京都市右京区","西院北矢掛町",0,0,0,0,0,0
26108,"615  ","6150064","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｸﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","西院久田町",0,0,0,0,0,0
26108,"615  ","6150053","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｸﾎﾞﾀﾁﾖｳ","京都府","京都市右京区","西院久保田町",0,0,0,0,0,0
26108,"615  ","6150012","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｺｳｻﾞﾝｼﾞﾁﾖｳ","京都府","京都市右京区","西院高山寺町",0,0,0,0,0,0
26108,"615  ","6150067","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｺｺﾞﾒﾁﾖｳ","京都府","京都市右京区","西院小米町",0,0,0,0,0,0
26108,"615  ","6150033","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｺﾄﾌﾞｷﾁﾖｳ","京都府","京都市右京区","西院寿町",0,0,0,0,0,0
26108,"615  ","6150021","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｻﾝｿﾞｳﾁﾖｳ","京都府","京都市右京区","西院三蔵町",0,0,0,0,0,0
26108,"615  ","6150066","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｼｼﾞﾖｳﾊﾞﾀﾁﾖｳ","京都府","京都市右京区","西院四条畑町",0,0,0,0,0,0
26108,"615  ","6150052","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｼﾐｽﾞﾁﾖｳ","京都府","京都市右京区","西院清水町",0,0,0,0,0,0
26108,"615  ","6150004","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｼﾓﾊﾅﾀﾞﾁﾖｳ","京都府","京都市右京区","西院下花田町",0,0,0,0,0,0
26108,"615  ","6150005","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝｼﾕﾝｴｲﾁﾖｳ","京都府","京都市右京区","西院春栄町",0,0,0,0,0,0
26108,"615  ","6150031","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾀｶﾀﾞﾁﾖｳ","京都府","京都市右京区","西院高田町",0,0,0,0,0,0
26108,"615  ","6150014","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾀﾂﾐﾁﾖｳ","京都府","京都市右京区","西院巽町",0,0,0,0,0,0
26108,"615  ","6150054","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾂｷｿｳﾁﾖｳ","京都府","京都市右京区","西院月双町",0,0,0,0,0,0
26108,"615  ","6150043","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾅｶﾐｽﾞﾁﾖｳ","京都府","京都市右京区","西院中水町",0,0,0,0,0,0
26108,"615  ","6150003","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼｲﾏﾀﾞﾁﾖｳ","京都府","京都市右京区","西院西今田町",0,0,0,0,0,0
26108,"615  ","6150056","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼｶｲｶﾞﾜﾁﾖｳ","京都府","京都市右京区","西院西貝川町",0,0,0,0,0,0
26108,"615  ","6150034","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼｺﾄﾌﾞｷﾁﾖｳ","京都府","京都市右京区","西院西寿町",0,0,0,0,0,0
26108,"615  ","6150027","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼｻﾝｿﾞｳﾁﾖｳ","京都府","京都市右京区","西院西三蔵町",0,0,0,0,0,0
26108,"615  ","6150016","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼｼﾞﾕﾝﾅｲﾝﾁﾖｳ","京都府","京都市右京区","西院西淳和院町",0,0,0,0,0,0
26108,"615  ","6150032","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼﾀｶﾀﾞﾁﾖｳ","京都府","京都市右京区","西院西高田町",0,0,0,0,0,0
26108,"615  ","6150055","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼﾀﾞﾁﾖｳ","京都府","京都市右京区","西院西田町",0,0,0,0,0,0
26108,"615  ","6150044","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼﾅｶﾐｽﾞﾁﾖｳ","京都府","京都市右京区","西院西中水町",0,0,0,0,0,0
26108,"615  ","6150023","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼﾋﾗﾏﾁ","京都府","京都市右京区","西院西平町",0,0,0,0,0,0
26108,"615  ","6150046","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼﾐｿﾞｻｷﾁﾖｳ","京都府","京都市右京区","西院西溝崎町",0,0,0,0,0,0
26108,"615  ","6150025","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾆｼﾔｶｹﾁﾖｳ","京都府","京都市右京区","西院西矢掛町",0,0,0,0,0,0
26108,"615  ","6150002","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾋｶﾞｼｲﾏﾀﾞﾁﾖｳ","京都府","京都市右京区","西院東今田町",0,0,0,0,0,0
26108,"615  ","6150057","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾋｶﾞｼｶｲｶﾞﾜﾁﾖｳ","京都府","京都市右京区","西院東貝川町",0,0,0,0,0,0
26108,"615  ","6150011","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾋｶﾞｼｼﾞﾕﾝﾅｲﾝﾁﾖｳ","京都府","京都市右京区","西院東淳和院町",0,0,0,0,0,0
26108,"615  ","6150042","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾋｶﾞｼﾅｶﾐｽﾞﾁﾖｳ","京都府","京都市右京区","西院東中水町",0,0,0,0,0,0
26108,"615  ","6150062","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾋﾂｼﾞｻﾙﾁﾖｳ","京都府","京都市右京区","西院坤町",0,0,0,0,0,0
26108,"615  ","6150065","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾋﾃﾞﾘﾁﾖｳ","京都府","京都市右京区","西院日照町",0,0,0,0,0,0
26108,"615  ","6150022","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾋﾗﾏﾁ","京都府","京都市右京区","西院平町",0,0,0,0,0,0
26108,"615  ","6150013","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾏﾂｲﾁﾖｳ","京都府","京都市右京区","西院松井町",0,0,0,0,0,0
26108,"615  ","6150045","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾐｿﾞｻｷﾁﾖｳ","京都府","京都市右京区","西院溝崎町",0,0,0,0,0,0
26108,"615  ","6150037","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾐﾅﾐｲｺﾞﾘﾖｳﾁﾖｳ","京都府","京都市右京区","西院南井御料町",0,0,0,0,0,0
26108,"615  ","6150048","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾐﾅﾐｺﾄﾌﾞｷﾁﾖｳ","京都府","京都市右京区","西院南寿町",0,0,0,0,0,0
26108,"615  ","6150041","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾐﾅﾐﾀｶﾀﾞﾁﾖｳ","京都府","京都市右京区","西院南高田町",0,0,0,0,0,0
26108,"615  ","6150024","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾔｶｹﾁﾖｳ","京都府","京都市右京区","西院矢掛町",0,0,0,0,0,0
26108,"615  ","6150051","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾔｽﾂﾞｶﾁﾖｳ","京都府","京都市右京区","西院安塚町",0,0,0,0,0,0
26108,"615  ","6150047","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｲｲﾝﾛｸﾀﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","西院六反田町",0,0,0,0,0,0
26108,"616  ","6168343","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｱｻﾋﾁﾖｳ","京都府","京都市右京区","嵯峨朝日町",0,0,0,0,0,0
26108,"616  ","6168458","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｱﾀｺﾞﾁﾖｳ","京都府","京都市右京区","嵯峨愛宕町",0,0,0,0,0,0
26108,"616  ","6168335","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｲｼｶﾞﾂﾎﾞﾁﾖｳ","京都府","京都市右京区","嵯峨石ケ坪町",0,0,0,0,0,0
26108,"616  ","6168365","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｲｾﾉｶﾐﾁﾖｳ","京都府","京都市右京区","嵯峨伊勢ノ上町",0,0,0,0,0,0
26108,"616  ","6168354","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｲﾂﾎﾟﾝｷﾞﾁﾖｳ","京都府","京都市右京区","嵯峨一本木町",0,0,0,0,0,0
26108,"616  ","6168344","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｳﾒﾉｷﾁﾖｳ","京都府","京都市右京区","嵯峨梅ノ木町",0,0,0,0,0,0
26108,"616  ","6168411","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｵｻﾜﾁﾖｳ","京都府","京都市右京区","嵯峨大沢町",0,0,0,0,0,0
26108,"616  ","6168395","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｸﾞﾗﾔﾏﾁﾖｳ","京都府","京都市右京区","嵯峨小倉山町",0,0,0,0,0,0
26108,"616  ","6168345","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵﾘﾄﾁﾖｳ","京都府","京都市右京区","嵯峨折戸町",0,0,0,0,0,0
26108,"616  ","6168341","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｶﾌﾞﾄﾂﾞｶﾁﾖｳ","京都府","京都市右京区","嵯峨甲塚町",0,0,0,0,0,0
26108,"616  ","6168386","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｶﾒﾉｵﾁﾖｳ","京都府","京都市右京区","嵯峨亀ノ尾町",0,0,0,0,0,0
26108,"616  ","6168387","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｶﾒﾔﾏﾁﾖｳ","京都府","京都市右京区","嵯峨亀山町",0,0,0,0,0,0
26108,"616  ","6168342","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｶﾘﾜｹﾁﾖｳ","京都府","京都市右京区","嵯峨苅分町",0,0,0,0,0,0
26108,"616  ","6168367","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｷﾀﾎﾞﾘﾁﾖｳ","京都府","京都市右京区","嵯峨北堀町",0,0,0,0,0,0
26108,"616  ","6168452","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｷﾖﾀｷﾁﾖｳ","京都府","京都市右京区","嵯峨清滝町",0,0,0,0,0,0
26108,"616  ","6168362","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺﾞﾄｳﾁﾖｳ","京都府","京都市右京区","嵯峨五島町",0,0,0,0,0,0
26108,"616  ","6168355","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼﾝｸﾞｳﾁﾖｳ","京都府","京都市右京区","嵯峨新宮町",0,0,0,0,0,0
26108,"616  ","6168351","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾂﾘﾄﾞﾉﾁﾖｳ","京都府","京都市右京区","嵯峨釣殿町",0,0,0,0,0,0
26108,"616  ","6168336","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾝﾎﾞｼﾞﾘﾁﾖｳ","京都府","京都市右京区","嵯峨蜻蛉尻町",0,0,0,0,0,0
26108,"616  ","6168361","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾅｶﾄﾞｵﾘﾁﾖｳ","京都府","京都市右京区","嵯峨中通町",0,0,0,0,0,0
26108,"616  ","6168383","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾅｶﾉｼﾏﾁﾖｳ","京都府","京都市右京区","嵯峨中之島町",0,0,0,0,0,0
26108,"616  ","6168347","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾅｶﾏﾀﾁﾖｳ","京都府","京都市右京区","嵯峨中又町",0,0,0,0,0,0
26108,"616  ","6168364","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾅｶﾔﾏﾁﾖｳ","京都府","京都市右京区","嵯峨中山町",0,0,0,0,0,0
26108,"616  ","6168393","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾉﾐﾔﾁﾖｳ","京都府","京都市右京区","嵯峨野々宮町",0,0,0,0,0,0
26108,"616  ","6168301","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾋﾛｻﾜﾁﾖｳ","京都府","京都市右京区","嵯峨広沢町",0,0,0,0,0,0
26108,"616  ","6168334","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾌｼﾊﾗﾁﾖｳ","京都府","京都市右京区","嵯峨罧原町",0,0,0,0,0,0
26108,"616  ","6168337","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐﾖｳｼﾞﾖｳﾁﾖｳ","京都府","京都市右京区","嵯峨明星町",0,0,0,0,0,0
26108,"616  ","6168363","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾔﾅｷﾞﾀﾞﾁﾖｳ","京都府","京都市右京区","嵯峨柳田町",0,0,0,0,0,0
26108,"616  ","6168352","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｵｻﾜｵﾁｸﾎﾞﾁﾖｳ","京都府","京都市右京区","嵯峨大沢落久保町",0,0,0,0,0,0
26108,"616  ","6168353","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｵｻﾜﾔﾅｷﾞｲﾃﾞﾁﾖｳ","京都府","京都市右京区","嵯峨大沢柳井手町",0,0,0,0,0,0
26108,"616  ","6168397","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｸﾞﾗﾔﾏｵｸﾞﾗﾁﾖｳ","京都府","京都市右京区","嵯峨小倉山小倉町",0,0,0,0,0,0
26108,"616  ","6168394","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｸﾞﾗﾔﾏﾀﾌﾞﾁﾔﾏﾁﾖｳ","京都府","京都市右京区","嵯峨小倉山田渕山町",0,0,0,0,0,0
26108,"616  ","6168392","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｸﾞﾗﾔﾏﾄﾞｳﾉﾏｴﾁﾖｳ","京都府","京都市右京区","嵯峨小倉山堂ノ前町",0,0,0,0,0,0
26108,"616  ","6168391","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｸﾞﾗﾔﾏﾋﾉﾐﾖｳｼﾞﾝﾁﾖｳ","京都府","京都市右京区","嵯峨小倉山緋明神町",0,0,0,0,0,0
26108,"616  ","6168396","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｵｸﾞﾗﾔﾏﾔﾏﾓﾄﾁﾖｳ","京都府","京都市右京区","嵯峨小倉山山本町",0,0,0,0,0,0
26108,"616  ","6168445","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｶﾝｸｳｼﾞｵｶｻﾞｷﾁﾖｳ","京都府","京都市右京区","嵯峨観空寺岡崎町",0,0,0,0,0,0
26108,"616  ","6168444","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｶﾝｸｳｼﾞｸﾎﾞﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","嵯峨観空寺久保殿町",0,0,0,0,0,0
26108,"616  ","6168446","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｶﾝｸｳｼﾞﾀﾞﾆﾁﾖｳ","京都府","京都市右京区","嵯峨観空寺谷町",0,0,0,0,0,0
26108,"616  ","6168443","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｶﾝｸｳｼﾞﾐﾖｳｽﾞｲﾁﾖｳ","京都府","京都市右京区","嵯峨観空寺明水町",0,0,0,0,0,0
26108,"616  ","6168451","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｷﾖﾀｷｲﾂｶﾋﾖｳﾁﾖｳ","京都府","京都市右京区","嵯峨清滝一華表町",0,0,0,0,0,0
26108,"616  ","6168453","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｷﾖﾀｷｵｵﾀﾆﾁﾖｳ","京都府","京都市右京区","嵯峨清滝大谷町",0,0,0,0,0,0
26108,"616  ","6168457","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｷﾖﾀｷｸｳﾔﾀﾞｷﾁﾖｳ","京都府","京都市右京区","嵯峨清滝空也滝町",0,0,0,0,0,0
26108,"616  ","6168455","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｷﾖﾀｷﾀﾂﾞﾊﾗﾁﾖｳ","京都府","京都市右京区","嵯峨清滝田鶴原町",0,0,0,0,0,0
26108,"616  ","6168456","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｷﾖﾀｷﾂｷﾉﾜﾁﾖｳ","京都府","京都市右京区","嵯峨清滝月ノ輪町",0,0,0,0,0,0
26108,"616  ","6168454","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｷﾖﾀｷﾌｶﾀﾆﾁﾖｳ","京都府","京都市右京区","嵯峨清滝深谷町",0,0,0,0,0,0
26108,"616  ","6168491","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀｷﾀﾉﾁﾖｳ","京都府","京都市右京区","嵯峨越畑北ノ町",0,0,0,0,0,0
26108,"616  ","6168482","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀｼﾖｳｺﾞﾝｼﾞﾖｳ","京都府","京都市右京区","嵯峨越畑正権条",0,0,0,0,0,0
26108,"616  ","6168494","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀｼﾘﾀﾆ","京都府","京都市右京区","嵯峨越畑尻谷",0,0,0,0,0,0
26108,"616  ","6168484","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀｽｼﾞﾁｶﾞｲ","京都府","京都市右京区","嵯峨越畑筋違",0,0,0,0,0,0
26108,"616  ","6168492","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀﾃﾝｹｲ","京都府","京都市右京区","嵯峨越畑天慶",0,0,0,0,0,0
26108,"616  ","6168487","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀﾅｶﾉﾁﾖｳ","京都府","京都市右京区","嵯峨越畑中ノ町",0,0,0,0,0,0
26108,"616  ","6168483","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀﾅﾍﾞｳﾗ","京都府","京都市右京区","嵯峨越畑鍋浦",0,0,0,0,0,0
26108,"616  ","6168485","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀﾋﾖｳｺﾞﾏｴﾁﾖｳ","京都府","京都市右京区","嵯峨越畑兵庫前町",0,0,0,0,0,0
26108,"616  ","6168486","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀﾐﾅﾐﾉﾁﾖｳ","京都府","京都市右京区","嵯峨越畑南ノ町",0,0,0,0,0,0
26108,"616  ","6168481","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀﾓﾓﾊﾗ","京都府","京都市右京区","嵯峨越畑桃原",0,0,0,0,0,0
26108,"616  ","6168493","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｺｼﾊﾀﾓﾓﾊﾗｶﾞｲﾁ","京都府","京都市右京区","嵯峨越畑桃原垣内",0,0,0,0,0,0
26108,"616  ","6168471","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼｷﾐｶﾞﾊﾗｲﾅﾘﾓﾄﾁﾖｳ","京都府","京都市右京区","嵯峨樒原稲荷元町",0,0,0,0,0,0
26108,"616  ","6168474","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼｷﾐｶﾞﾊﾗｼﾐｽﾞﾁﾖｳ","京都府","京都市右京区","嵯峨樒原清水町",0,0,0,0,0,0
26108,"616  ","6168472","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼｷﾐｶﾞﾊﾗﾀｶﾐﾁﾖｳ","京都府","京都市右京区","嵯峨樒原高見町",0,0,0,0,0,0
26108,"616  ","6168475","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼｷﾐｶﾞﾊﾗﾐﾔﾉｳｴﾁﾖｳ","京都府","京都市右京区","嵯峨樒原宮ノ上町",0,0,0,0,0,0
26108,"616  ","6168473","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼｷﾐｶﾞﾊﾗﾜｶﾐﾔｼﾀﾁﾖｳ","京都府","京都市右京区","嵯峨樒原若宮下町",0,0,0,0,0,0
26108,"616  ","6168422","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼﾔｶﾄﾞｳﾀﾞｲﾓﾝﾁﾖｳ","京都府","京都市右京区","嵯峨釈迦堂大門町",0,0,0,0,0,0
26108,"616  ","6168447","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼﾔｶﾄﾞｳﾌｼﾞﾉｷﾁﾖｳ","京都府","京都市右京区","嵯峨釈迦堂藤ノ木町",0,0,0,0,0,0
26108,"616  ","6168423","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼﾔｶﾄﾞｳﾓﾝｾﾞﾝｳﾗﾔﾅｷﾞﾁﾖｳ","京都府","京都市右京区","嵯峨釈迦堂門前裏柳町",0,0,0,0,0,0
26108,"616  ","6168421","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼﾔｶﾄﾞｳﾓﾝｾﾞﾝｾﾄｶﾞﾜﾁﾖｳ","京都府","京都市右京区","嵯峨釈迦堂門前瀬戸川町",0,0,0,0,0,0
26108,"616  ","6168424","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞｼﾔｶﾄﾞｳﾓﾝｾﾞﾝﾐﾅﾐﾁﾕｳｲﾝﾁﾖｳ","京都府","京都市右京区","嵯峨釈迦堂門前南中院町",0,0,0,0,0,0
26108,"616  ","6168416","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾀﾞｲｶｸｼﾞﾓﾝｾﾞﾝｲﾄｳﾁﾖｳ","京都府","京都市右京区","嵯峨大覚寺門前井頭町",0,0,0,0,0,0
26108,"616  ","6168413","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾀﾞｲｶｸｼﾞﾓﾝｾﾞﾝﾄﾞｳﾉﾏｴﾁﾖｳ","京都府","京都市右京区","嵯峨大覚寺門前堂ノ前町",0,0,0,0,0,0
26108,"616  ","6168412","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾀﾞｲｶｸｼﾞﾓﾝｾﾞﾝﾉﾎﾞﾘﾁﾖｳ","京都府","京都市右京区","嵯峨大覚寺門前登り町",0,0,0,0,0,0
26108,"616  ","6168414","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾀﾞｲｶｸｼﾞﾓﾝｾﾞﾝﾊﾂｹﾝﾁﾖｳ","京都府","京都市右京区","嵯峨大覚寺門前八軒町",0,0,0,0,0,0
26108,"616  ","6168415","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾀﾞｲｶｸｼﾞﾓﾝｾﾞﾝﾐﾔﾉｼﾀﾁﾖｳ","京都府","京都市右京区","嵯峨大覚寺門前宮ノ下町",0,0,0,0,0,0
26108,"616  ","6168417","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾀﾞｲｶｸｼﾞﾓﾝｾﾞﾝﾛｸﾄﾞｳﾁﾖｳ","京都府","京都市右京区","嵯峨大覚寺門前六道町",0,0,0,0,0,0
26108,"616  ","6168346","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞｱﾌﾞﾗｶｹﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺油掛町",0,0,0,0,0,0
26108,"616  ","6168366","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞｲﾏﾎﾘﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺今堀町",0,0,0,0,0,0
26108,"616  ","6168374","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞｷﾀﾂｸﾘﾐﾁﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺北造路町",0,0,0,0,0,0
26108,"616  ","6168373","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞｸﾙﾏﾐﾁﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺車道町",0,0,0,0,0,0
26108,"616  ","6168357","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞｼｲﾉﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺椎野町",0,0,0,0,0,0
26108,"616  ","6168385","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞｽｽｷﾉﾊﾞﾊﾞﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺芒ノ馬場町",0,0,0,0,0,0
26108,"616  ","6168382","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞｽﾐﾉｸﾗﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺角倉町",0,0,0,0,0,0
26108,"616  ","6168376","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞｾﾄｶﾞﾜﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺瀬戸川町",0,0,0,0,0,0
26108,"616  ","6168375","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞﾀﾃｲｼﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺立石町",0,0,0,0,0,0
26108,"616  ","6168384","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞﾂｸﾘﾐﾁﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺造路町",0,0,0,0,0,0
26108,"616  ","6168356","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞﾅｶｼﾞﾏﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺中島町",0,0,0,0,0,0
26108,"616  ","6168372","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞﾋﾛﾐﾁﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺広道町",0,0,0,0,0,0
26108,"616  ","6168381","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞﾘﾕｳﾓﾝﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺龍門町",0,0,0,0,0,0
26108,"616  ","6168371","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾃﾝﾘﾕｳｼﾞﾜｶﾐﾔﾁﾖｳ","京都府","京都市右京区","嵯峨天龍寺若宮町",0,0,0,0,0,0
26108,"616  ","6168436","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄｱﾀﾞｼﾉﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本化野町",0,0,0,0,0,0
26108,"616  ","6168431","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄｲﾂｶﾋﾖｳﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本一華表町",0,0,0,0,0,0
26108,"616  ","6168432","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄｷﾀﾀﾞｲﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本北代町",0,0,0,0,0,0
26108,"616  ","6168435","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄｺｻﾞｶﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本小坂町",0,0,0,0,0,0
26108,"616  ","6168437","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄｾﾝﾉｳﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本仙翁町",0,0,0,0,0,0
26108,"616  ","6168433","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄﾅｶｽｼﾞﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本中筋町",0,0,0,0,0,0
26108,"616  ","6168439","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄﾌｶﾀﾆﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本深谷町",0,0,0,0,0,0
26108,"616  ","6168434","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄﾌﾞﾂｼﾖｳﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本仏餉田町",0,0,0,0,0,0
26108,"616  ","6168438","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾄﾘｲﾓﾄﾛｸﾀﾝﾁﾖｳ","京都府","京都市右京区","嵯峨鳥居本六反町",0,0,0,0,0,0
26108,"616  ","6168426","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾆｿﾝｲﾝﾓﾝｾﾞﾝｵｳｼﾞﾖｳｲﾝﾁﾖｳ","京都府","京都市右京区","嵯峨二尊院門前往生院町",0,0,0,0,0,0
26108,"616  ","6168428","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾆｿﾝｲﾝﾓﾝｾﾞﾝｷﾀﾁﾕｳｲﾝﾁﾖｳ","京都府","京都市右京区","嵯峨二尊院門前北中院町",0,0,0,0,0,0
26108,"616  ","6168427","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾆｿﾝｲﾝﾓﾝｾﾞﾝｾﾞﾝｺｳｼﾞﾔﾏﾁﾖｳ","京都府","京都市右京区","嵯峨二尊院門前善光寺山町",0,0,0,0,0,0
26108,"616  ","6168425","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾆｿﾝｲﾝﾓﾝｾﾞﾝﾁﾖｳｼﾞﾝﾁﾖｳ","京都府","京都市右京区","嵯峨二尊院門前長神町",0,0,0,0,0,0
26108,"616  ","6168314","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉｱｷｶｲﾄﾞｳﾁﾖｳ","京都府","京都市右京区","嵯峨野秋街道町",0,0,0,0,0,0
26108,"616  ","6168316","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉｱﾘｽｶﾞﾜﾁﾖｳ","京都府","京都市右京区","嵯峨野有栖川町",0,0,0,0,0,0
26108,"616  ","6168331","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉｳﾁﾀﾞﾁﾖｳ","京都府","京都市右京区","嵯峨野内田町",0,0,0,0,0,0
26108,"616  ","6168317","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉｶﾐﾉｷﾁﾖｳ","京都府","京都市右京区","嵯峨野神ノ木町",0,0,0,0,0,0
26108,"616  ","6168332","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉｷﾀﾉﾁﾖｳ","京都府","京都市右京区","嵯峨野北野町",0,0,0,0,0,0
26108,"616  ","6168311","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉｻｶﾞﾉﾀﾞﾝﾏﾁ","京都府","京都市右京区","嵯峨野嵯峨ノ段町",0,0,0,0,0,0
26108,"616  ","6168322","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉｼﾊﾞﾉﾁﾖｳ","京都府","京都市右京区","嵯峨野芝野町",0,0,0,0,0,0
26108,"616  ","6168312","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉｼﾐｽﾞﾁﾖｳ","京都府","京都市右京区","嵯峨野清水町",0,0,0,0,0,0
26108,"616  ","6168325","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾀｶﾀﾞﾁﾖｳ","京都府","京都市右京区","嵯峨野高田町",0,0,0,0,0,0
26108,"616  ","6168321","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾁﾖﾉﾐﾁﾁﾖｳ","京都府","京都市右京区","嵯峨野千代ノ道町",0,0,0,0,0,0
26108,"616  ","6168323","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾅｹﾞﾌﾞﾁﾁﾖｳ","京都府","京都市右京区","嵯峨野投渕町",0,0,0,0,0,0
26108,"616  ","6168333","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾆｼﾉﾌｼﾞﾁﾖｳ","京都府","京都市右京区","嵯峨野西ノ藤町",0,0,0,0,0,0
26108,"616  ","6168326","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾋｶﾞｼﾀﾞﾁﾖｳ","京都府","京都市右京区","嵯峨野東田町",0,0,0,0,0,0
26108,"616  ","6168313","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾋﾗｷﾁﾖｳ","京都府","京都市右京区","嵯峨野開町",0,0,0,0,0,0
26108,"616  ","6168324","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾐﾅﾐｳﾗﾁﾖｳ","京都府","京都市右京区","嵯峨野南浦町",0,0,0,0,0,0
26108,"616  ","6168315","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾐﾔﾉﾓﾄﾁﾖｳ","京都府","京都市右京区","嵯峨野宮ノ元町",0,0,0,0,0,0
26108,"616  ","6168327","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾉﾛｸﾀﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","嵯峨野六反田町",0,0,0,0,0,0
26108,"616  ","6168307","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾋﾛｻﾜｲｹｼﾀﾁﾖｳ","京都府","京都市右京区","嵯峨広沢池下町",0,0,0,0,0,0
26108,"616  ","6168302","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾋﾛｻﾜｷﾀｹﾞﾊﾞﾉﾁﾖｳ","京都府","京都市右京区","嵯峨広沢北下馬野町",0,0,0,0,0,0
26108,"616  ","6168305","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾋﾛｻﾜｺﾞｼﾖﾉｳﾁﾁﾖｳ","京都府","京都市右京区","嵯峨広沢御所ノ内町",0,0,0,0,0,0
26108,"616  ","6168306","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾋﾛｻﾜﾆｼｳﾗﾁﾖｳ","京都府","京都市右京区","嵯峨広沢西裏町",0,0,0,0,0,0
26108,"616  ","6168303","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾋﾛｻﾜﾐﾅﾐｹﾞﾊﾞﾉﾁﾖｳ","京都府","京都市右京区","嵯峨広沢南下馬野町",0,0,0,0,0,0
26108,"616  ","6168304","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾋﾛｻﾜﾐﾅﾐﾉﾁﾖｳ","京都府","京都市右京区","嵯峨広沢南野町",0,0,0,0,0,0
26108,"616  ","6168467","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐｽﾞｵｵｵｲﾜ","京都府","京都市右京区","嵯峨水尾大岩",0,0,0,0,0,0
26108,"616  ","6168462","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐｽﾞｵｵｶﾉｸﾎﾞﾁﾖｳ","京都府","京都市右京区","嵯峨水尾岡ノ窪町",0,0,0,0,0,0
26108,"616  ","6168468","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐｽﾞｵｷﾀｶﾞｲﾁﾁﾖｳ","京都府","京都市右京区","嵯峨水尾北垣内町",0,0,0,0,0,0
26108,"616  ","6168466","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐｽﾞｵｾｲﾜ","京都府","京都市右京区","嵯峨水尾清和",0,0,0,0,0,0
26108,"616  ","6168463","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐｽﾞｵﾀｹﾉｼﾘﾁﾖｳ","京都府","京都市右京区","嵯峨水尾竹ノ尻町",0,0,0,0,0,0
26108,"616  ","6168461","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐｽﾞｵﾊﾄｶﾞｽ","京都府","京都市右京区","嵯峨水尾鳩ケ巣",0,0,0,0,0,0
26108,"616  ","6168465","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐｽﾞｵﾐﾔﾉﾜｷﾁﾖｳ","京都府","京都市右京区","嵯峨水尾宮ノ脇町",0,0,0,0,0,0
26108,"616  ","6168464","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ｻｶﾞﾐｽﾞｵﾑｻｼｼﾞﾏﾁﾖｳ","京都府","京都市右京区","嵯峨水尾武蔵嶋町",0,0,0,0,0,0
26108,"616  ","6168014","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾀﾆｸﾞﾁｳﾒﾂﾞﾏﾁﾖｳ","京都府","京都市右京区","谷口梅津間町",0,0,0,0,0,0
26108,"616  ","6168022","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾀﾆｸﾞﾁｴﾝｼﾞﾖｳｼﾞﾁﾖｳ","京都府","京都市右京区","谷口円成寺町",0,0,0,0,0,0
26108,"616  ","6168012","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾀﾆｸﾞﾁｶｷﾉｳﾁﾁﾖｳ","京都府","京都市右京区","谷口垣ノ内町",0,0,0,0,0,0
26108,"616  ","6168013","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾀﾆｸﾞﾁｶﾗﾀﾉｳﾁﾁﾖｳ","京都府","京都市右京区","谷口唐田ノ内町",0,0,0,0,0,0
26108,"616  ","6168015","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾀﾆｸﾞﾁｿﾉﾏﾁ","京都府","京都市右京区","谷口園町",0,0,0,0,0,0
26108,"616  ","6168216","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｲﾁﾉｲﾁﾖｳ","京都府","京都市右京区","常盤一ノ井町",0,0,0,0,0,0
26108,"616  ","6168225","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｳﾏﾂﾞｶﾁﾖｳ","京都府","京都市右京区","常盤馬塚町",0,0,0,0,0,0
26108,"616  ","6168211","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｵｲｹﾁﾖｳ","京都府","京都市右京区","常盤御池町",0,0,0,0,0,0
26108,"616  ","6168213","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｵﾝﾄﾁﾖｳ","京都府","京都市右京区","常盤音戸町",0,0,0,0,0,0
26108,"616  ","6168231","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｶｼﾉｷﾁﾖｳ","京都府","京都市右京区","常盤柏ノ木町",0,0,0,0,0,0
26108,"616  ","6168219","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｶﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","常盤神田町",0,0,0,0,0,0
26108,"616  ","6168229","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｷﾀｳﾗﾁﾖｳ","京都府","京都市右京区","常盤北裏町",0,0,0,0,0,0
26108,"616  ","6168227","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｸｻｷﾁﾖｳ","京都府","京都市右京区","常盤草木町",0,0,0,0,0,0
26108,"616  ","6168224","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｸﾎﾞﾏﾁ","京都府","京都市右京区","常盤窪町",0,0,0,0,0,0
26108,"616  ","6168228","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜｼﾓﾀﾞﾁﾖｳ","京都府","京都市右京区","常盤下田町",0,0,0,0,0,0
26108,"616  ","6168226","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾀﾞﾝﾉｳｴﾁﾖｳ","京都府","京都市右京区","常盤段ノ上町",0,0,0,0,0,0
26108,"616  ","6168218","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾃﾞｸﾞﾁﾁﾖｳ","京都府","京都市右京区","常盤出口町",0,0,0,0,0,0
26108,"616  ","6168222","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾅｶﾉﾁﾖｳ","京都府","京都市右京区","常盤仲之町",0,0,0,0,0,0
26108,"616  ","6168223","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾆｼﾏﾁ","京都府","京都市右京区","常盤西町",0,0,0,0,0,0
26108,"616  ","6168217","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾋｶﾞｼﾉﾁﾖｳ","京都府","京都市右京区","常盤東ノ町",0,0,0,0,0,0
26108,"616  ","6168214","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾌﾙｺﾞｼﾖﾁﾖｳ","京都府","京都市右京区","常盤古御所町",0,0,0,0,0,0
26108,"616  ","6168221","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾑﾗﾉｳﾁﾁﾖｳ","京都府","京都市右京区","常盤村ノ内町",0,0,0,0,0,0
26108,"616  ","6168215","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾓﾘﾏﾁ","京都府","京都市右京区","常盤森町",0,0,0,0,0,0
26108,"616  ","6168212","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾄｷﾜﾔﾏｼﾀﾁﾖｳ","京都府","京都市右京区","常盤山下町",0,0,0,0,0,0
26108,"616  ","6168253","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷｲｽﾞﾐﾀﾆﾁﾖｳ","京都府","京都市右京区","鳴滝泉谷町",0,0,0,0,0,0
26108,"616  ","6168241","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷｲｽﾞﾐﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","鳴滝泉殿町",0,0,0,0,0,0
26108,"616  ","6168251","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷｳﾀﾞﾉﾀﾆ","京都府","京都市右京区","鳴滝宇多野谷",0,0,0,0,0,0
26108,"616  ","6168255","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷｵﾝﾄﾞﾔﾏﾁﾖｳ","京都府","京都市右京区","鳴滝音戸山町",0,0,0,0,0,0
26108,"616  ","6168246","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷｶﾜﾆｼﾁﾖｳ","京都府","京都市右京区","鳴滝川西町",0,0,0,0,0,0
26108,"616  ","6168238","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷｷﾘｶﾞﾌﾁﾁﾖｳ","京都府","京都市右京区","鳴滝桐ケ淵町",0,0,0,0,0,0
26108,"616  ","6168234","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷｻｶﾞｿﾉﾁﾖｳ","京都府","京都市右京区","鳴滝嵯峨園町",0,0,0,0,0,0
26108,"616  ","6168257","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷｼﾗｽﾅ","京都府","京都市右京区","鳴滝白砂",0,0,0,0,0,0
26108,"616  ","6168254","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾀｸﾏﾁﾖｳ","京都府","京都市右京区","鳴滝宅間町",0,0,0,0,0,0
26108,"616  ","6168233","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾅｶﾐﾁﾁﾖｳ","京都府","京都市右京区","鳴滝中道町",0,0,0,0,0,0
26108,"616  ","6168235","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾆｼｻｶﾞｿﾉﾁﾖｳ","京都府","京都市右京区","鳴滝西嵯峨園町",0,0,0,0,0,0
26108,"616  ","6168247","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾊｽｲｹﾁﾖｳ","京都府","京都市右京区","鳴滝蓮池町",0,0,0,0,0,0
26108,"616  ","6168236","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾊﾙｷﾁﾖｳ","京都府","京都市右京区","鳴滝春木町",0,0,0,0,0,0
26108,"616  ","6168258","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾊﾝﾆﾔｼﾞﾁﾖｳ","京都府","京都市右京区","鳴滝般若寺町",0,0,0,0,0,0
26108,"616  ","6168244","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾌｼﾞﾉｷﾁﾖｳ","京都府","京都市右京区","鳴滝藤ノ木町",0,0,0,0,0,0
26108,"616  ","6168242","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾎﾝﾏﾁ","京都府","京都市右京区","鳴滝本町",0,0,0,0,0,0
26108,"616  ","6168256","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾏﾂﾓﾄﾁﾖｳ","京都府","京都市右京区","鳴滝松本町",0,0,0,0,0,0
26108,"616  ","6168237","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾐｽﾞﾎﾁﾖｳ","京都府","京都市右京区","鳴滝瑞穂町",0,0,0,0,0,0
26108,"616  ","6168243","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾔｽｲﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","鳴滝安井殿町",0,0,0,0,0,0
26108,"616  ","6168232","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾅﾙﾀｷﾚﾝｹﾞｼﾞﾁﾖｳ","京都府","京都市右京区","鳴滝蓮花寺町",0,0,0,0,0,0
26108,"615  ","6150806","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｱｾﾞｶﾂﾁﾖｳ","京都府","京都市右京区","西京極畔勝町",0,0,0,0,0,0
26108,"615  ","6150885","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｳﾏﾂﾞｶﾁﾖｳ","京都府","京都市右京区","西京極午塚町",0,0,0,0,0,0
26108,"615  ","6150882","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｶﾄﾞﾉﾁﾖｳ","京都府","京都市右京区","西京極葛野町",0,0,0,0,0,0
26108,"615  ","6150843","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｶﾜﾗﾁﾖｳ","京都府","京都市右京区","西京極河原町",0,0,0,0,0,0
26108,"615  ","6150836","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｶﾜﾗﾁﾖｳｳﾗﾏﾁ","京都府","京都市右京区","西京極河原町裏町",0,0,0,0,0,0
26108,"615  ","6150821","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｷﾀｳﾗﾁﾖｳ","京都府","京都市右京区","西京極北裏町",0,0,0,0,0,0
26108,"615  ","6150881","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｷﾀｵｵｲﾘﾁﾖｳ","京都府","京都市右京区","西京極北大入町",0,0,0,0,0,0
26108,"615  ","6150878","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｷﾀｺﾛﾓﾃﾞﾁﾖｳ","京都府","京都市右京区","西京極北衣手町",0,0,0,0,0,0
26108,"615  ","6150802","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｷﾀｼﾖｳｻﾞｶｲﾁﾖｳ","京都府","京都市右京区","西京極北庄境町",0,0,0,0,0,0
26108,"615  ","6150818","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｻﾝﾀﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極三反田町",0,0,0,0,0,0
26108,"615  ","6150826","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｼﾊﾞﾉｼﾀﾁﾖｳ","京都府","京都市右京区","西京極芝ノ下町",0,0,0,0,0,0
26108,"615  ","6150814","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｼﾓｻﾞﾜﾁﾖｳ","京都府","京都市右京区","西京極下沢町",0,0,0,0,0,0
26108,"615  ","6150874","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｼﾝﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","西京極新田町",0,0,0,0,0,0
26108,"615  ","6150864","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｼﾝﾒｲﾁﾖｳ","京都府","京都市右京区","西京極新明町",0,0,0,0,0,0
26108,"615  ","6150845","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｽｴﾋﾛﾁﾖｳ","京都府","京都市右京区","西京極末広町",0,0,0,0,0,0
26108,"615  ","6150812","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾀﾞｲﾓﾝﾁﾖｳ","京都府","京都市右京区","西京極大門町",0,0,0,0,0,0
26108,"615  ","6150804","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾁﾖｳﾉﾂﾎﾞﾁﾖｳ","京都府","京都市右京区","西京極町ノ坪町",0,0,0,0,0,0
26108,"615  ","6150813","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾂｸﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極佃田町",0,0,0,0,0,0
26108,"615  ","6150835","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾂﾂﾐｼﾀﾁﾖｳ","京都府","京都市右京区","西京極堤下町",0,0,0,0,0,0
26108,"615  ","6150854","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾂﾂﾐｿﾄﾁﾖｳ","京都府","京都市右京区","西京極堤外町",0,0,0,0,0,0
26108,"615  ","6150863","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾂﾂﾐﾁﾖｳ","京都府","京都市右京区","西京極堤町",0,0,0,0,0,0
26108,"615  ","6150846","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾄｸﾀﾞｲｼﾞﾀﾞﾝｺﾞﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","西京極徳大寺団子田町",0,0,0,0,0,0
26108,"615  ","6150875","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾄｸﾀﾞｲｼﾞﾆｼﾀﾞﾝｺﾞﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","西京極徳大寺西団子田町",0,0,0,0,0,0
26108,"615  ","6150834","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾄﾉﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極殿田町",0,0,0,0,0,0
26108,"615  ","6150815","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾅｶｻﾞﾜﾁﾖｳ","京都府","京都市右京区","西京極中沢町",0,0,0,0,0,0
26108,"615  ","6150822","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾅｶﾏﾁ","京都府","京都市右京区","西京極中町",0,0,0,0,0,0
26108,"615  ","6150831","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾅｶﾞﾏﾁ","京都府","京都市右京区","西京極長町",0,0,0,0,0,0
26108,"615  ","6150811","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾅｶﾐｿﾞﾁﾖｳ","京都府","京都市右京区","西京極中溝町",0,0,0,0,0,0
26108,"615  ","6150827","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾅﾝﾎﾟｳﾁﾖｳ","京都府","京都市右京区","西京極南方町",0,0,0,0,0,0
26108,"615  ","6150851","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾆｼｲｹﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極西池田町",0,0,0,0,0,0
26108,"615  ","6150862","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾆｼｵｵﾏﾙﾁﾖｳ","京都府","京都市右京区","西京極西大丸町",0,0,0,0,0,0
26108,"615  ","6150852","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾆｼｶﾜﾁﾖｳ","京都府","京都市右京区","西京極西川町",0,0,0,0,0,0
26108,"615  ","6150877","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾆｼｺﾛﾓﾃﾞﾁﾖｳ","京都府","京都市右京区","西京極西衣手町",0,0,0,0,0,0
26108,"615  ","6150855","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾆｼﾀﾞﾝｺﾞﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","西京極西団子田町",0,0,0,0,0,0
26108,"615  ","6150837","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾆｼﾑｺｳｶﾞﾜﾗﾁﾖｳ","京都府","京都市右京区","西京極西向河原町",0,0,0,0,0,0
26108,"615  ","6150861","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾉﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極野田町",0,0,0,0,0,0
26108,"615  ","6150832","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾊｼｱｶﾞﾘﾁﾖｳ","京都府","京都市右京区","西京極走上リ町",0,0,0,0,0,0
26108,"615  ","6150833","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾊｼﾂﾞﾒﾁﾖｳ","京都府","京都市右京区","西京極橋詰町",0,0,0,0,0,0
26108,"615  ","6150824","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾊﾀﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極畑田町",0,0,0,0,0,0
26108,"615  ","6150873","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾊﾏﾉﾓﾄﾁﾖｳ","京都府","京都市右京区","西京極浜ノ本町",0,0,0,0,0,0
26108,"615  ","6150841","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾋｳﾁﾊﾞﾀﾁﾖｳ","京都府","京都市右京区","西京極火打畑町",0,0,0,0,0,0
26108,"615  ","6150805","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾋｶﾞｼｲｹﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極東池田町",0,0,0,0,0,0
26108,"615  ","6150807","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾋｶﾞｼｵｵﾏﾙﾁﾖｳ","京都府","京都市右京区","西京極東大丸町",0,0,0,0,0,0
26108,"615  ","6150844","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾋｶﾞｼｶﾞﾜﾁﾖｳ","京都府","京都市右京区","西京極東側町",0,0,0,0,0,0
26108,"615  ","6150871","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾋｶﾞｼｺﾛﾓﾃﾞﾁﾖｳ","京都府","京都市右京区","西京極東衣手町",0,0,0,0,0,0
26108,"615  ","6150816","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾋｶﾞｼﾁﾖｳ","京都府","京都市右京区","西京極東町",0,0,0,0,0,0
26108,"615  ","6150825","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾋｶﾞｼﾑｺｳｶﾞﾜﾗﾁﾖｳ","京都府","京都市右京区","西京極東向河原町",0,0,0,0,0,0
26108,"615  ","6150856","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾌﾙﾊﾏﾁﾖｳ","京都府","京都市右京区","西京極古浜町",0,0,0,0,0,0
26108,"615  ","6150823","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾏｴﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極前田町",0,0,0,0,0,0
26108,"615  ","6150801","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾏﾒﾀﾞﾁﾖｳ","京都府","京都市右京区","西京極豆田町",0,0,0,0,0,0
26108,"615  ","6150883","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾐﾅﾐｵｵｲﾘﾁﾖｳ","京都府","京都市右京区","西京極南大入町",0,0,0,0,0,0
26108,"615  ","6150872","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾐﾅﾐｺﾛﾓﾃﾞﾁﾖｳ","京都府","京都市右京区","西京極南衣手町",0,0,0,0,0,0
26108,"615  ","6150803","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾐﾅﾐｼﾖｳｻﾞｶｲﾁﾖｳ","京都府","京都市右京区","西京極南庄境町",0,0,0,0,0,0
26108,"615  ","6150817","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾐﾔﾉﾋｶﾞｼﾁﾖｳ","京都府","京都市右京区","西京極宮ノ東町",0,0,0,0,0,0
26108,"615  ","6150838","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾔﾌﾞﾉｼﾀﾁﾖｳ","京都府","京都市右京区","西京極薮ノ下町",0,0,0,0,0,0
26108,"615  ","6150842","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸﾔﾌﾞﾋﾞﾗｷﾁﾖｳ","京都府","京都市右京区","西京極薮開町",0,0,0,0,0,0
26108,"615  ","6150857","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｺﾞｵﾘｲﾉﾊﾞﾊﾞﾁﾖｳ","京都府","京都市右京区","西京極郡猪馬場町",0,0,0,0,0,0
26108,"615  ","6150858","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｺﾞｵﾘｻﾜﾁﾖｳ","京都府","京都市右京区","西京極郡沢町",0,0,0,0,0,0
26108,"615  ","6150853","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｺﾞｵﾘﾀﾞｲｺﾞﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","西京極郡醍醐田町",0,0,0,0,0,0
26108,"615  ","6150876","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｺﾞｵﾘﾌｽﾞﾁﾖｳ","京都府","京都市右京区","西京極郡附洲町",0,0,0,0,0,0
26108,"615  ","6150884","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾆｼｷﾖｳｺﾞｸｺﾞｵﾘﾁﾖｳ","京都府","京都市右京区","西京極郡町",0,0,0,0,0,0
26108,"616  ","6168024","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｲﾁｼﾞﾖｳﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","花園一条田町",0,0,0,0,0,0
26108,"616  ","6168037","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｲﾉｹﾁﾖｳ","京都府","京都市右京区","花園猪ノ毛町",0,0,0,0,0,0
26108,"616  ","6168042","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｲﾏﾁ","京都府","京都市右京区","花園伊町",0,0,0,0,0,0
26108,"616  ","6168045","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｳﾁﾊﾀﾁﾖｳ","京都府","京都市右京区","花園内畑町",0,0,0,0,0,0
26108,"616  ","6168027","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｴﾝｼﾞﾖｳｼﾞﾁﾖｳ","京都府","京都市右京区","花園円成寺町",0,0,0,0,0,0
26108,"616  ","6168044","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｵｳｷﾞﾉﾁﾖｳ","京都府","京都市右京区","花園扇野町",0,0,0,0,0,0
26108,"616  ","6168023","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｵｵﾔﾌﾞﾁﾖｳ","京都府","京都市右京区","花園大薮町",0,0,0,0,0,0
26108,"616  ","6168026","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｵｶﾉﾓﾄﾁﾖｳ","京都府","京都市右京区","花園岡ノ本町",0,0,0,0,0,0
26108,"616  ","6168061","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｶｽｶﾞﾁﾖｳ","京都府","京都市右京区","花園春日町",0,0,0,0,0,0
26108,"616  ","6168034","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｷﾂｼﾞｷﾀﾏﾁ","京都府","京都市右京区","花園木辻北町",0,0,0,0,0,0
26108,"616  ","6168057","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｷﾂｼﾞﾐﾅﾐﾁﾖｳ","京都府","京都市右京区","花園木辻南町",0,0,0,0,0,0
26108,"616  ","6168055","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｸﾙﾏﾐﾁﾁﾖｳ","京都府","京都市右京区","花園車道町",0,0,0,0,0,0
26108,"616  ","6168056","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｺﾝﾅﾝﾁﾖｳ","京都府","京都市右京区","花園坤南町",0,0,0,0,0,0
26108,"616  ","6168033","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｺﾝﾎﾞｸﾁﾖｳ","京都府","京都市右京区","花園艮北町",0,0,0,0,0,0
26108,"616  ","6168051","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉｿﾝﾅﾝﾁﾖｳ","京都府","京都市右京区","花園巽南町",0,0,0,0,0,0
26108,"616  ","6168031","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾀｶﾂｶｻﾁﾖｳ","京都府","京都市右京区","花園鷹司町",0,0,0,0,0,0
26108,"616  ","6168046","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾀﾞﾝﾉｵｶﾁﾖｳ","京都府","京都市右京区","花園段ノ岡町",0,0,0,0,0,0
26108,"616  ","6168025","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾂﾁﾄﾞｳﾁﾖｳ","京都府","京都市右京区","花園土堂町",0,0,0,0,0,0
26108,"616  ","6168043","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾃﾗﾉｳﾁﾁﾖｳ","京都府","京都市右京区","花園寺ノ内町",0,0,0,0,0,0
26108,"616  ","6168036","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾃﾗﾉﾅｶﾁﾖｳ","京都府","京都市右京区","花園寺ノ中町",0,0,0,0,0,0
26108,"616  ","6168041","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾃﾗﾉﾏｴﾁﾖｳ","京都府","京都市右京区","花園寺ノ前町",0,0,0,0,0,0
26108,"616  ","6168021","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾃﾝｼﾞﾕｶﾞｵｶﾁﾖｳ","京都府","京都市右京区","花園天授ケ岡町",0,0,0,0,0,0
26108,"616  ","6168054","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾅｶﾐｶﾄﾞﾁﾖｳ","京都府","京都市右京区","花園中御門町",0,0,0,0,0,0
26108,"616  ","6168032","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾊﾞﾀﾞｲﾁﾖｳ","京都府","京都市右京区","花園馬代町",0,0,0,0,0,0
26108,"616  ","6168047","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾐﾔﾉｶﾐﾁﾖｳ","京都府","京都市右京区","花園宮ノ上町",0,0,0,0,0,0
26108,"616  ","6168035","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾐﾖｳｼﾝｼﾞﾁﾖｳ","京都府","京都市右京区","花園妙心寺町",0,0,0,0,0,0
26108,"616  ","6168053","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾔﾂｸﾁﾁﾖｳ","京都府","京都市右京区","花園八ツ口町",0,0,0,0,0,0
26108,"616  ","6168052","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾊﾅｿﾞﾉﾔﾌﾞﾉｼﾀﾁﾖｳ","京都府","京都市右京区","花園薮ノ下町",0,0,0,0,0,0
26108,"616  ","6168197","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏｺﾞｴｲﾇｲﾁﾖｳ","京都府","京都市右京区","山越乾町",0,0,0,0,0,0
26108,"616  ","6168193","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏｺﾞｴﾀﾂﾐﾁﾖｳ","京都府","京都市右京区","山越巽町",0,0,0,0,0,0
26108,"616  ","6168195","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏｺﾞｴﾅｶﾁﾖｳ","京都府","京都市右京区","山越中町",0,0,0,0,0,0
26108,"616  ","6168196","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏｺﾞｴﾆｼﾁﾖｳ","京都府","京都市右京区","山越西町",0,0,0,0,0,0
26108,"616  ","6168194","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏｺﾞｴﾋｶﾞｼﾁﾖｳ","京都府","京都市右京区","山越東町",0,0,0,0,0,0
26108,"615  ","6150073","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁｱﾗｷﾁﾖｳ","京都府","京都市右京区","山ノ内荒木町",0,0,0,0,0,0
26108,"615  ","6150072","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁｲｹｼﾞﾘﾁﾖｳ","京都府","京都市右京区","山ノ内池尻町",0,0,0,0,0,0
26108,"615  ","6150097","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁｵｵﾏﾁ","京都府","京都市右京区","山ノ内大町",0,0,0,0,0,0
26108,"615  ","6150094","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁｷﾀﾉｸﾁﾁﾖｳ","京都府","京都市右京区","山ノ内北ノ口町",0,0,0,0,0,0
26108,"615  ","6150096","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁｺﾞﾀﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","山ノ内五反田町",0,0,0,0,0,0
26108,"615  ","6150082","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁｾｷｻﾝﾁﾖｳ","京都府","京都市右京区","山ノ内赤山町",0,0,0,0,0,0
26108,"615  ","6150083","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁｾﾄﾊﾀﾁﾖｳ","京都府","京都市右京区","山ノ内瀬戸畑町",0,0,0,0,0,0
26108,"615  ","6150074","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾅｴﾏﾁ","京都府","京都市右京区","山ノ内苗町",0,0,0,0,0,0
26108,"615  ","6150085","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾅｶﾊﾀﾁﾖｳ","京都府","京都市右京区","山ノ内中畑町",0,0,0,0,0,0
26108,"615  ","6150071","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾆｼｳﾗﾁﾖｳ","京都府","京都市右京区","山ノ内西裏町",0,0,0,0,0,0
26108,"615  ","6150095","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾆｼﾊﾂﾀﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","山ノ内西八反田町",0,0,0,0,0,0
26108,"615  ","6150091","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾐﾄﾞｳﾃﾞﾝﾁﾖｳ","京都府","京都市右京区","山ノ内御堂殿町",0,0,0,0,0,0
26108,"615  ","6150093","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾐﾔﾏｴﾁﾖｳ","京都府","京都市右京区","山ノ内宮前町",0,0,0,0,0,0
26108,"615  ","6150092","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾐﾔﾜｷﾁﾖｳ","京都府","京都市右京区","山ノ内宮脇町",0,0,0,0,0,0
26108,"615  ","6150084","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾔﾏﾉｼﾀﾁﾖｳ","京都府","京都市右京区","山ノ内山ノ下町",0,0,0,0,0,0
26108,"615  ","6150081","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾔﾏﾉｳﾁﾖｳﾛｳﾁﾖｳ","京都府","京都市右京区","山ノ内養老町",0,0,0,0,0,0
26108,"616  ","6168011","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾕｳｱﾝｼﾞｻｲｸﾞｳﾁﾖｳ","京都府","京都市右京区","龍安寺斎宮町",0,0,0,0,0,0
26108,"616  ","6168003","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞｲｹﾉｼﾀﾁﾖｳ","京都府","京都市右京区","龍安寺池ノ下町",0,0,0,0,0,0
26108,"616  ","6168002","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞｷﾇｶﾞｻｼﾀﾁﾖｳ","京都府","京都市右京区","龍安寺衣笠下町",0,0,0,0,0,0
26108,"616  ","6168017","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞｺﾞﾀﾝﾀﾞﾁﾖｳ","京都府","京都市右京区","龍安寺五反田町",0,0,0,0,0,0
26108,"616  ","6168001","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞｺﾞﾘﾖｳﾉｼﾀﾁﾖｳ","京都府","京都市右京区","龍安寺御陵ノ下町",0,0,0,0,0,0
26108,"616  ","6168006","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞｽﾐﾖｼﾁﾖｳ","京都府","京都市右京区","龍安寺住吉町",0,0,0,0,0,0
26108,"616  ","6168004","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞﾀﾏﾂｼﾊﾞﾁﾖｳ","京都府","京都市右京区","龍安寺玉津芝町",0,0,0,0,0,0
26108,"616  ","6168005","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞﾄｳﾉｼﾀﾁﾖｳ","京都府","京都市右京区","龍安寺塔ノ下町",0,0,0,0,0,0
26108,"616  ","6168016","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞﾆｼﾉｶﾜﾁﾖｳ","京都府","京都市右京区","龍安寺西ノ川町",0,0,0,0,0,0
26108,"616  ","6168007","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼｳｷﾖｳｸ","ﾘﾖｳｱﾝｼﾞﾔﾏﾀﾁﾖｳ","京都府","京都市右京区","龍安寺山田町",0,0,0,0,0,0
26109,"612  ","6120000","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","京都市伏見区","以下に掲載がない場合",0,0,0,0,0,0
26109,"612  ","6128324","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｱｽﾞｷﾔﾁﾖｳ","京都府","京都市伏見区","小豆屋町",0,0,0,0,0,0
26109,"612  ","6128203","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｱﾜﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","阿波橋町",0,0,0,0,0,0
26109,"612  ","6128319","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｲｼﾔﾁﾖｳ","京都府","京都市伏見区","石屋町",0,0,0,0,0,0
26109,"612  ","6120804","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｲﾅﾘﾔﾏｶﾝﾕｳﾁ","京都府","京都市伏見区","稲荷山官有地",0,0,0,0,0,0
26109,"612  ","6128051","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｲﾏﾏﾁ","京都府","京都市伏見区","今町",0,0,0,0,0,0
26109,"612  ","6128041","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｳｵﾔﾁﾖｳ","京都府","京都市伏見区","魚屋町",0,0,0,0,0,0
26109,"612  ","6128321","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｴﾁｾﾞﾝﾁﾖｳ","京都府","京都市伏見区","越前町",0,0,0,0,0,0
26109,"612  ","6128304","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｴﾉｷﾁﾖｳ","京都府","京都市伏見区","榎町",0,0,0,0,0,0
26109,"612  ","6128201","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｴﾋﾞｽﾁﾖｳ","京都府","京都市伏見区","恵美酒町",0,0,0,0,0,0
26109,"612  ","6128335","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｴﾋﾞﾔﾁﾖｳ","京都府","京都市伏見区","海老屋町",0,0,0,0,0,0
26109,"612  ","6128048","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｵｵｻｶﾏﾁ","京都府","京都市伏見区","大阪町",0,0,0,0,0,0
26109,"612  ","6128344","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｵｵﾂﾏﾁ","京都府","京都市伏見区","大津町",0,0,0,0,0,0
26109,"612  ","6128078","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｵｵﾐﾔﾁﾖｳ","京都府","京都市伏見区","大宮町",0,0,0,0,0,0
26109,"612  ","6128065","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｵｶｺﾞﾁﾖｳ","京都府","京都市伏見区","御駕篭町",0,0,0,0,0,0
26109,"612  ","6128357","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｵﾋﾞﾔﾁﾖｳ","京都府","京都市伏見区","帯屋町",0,0,0,0,0,0
26109,"612  ","6128219","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｵﾓﾃﾏﾁ","京都府","京都市伏見区","表町",0,0,0,0,0,0
26109,"612  ","6128301","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶｶﾞﾔﾁﾖｳ","京都府","京都市伏見区","加賀屋町",0,0,0,0,0,0
26109,"612  ","6128042","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶｷﾉｷﾊﾏﾁﾖｳ","京都府","京都市伏見区","柿木浜町",0,0,0,0,0,0
26109,"612  ","6128307","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶｹﾞｶﾂﾁﾖｳ","京都府","京都市伏見区","景勝町",0,0,0,0,0,0
26109,"612  ","6128071","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶｼﾞﾔﾏﾁ","京都府","京都市伏見区","鍛冶屋町",0,0,0,0,0,0
26109,"612  ","6128202","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶｼﾖﾏﾁ","京都府","京都市伏見区","過書町",0,0,0,0,0,0
26109,"612  ","6128103","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾀｷﾞﾘﾁﾖｳ","京都府","京都市伏見区","片桐町",0,0,0,0,0,0
26109,"612  ","6128361","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾀﾊﾗﾁﾖｳ","京都府","京都市伏見区","片原町",0,0,0,0,0,0
26109,"612  ","6128047","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾐｱﾌﾞﾗｶｹﾁﾖｳ","京都府","京都市伏見区","上油掛町",0,0,0,0,0,0
26109,"612  ","6128316","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾐｲﾀﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","上板橋町",0,0,0,0,0,0
26109,"612  ","6128318","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾐｺﾔﾁﾖｳ","京都府","京都市伏見区","紙子屋町",0,0,0,0,0,0
26109,"612  ","6128305","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾐｼﾝｾﾝｴﾝﾁﾖｳ","京都府","京都市伏見区","上神泉苑町",0,0,0,0,0,0
26109,"612  ","6128217","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾐﾅｶﾁﾖｳ","京都府","京都市伏見区","上中町",0,0,0,0,0,0
26109,"612  ","6128302","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾘｶﾞﾈﾁﾖｳ","京都府","京都市伏見区","雁金町",0,0,0,0,0,0
26109,"612  ","6128375","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾜﾋｶﾞｼﾁﾖｳ","京都府","京都市伏見区","川東町",0,0,0,0,0,0
26109,"612  ","6128356","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾜﾔﾁﾖｳ","京都府","京都市伏見区","革屋町",0,0,0,0,0,0
26109,"612  ","6128101","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｶﾝﾉﾝｼﾞﾁﾖｳ","京都府","京都市伏見区","観音寺町",0,0,0,0,0,0
26109,"612  ","6128331","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷｸﾔﾁﾖｳ","京都府","京都市伏見区","菊屋町",0,0,0,0,0,0
26109,"612  ","6128077","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾀｱﾏｶﾞｻｷﾁﾖｳ","京都府","京都市伏見区","北尼崎町",0,0,0,0,0,0
26109,"612  ","6128388","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾀﾈｺﾔﾁﾖｳ","京都府","京都市伏見区","北寝小屋町",0,0,0,0,0,0
26109,"612  ","6128372","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾀﾊﾀﾁﾖｳ","京都府","京都市伏見区","北端町",0,0,0,0,0,0
26109,"612  ","6128218","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾀﾊﾏﾁﾖｳ","京都府","京都市伏見区","北浜町",0,0,0,0,0,0
26109,"612  ","6128366","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾖｳﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","京橋町",0,0,0,0,0,0
26109,"612  ","6128083","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾖｳﾏﾁ","京都府","京都市伏見区","京町",0,0,0,0,0,0
26109,"612  ","6128087","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾖｳﾏﾁﾀﾞｲｺｸﾁﾖｳ","京都府","京都市伏見区","京町大黒町",0,0,0,0,0,0
26109,"612  ","6128084","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾖｳﾏﾁﾊﾂﾁﾖｳﾒﾖｺﾏﾁ","京都府","京都市伏見区","京町８丁目横町",0,0,0,0,0,0
26109,"612  ","6128085","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾖｳﾏﾁﾐﾅﾐ","京都府","京都市伏見区","京町南",0,0,0,0,0,0
26109,"612  ","6128086","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾖｳﾏﾁｷﾀ","京都府","京都市伏見区","京町北",0,0,0,0,0,0
26109,"612  ","6128089","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｷﾞﾝｻﾞﾁﾖｳ","京都府","京都市伏見区","銀座町",0,0,0,0,0,0
26109,"612  ","6128342","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｸﾒﾁﾖｳ","京都府","京都市伏見区","久米町",0,0,0,0,0,0
26109,"612  ","6128365","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｸﾙﾏﾏﾁ","京都府","京都市伏見区","車町",0,0,0,0,0,0
26109,"612  ","6128329","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｸﾛﾁﾔﾔﾁﾖｳ","京都府","京都市伏見区","黒茶屋町",0,0,0,0,0,0
26109,"612  ","6128494","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｺｶﾞｱｽﾞﾏﾁﾖｳ","京都府","京都市伏見区","久我東町",0,0,0,0,0,0
26109,"612  ","6128491","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｺｶﾞｲｼﾊﾗﾁﾖｳ","京都府","京都市伏見区","久我石原町",0,0,0,0,0,0
26109,"612  ","6128493","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｺｶﾞｵﾀﾋﾞﾁﾖｳ","京都府","京都市伏見区","久我御旅町",0,0,0,0,0,0
26109,"612  ","6128496","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｺｶﾞﾆｼﾃﾞﾁﾖｳ","京都府","京都市伏見区","久我西出町",0,0,0,0,0,0
26109,"612  ","6128492","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｺｶﾞﾎﾝﾏﾁ","京都府","京都市伏見区","久我本町",0,0,0,0,0,0
26109,"612  ","6128495","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｺｶﾞﾓﾘﾉﾐﾔﾁﾖｳ","京都府","京都市伏見区","久我森の宮町",0,0,0,0,0,0
26109,"612  ","6128039","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｺﾞｺｳｸﾞｳﾓﾝｾﾞﾝﾁﾖｳ","京都府","京都市伏見区","御香宮門前町",0,0,0,0,0,0
26109,"612  ","6128064","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｺﾝﾔﾏﾁ","京都府","京都市伏見区","紺屋町",0,0,0,0,0,0
26109,"612  ","6128074","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｻｼﾓﾉﾁﾖｳ","京都府","京都市伏見区","指物町",0,0,0,0,0,0
26109,"612  ","6128109","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｻﾇｷﾁﾖｳ","京都府","京都市伏見区","讃岐町",0,0,0,0,0,0
26109,"612  ","6128046","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼｵﾔﾏﾁ","京都府","京都市伏見区","塩屋町",0,0,0,0,0,0
26109,"612  ","6128374","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾞﾌﾞﾁﾖｳ","京都府","京都市伏見区","治部町",0,0,0,0,0,0
26109,"612  ","6128377","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾏﾂﾞﾁﾖｳ","京都府","京都市伏見区","島津町",0,0,0,0,0,0
26109,"612  ","6128325","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾐｽﾞﾁﾖｳ","京都府","京都市伏見区","清水町",0,0,0,0,0,0
26109,"612  ","6128364","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓｱﾌﾞﾗｶｹﾁﾖｳ","京都府","京都市伏見区","下油掛町",0,0,0,0,0,0
26109,"612  ","6128073","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓｲﾀﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","下板橋町",0,0,0,0,0,0
26109,"612  ","6128306","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓｼﾝｾﾝｴﾝﾁﾖｳ","京都府","京都市伏見区","下神泉苑町",0,0,0,0,0,0
26109,"612  ","6128471","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｵｻﾀﾞﾁﾖｳ","京都府","京都市伏見区","下鳥羽長田町",0,0,0,0,0,0
26109,"612  ","6128248","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｶﾐﾐｽﾁﾖｳ","京都府","京都市伏見区","下鳥羽上三栖町",0,0,0,0,0,0
26109,"612  ","6128468","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｶﾐﾑｶｲｼﾞﾏﾁﾖｳ","京都府","京都市伏見区","下鳥羽上向島町",0,0,0,0,0,0
26109,"612  ","6128497","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｷﾀｴﾝﾒﾝﾃﾞﾝﾁﾖｳ","京都府","京都市伏見区","下鳥羽北円面田町",0,0,0,0,0,0
26109,"612  ","6128476","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｷﾀｻﾝﾁﾖｳ","京都府","京都市伏見区","下鳥羽北三町",0,0,0,0,0,0
26109,"612  ","6128392","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｷﾀﾉｸﾁﾁﾖｳ","京都府","京都市伏見区","下鳥羽北ノ口町",0,0,0,0,0,0
26109,"612  ","6128385","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｺﾔﾅｷﾞﾁﾖｳ","京都府","京都市伏見区","下鳥羽小柳町",0,0,0,0,0,0
26109,"612  ","6128384","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｼﾞﾖｳｼﾕﾝｶﾞﾏｴﾁﾖｳ","京都府","京都市伏見区","下鳥羽浄春ケ前町",0,0,0,0,0,0
26109,"612  ","6128466","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｼﾛﾉｺｼﾁﾖｳ","京都府","京都市伏見区","下鳥羽城ノ越町",0,0,0,0,0,0
26109,"612  ","6128391","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞｾﾘｶﾜﾁﾖｳ","京都府","京都市伏見区","下鳥羽芹川町",0,0,0,0,0,0
26109,"612  ","6128208","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾀｼﾞﾏﾁﾖｳ","京都府","京都市伏見区","下鳥羽但馬町",0,0,0,0,0,0
26109,"612  ","6128498","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾅｶｴﾝﾒﾝﾃﾞﾝﾁﾖｳ","京都府","京都市伏見区","下鳥羽中円面田町",0,0,0,0,0,0
26109,"612  ","6128477","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾅｶｻﾝﾁﾖｳ","京都府","京都市伏見区","下鳥羽中三町",0,0,0,0,0,0
26109,"612  ","6128394","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾆｼｾﾘｶﾜﾁﾖｳ","京都府","京都市伏見区","下鳥羽西芹川町",0,0,0,0,0,0
26109,"612  ","6128489","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾆｼﾔﾅｷﾞｵｻﾁﾖｳ","京都府","京都市伏見区","下鳥羽西柳長町",0,0,0,0,0,0
26109,"612  ","6128395","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾋｶﾞｼｾﾘｶﾜﾁﾖｳ","京都府","京都市伏見区","下鳥羽東芹川町",0,0,0,0,0,0
26109,"612  ","6128488","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾋｶﾞｼﾔﾅｷﾞｵｻﾁﾖｳ","京都府","京都市伏見区","下鳥羽東柳長町",0,0,0,0,0,0
26109,"612  ","6128387","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾋﾗﾂｶﾁﾖｳ","京都府","京都市伏見区","下鳥羽平塚町",0,0,0,0,0,0
26109,"612  ","6128473","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾋﾛｵｻﾁﾖｳ","京都府","京都市伏見区","下鳥羽広長町",0,0,0,0,0,0
26109,"612  ","6128467","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾏｴﾀﾞﾁﾖｳ","京都府","京都市伏見区","下鳥羽前田町",0,0,0,0,0,0
26109,"612  ","6128499","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾐﾅﾐｴﾝﾒﾝﾃﾞﾝﾁﾖｳ","京都府","京都市伏見区","下鳥羽南円面田町",0,0,0,0,0,0
26109,"612  ","6128478","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾐﾅﾐｻﾝﾁﾖｳ","京都府","京都市伏見区","下鳥羽南三町",0,0,0,0,0,0
26109,"612  ","6128490","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾐﾅﾐﾔﾅｷﾞｵｻﾁﾖｳ","京都府","京都市伏見区","下鳥羽南柳長町",0,0,0,0,0,0
26109,"612  ","6128209","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾐﾅﾐﾛｸﾀﾝﾅｶﾞﾁﾖｳ","京都府","京都市伏見区","下鳥羽南六反長町",0,0,0,0,0,0
26109,"612  ","6128381","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾖｼﾃﾞﾝﾁﾖｳ","京都府","京都市伏見区","下鳥羽葭田町",0,0,0,0,0,0
26109,"612  ","6128386","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾖﾄﾞﾒﾁﾖｳ","京都府","京都市伏見区","下鳥羽澱女町",0,0,0,0,0,0
26109,"612  ","6128206","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾛｸﾀﾝﾅｶﾞﾁﾖｳ","京都府","京都市伏見区","下鳥羽六反長町",0,0,0,0,0,0
26109,"612  ","6128393","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾄﾊﾞﾜﾀﾘｾﾁﾖｳ","京都府","京都市伏見区","下鳥羽渡瀬町",0,0,0,0,0,0
26109,"612  ","6128216","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾓﾅｶﾁﾖｳ","京都府","京都市伏見区","下中町",0,0,0,0,0,0
26109,"612  ","6120085","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾕﾓｸﾏﾁ","京都府","京都市伏見区","撞木町",0,0,0,0,0,0
26109,"612  ","6128341","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾞﾕﾗｸﾏﾁ(ﾁﾖｳﾒ)","京都府","京都市伏見区","聚楽町（丁目）",1,0,0,0,0,0
26109,"612  ","6128343","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾞﾕﾗｸﾏﾁ(ﾊﾞﾝﾁ)","京都府","京都市伏見区","聚楽町（番地）",1,0,0,0,0,0
26109,"612  ","6128067","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾞﾖｳﾄﾞｵﾘﾁﾖｳ","京都府","京都市伏見区","城通町",0,0,0,0,0,0
26109,"612  ","6128333","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾛｶﾞﾈﾁﾖｳ","京都府","京都市伏見区","白銀町",0,0,0,0,0,0
26109,"612  ","6128215","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾝﾅｶﾁﾖｳ","京都府","京都市伏見区","新中町",0,0,0,0,0,0
26109,"612  ","6128081","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｼﾝﾏﾁ","京都府","京都市伏見区","新町",0,0,0,0,0,0
26109,"612  ","6128368","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｽｵｳﾁﾖｳ","京都府","京都市伏見区","周防町",0,0,0,0,0,0
26109,"612  ","6128231","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｽｷﾞﾓﾄﾁﾖｳ","京都府","京都市伏見区","杉本町",0,0,0,0,0,0
26109,"612  ","6120051","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｽﾐｿﾞﾒﾁﾖｳ","京都府","京都市伏見区","墨染町",0,0,0,0,0,0
26109,"612  ","6128314","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｽﾐﾖｼﾁﾖｳ","京都府","京都市伏見区","住吉町",0,0,0,0,0,0
26109,"612  ","6128052","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ｾﾄﾓﾉﾁﾖｳ","京都府","京都市伏見区","瀬戸物町",0,0,0,0,0,0
26109,"612  ","6128062","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｶｼﾞﾖｳﾁﾖｳ","京都府","京都市伏見区","鷹匠町",0,0,0,0,0,0
26109,"612  ","6128426","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞｱｵｲｹﾁﾖｳ","京都府","京都市伏見区","竹田青池町",0,0,0,0,0,0
26109,"612  ","6128423","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞｳﾁﾊﾀﾁﾖｳ","京都府","京都市伏見区","竹田内畑町",0,0,0,0,0,0
26109,"612  ","6128421","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞｵｹﾉｲﾁﾖｳ","京都府","京都市伏見区","竹田桶ノ井町",0,0,0,0,0,0
26109,"612  ","6128442","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞｶﾙｶﾞﾁﾖｳ","京都府","京都市伏見区","竹田狩賀町",0,0,0,0,0,0
26109,"612  ","6128411","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞｸﾎﾞﾁﾖｳ","京都府","京都市伏見区","竹田久保町",0,0,0,0,0,0
26109,"612  ","6128445","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞｼﾞﾖｳﾎﾞﾀﾞｲｲﾝﾁﾖｳ","京都府","京都市伏見区","竹田浄菩提院町",0,0,0,0,0,0
26109,"612  ","6128441","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾀﾞｲｺﾞﾃﾞﾝﾁﾖｳ","京都府","京都市伏見区","竹田醍醐田町",0,0,0,0,0,0
26109,"612  ","6128425","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾀﾅｶﾃﾞﾝﾁﾖｳ","京都府","京都市伏見区","竹田田中殿町",0,0,0,0,0,0
26109,"612  ","6128444","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾀﾅｶﾐﾔﾁﾖｳ","京都府","京都市伏見区","竹田田中宮町",0,0,0,0,0,0
26109,"612  ","6128414","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾀﾞﾝﾉｶﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","竹田段川原町",0,0,0,0,0,0
26109,"612  ","6128450","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾄﾊﾞﾄﾞﾉﾁﾖｳ","京都府","京都市伏見区","竹田鳥羽殿町",0,0,0,0,0,0
26109,"612  ","6128446","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾅｶｳﾁﾊﾀﾁﾖｳ","京都府","京都市伏見区","竹田中内畑町",0,0,0,0,0,0
26109,"612  ","6128412","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾅｶｶﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","竹田中川原町",0,0,0,0,0,0
26109,"612  ","6128415","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾅｶｼﾞﾏﾁﾖｳ","京都府","京都市伏見区","竹田中島町",0,0,0,0,0,0
26109,"612  ","6128422","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾅﾅｾｶﾞﾜﾁﾖｳ","京都府","京都市伏見区","竹田七瀬川町",0,0,0,0,0,0
26109,"612  ","6128447","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾆｼｳﾁﾊﾀﾁﾖｳ","京都府","京都市伏見区","竹田西内畑町",0,0,0,0,0,0
26109,"612  ","6128428","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾆｼｵｹﾉｲﾁﾖｳ","京都府","京都市伏見区","竹田西桶ノ井町",0,0,0,0,0,0
26109,"612  ","6128449","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾆｼｺﾔﾉｳﾁﾁﾖｳ","京都府","京都市伏見区","竹田西小屋ノ内町",0,0,0,0,0,0
26109,"612  ","6128448","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾋｶﾞｼｺﾔﾉｳﾁﾁﾖｳ","京都府","京都市伏見区","竹田東小屋ノ内町",0,0,0,0,0,0
26109,"612  ","6128454","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾌｹﾉｶﾞﾜﾁﾖｳ","京都府","京都市伏見区","竹田泓ノ川町",0,0,0,0,0,0
26109,"612  ","6128371","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾏﾂﾊﾞﾔｼﾁﾖｳ","京都府","京都市伏見区","竹田松林町",0,0,0,0,0,0
26109,"612  ","6128427","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾏﾊﾀｷﾞﾁﾖｳ","京都府","京都市伏見区","竹田真幡木町",0,0,0,0,0,0
26109,"612  ","6128413","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾐﾂｸｲﾁﾖｳ","京都府","京都市伏見区","竹田三ツ杭町",0,0,0,0,0,0
26109,"612  ","6128418","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾑｶｲﾀﾞｲﾁﾖｳ","京都府","京都市伏見区","竹田向代町",0,0,0,0,0,0
26109,"612  ","6128417","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾑｶｲﾀﾞｲﾏﾁｶﾜﾁﾖｳ","京都府","京都市伏見区","竹田向代町川町",0,0,0,0,0,0
26109,"612  ","6128416","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾘﾕｳﾁﾁﾖｳ","京都府","京都市伏見区","竹田流池町",0,0,0,0,0,0
26109,"612  ","6128443","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾀﾞﾜﾗﾔﾁﾖｳ","京都府","京都市伏見区","竹田藁屋町",0,0,0,0,0,0
26109,"612  ","6128061","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀｹﾅｶﾁﾖｳ","京都府","京都市伏見区","竹中町",0,0,0,0,0,0
26109,"612  ","6128332","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀﾙﾔﾁﾖｳ","京都府","京都市伏見区","樽屋町",0,0,0,0,0,0
26109,"612  ","6128044","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀﾝｺﾞﾁﾖｳ","京都府","京都市伏見区","丹後町",0,0,0,0,0,0
26109,"612  ","6128221","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀﾞﾝｼﾞﾖｳﾁﾖｳ","京都府","京都市伏見区","弾正町",0,0,0,0,0,0
26109,"612  ","6128072","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾀﾝﾊﾞﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","丹波橋町",0,0,0,0,0,0
26109,"612  ","6128312","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾂﾁﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","津知橋町",0,0,0,0,0,0
26109,"612  ","6128359","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾄｲﾔﾏﾁ","京都府","京都市伏見区","問屋町",0,0,0,0,0,0
26109,"612  ","6128102","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾄﾞｳｱﾐﾁﾖｳ","京都府","京都市伏見区","道阿弥町",0,0,0,0,0,0
26109,"612  ","6128328","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾄｳｱﾝﾁﾖｳ","京都府","京都市伏見区","等安町",0,0,0,0,0,0
26109,"612  ","6128107","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾄｳﾘﾖｳﾁﾖｳ","京都府","京都市伏見区","桃陵町",0,0,0,0,0,0
26109,"612  ","6128351","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾄﾞﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","土橋町",0,0,0,0,0,0
26109,"612  ","6128308","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾄﾊﾞﾏﾁ","京都府","京都市伏見区","鳥羽町",0,0,0,0,0,0
26109,"612  ","6128056","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｱﾌﾞﾗｶｹﾁﾖｳ","京都府","京都市伏見区","中油掛町",0,0,0,0,0,0
26109,"612  ","6128462","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏｱｷﾉﾔﾏﾁﾖｳ","京都府","京都市伏見区","中島秋ノ山町",0,0,0,0,0,0
26109,"612  ","6128469","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏｶﾜﾗﾃﾞﾝﾁﾖｳ","京都府","京都市伏見区","中島河原田町",0,0,0,0,0,0
26109,"612  ","6128451","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏｷﾀﾉｸﾁﾁﾖｳ","京都府","京都市伏見区","中島北ノ口町",0,0,0,0,0,0
26109,"612  ","6128463","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏｺﾞｼﾖﾉｳﾁﾁﾖｳ","京都府","京都市伏見区","中島御所ノ内町",0,0,0,0,0,0
26109,"612  ","6128455","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏｿﾄﾔﾏﾁﾖｳ","京都府","京都市伏見区","中島外山町",0,0,0,0,0,0
26109,"612  ","6128459","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏﾄﾊﾞﾘｷﾕｳﾁﾖｳ","京都府","京都市伏見区","中島鳥羽離宮町",0,0,0,0,0,0
26109,"612  ","6128456","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏﾅｶﾐﾁﾁﾖｳ","京都府","京都市伏見区","中島中道町",0,0,0,0,0,0
26109,"612  ","6128465","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏﾋﾉｶﾐﾁﾖｳ","京都府","京都市伏見区","中島樋ノ上町",0,0,0,0,0,0
26109,"612  ","6128452","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏﾎﾘﾊﾞﾀﾁﾖｳ","京都府","京都市伏見区","中島堀端町",0,0,0,0,0,0
26109,"612  ","6128464","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏﾏｴﾔﾏﾁﾖｳ","京都府","京都市伏見区","中島前山町",0,0,0,0,0,0
26109,"612  ","6128457","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏﾐﾔﾉﾏｴﾁﾖｳ","京都府","京都市伏見区","中島宮ノ前町",0,0,0,0,0,0
26109,"612  ","6128461","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶｼﾞﾏﾘﾕｳｻｸﾁﾖｳ","京都府","京都市伏見区","中島流作町",0,0,0,0,0,0
26109,"612  ","6128315","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅｶﾉﾁﾖｳ","京都府","京都市伏見区","中之町",0,0,0,0,0,0
26109,"612  ","6128038","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅﾍﾞｼﾏﾁﾖｳ","京都府","京都市伏見区","鍋島町",0,0,0,0,0,0
26109,"612  ","6128363","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅﾔﾏﾁ","京都府","京都市伏見区","納屋町",0,0,0,0,0,0
26109,"612  ","6128311","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅﾗﾔﾁﾖｳ","京都府","京都市伏見区","奈良屋町",0,0,0,0,0,0
26109,"612  ","6128347","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅﾙﾏﾁ","京都府","京都市伏見区","成町",0,0,0,0,0,0
26109,"612  ","6128059","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾅﾝﾌﾞﾏﾁ","京都府","京都市伏見区","南部町",0,0,0,0,0,0
26109,"612  ","6128358","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼｱﾏｶﾞｻｷﾁﾖｳ","京都府","京都市伏見区","西尼崎町",0,0,0,0,0,0
26109,"612  ","6128362","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼｵｵﾃﾁﾖｳ","京都府","京都市伏見区","西大手町",0,0,0,0,0,0
26109,"612  ","6128313","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼｶｷﾞﾔﾁﾖｳ","京都府","京都市伏見区","西鍵屋町",0,0,0,0,0,0
26109,"612  ","6128345","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼｻｶｲﾏﾁ","京都府","京都市伏見区","西堺町",0,0,0,0,0,0
26109,"612  ","6128327","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼｼﾕｼﾞﾔｸﾁﾖｳ","京都府","京都市伏見区","西朱雀町",0,0,0,0,0,0
26109,"612  ","6128337","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼﾀﾞｲｺｸﾁﾖｳ","京都府","京都市伏見区","西大黒町",0,0,0,0,0,0
26109,"612  ","6128376","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼﾀﾞｲﾓﾝｼﾞﾁﾖｳ","京都府","京都市伏見区","西大文字町",0,0,0,0,0,0
26109,"612  ","6128214","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼﾊﾏﾁﾖｳ","京都府","京都市伏見区","西浜町",0,0,0,0,0,0
26109,"612  ","6128104","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼﾌﾞｷﾞﾖｳﾁﾖｳ","京都府","京都市伏見区","西奉行町",0,0,0,0,0,0
26109,"612  ","6120083","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼﾏｽﾔﾁﾖｳ","京都府","京都市伏見区","西桝屋町",0,0,0,0,0,0
26109,"612  ","6128354","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼﾏﾁ","京都府","京都市伏見区","西町",0,0,0,0,0,0
26109,"612  ","6128212","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾆｼﾔﾅｷﾞﾁﾖｳ","京都府","京都市伏見区","西柳町",0,0,0,0,0,0
26109,"612  ","6128273","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿｲｽﾞﾐﾔ","京都府","京都市伏見区","納所和泉屋",0,0,0,0,0,0
26109,"612  ","6128268","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿｵｵﾉ","京都府","京都市伏見区","納所大野",0,0,0,0,0,0
26109,"612  ","6128271","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿｷｼﾉｼﾀ","京都府","京都市伏見区","納所岸ノ下",0,0,0,0,0,0
26109,"612  ","6128279","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿｷﾀｼﾛﾎﾞﾘ","京都府","京都市伏見区","納所北城堀",0,0,0,0,0,0
26109,"612  ","6128267","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿｼﾓﾉ","京都府","京都市伏見区","納所下野",0,0,0,0,0,0
26109,"612  ","6128272","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿﾅｶｶﾞﾜﾗ","京都府","京都市伏見区","納所中河原",0,0,0,0,0,0
26109,"612  ","6128274","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿﾎｼﾔﾅｷﾞ","京都府","京都市伏見区","納所星柳",0,0,0,0,0,0
26109,"612  ","6128278","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿﾐﾅﾐｼﾛﾎﾞﾘ","京都府","京都市伏見区","納所南城堀",0,0,0,0,0,0
26109,"612  ","6128277","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿﾐﾖｳﾄｸｼﾞ","京都府","京都市伏見区","納所妙徳寺",0,0,0,0,0,0
26109,"612  ","6128276","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿﾔｸｼﾄﾞｳ","京都府","京都市伏見区","納所薬師堂",0,0,0,0,0,0
26109,"612  ","6128275","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾉｳｿﾁﾖｳ","京都府","京都市伏見区","納所町",0,0,0,0,0,0
26109,"612  ","6128484","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾊﾂﾞｶｼｶﾓｶﾞﾜﾁﾖｳ","京都府","京都市伏見区","羽束師鴨川町",0,0,0,0,0,0
26109,"612  ","6128485","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾊﾂﾞｶｼｼﾐｽﾞﾁﾖｳ","京都府","京都市伏見区","羽束師志水町",0,0,0,0,0,0
26109,"612  ","6128487","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾊﾂﾞｶｼﾋｼｶﾜﾁﾖｳ","京都府","京都市伏見区","羽束師菱川町",0,0,0,0,0,0
26109,"612  ","6128486","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾊﾂﾞｶｼﾌﾙｶﾜﾁﾖｳ","京都府","京都市伏見区","羽束師古川町",0,0,0,0,0,0
26109,"612  ","6128053","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼｵｵﾃﾁﾖｳ","京都府","京都市伏見区","東大手町",0,0,0,0,0,0
26109,"612  ","6128063","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼｸﾐﾁﾖｳ","京都府","京都市伏見区","東組町",0,0,0,0,0,0
26109,"612  ","6128066","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼｻｶｲﾏﾁ","京都府","京都市伏見区","東堺町",0,0,0,0,0,0
26109,"612  ","6128326","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼｼﾕｼﾞﾔｸﾁﾖｳ","京都府","京都市伏見区","東朱雀町",0,0,0,0,0,0
26109,"612  ","6128336","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼﾀﾞｲｺｸﾁﾖｳ","京都府","京都市伏見区","東大黒町",0,0,0,0,0,0
26109,"612  ","6128334","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼﾀﾞｲﾓﾝｼﾞﾁﾖｳ","京都府","京都市伏見区","東大文字町",0,0,0,0,0,0
26109,"612  ","6128213","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼﾊﾏﾐﾅﾐﾁﾖｳ","京都府","京都市伏見区","東浜南町",0,0,0,0,0,0
26109,"612  ","6128355","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼﾋｼﾔﾁﾖｳ","京都府","京都市伏見区","東菱屋町",0,0,0,0,0,0
26109,"612  ","6128105","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼﾌﾞｷﾞﾖｳﾁﾖｳ","京都府","京都市伏見区","東奉行町",0,0,0,0,0,0
26109,"612  ","6128353","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼﾏﾁ","京都府","京都市伏見区","東町",0,0,0,0,0,0
26109,"612  ","6128211","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｶﾞｼﾔﾅｷﾞﾁﾖｳ","京都府","京都市伏見区","東柳町",0,0,0,0,0,0
26109,"612  ","6128352","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｺﾞﾏﾁ","京都府","京都市伏見区","肥後町",0,0,0,0,0,0
26109,"612  ","6128303","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋｼﾔﾁﾖｳ","京都府","京都市伏見区","菱屋町",0,0,0,0,0,0
26109,"612  ","6128222","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋﾗﾄﾞﾁﾖｳ","京都府","京都市伏見区","平戸町",0,0,0,0,0,0
26109,"612  ","6128057","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾋﾗﾉﾁﾖｳ","京都府","京都市伏見区","平野町",0,0,0,0,0,0
26109,"612  ","6120004","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｱｲﾌｶﾁﾖｳ","京都府","京都市伏見区","深草相深町",0,0,0,0,0,0
26109,"612  ","6120825","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｱﾌﾞﾐｶﾞﾀﾆﾁﾖｳ","京都府","京都市伏見区","深草鐙ケ谷町",0,0,0,0,0,0
26109,"612  ","6120031","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲｹﾉｳﾁﾁﾖｳ","京都府","京都市伏見区","深草池ノ内町",0,0,0,0,0,0
26109,"612  ","6120028","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲｼﾞｷﾁﾖｳ","京都府","京都市伏見区","深草飯食町",0,0,0,0,0,0
26109,"612  ","6120815","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲｼﾞｷﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草飯食山町",0,0,0,0,0,0
26109,"612  ","6120045","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲｼﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","深草石橋町",0,0,0,0,0,0
26109,"612  ","6120012","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲﾁﾉﾂﾎﾞﾁﾖｳ","京都府","京都市伏見区","深草一ノ坪町",0,0,0,0,0,0
26109,"612  ","6120808","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲﾅﾘｴﾉｷﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","深草稲荷榎木橋町",0,0,0,0,0,0
26109,"612  ","6120881","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲﾅﾘｵﾝﾏｴﾁﾖｳ","京都府","京都市伏見区","深草稲荷御前町",0,0,0,0,0,0
26109,"612  ","6120014","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲﾅﾘﾄﾘｲﾏｴﾁﾖｳ","京都府","京都市伏見区","深草稲荷鳥居前町",0,0,0,0,0,0
26109,"612  ","6120807","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲﾅﾘﾅｶﾉﾁﾖｳ","京都府","京都市伏見区","深草稲荷中之町",0,0,0,0,0,0
26109,"612  ","6120837","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲﾅﾘﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草稲荷山町",0,0,0,0,0,0
26109,"612  ","6120017","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｲﾏｻﾞｲｹﾁﾖｳ","京都府","京都市伏見区","深草今在家町",0,0,0,0,0,0
26109,"612  ","6120816","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｳﾏﾀﾆﾁﾖｳ","京都府","京都市伏見区","深草馬谷町",0,0,0,0,0,0
26109,"612  ","6128431","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｴﾁｺﾞﾔｼｷﾁﾖｳ","京都府","京都市伏見区","深草越後屋敷町",0,0,0,0,0,0
26109,"612  ","6120081","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｼﾏﾔｼｷﾁﾖｳ","京都府","京都市伏見区","深草大島屋敷町",0,0,0,0,0,0
26109,"612  ","6128403","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｶﾔﾁﾖｳ","京都府","京都市伏見区","深草ヲカヤ町",0,0,0,0,0,0
26109,"612  ","6120805","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶｲﾄﾞｸﾞﾁﾁﾖｳ","京都府","京都市伏見区","深草開土口町",0,0,0,0,0,0
26109,"612  ","6120806","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶｲﾄﾞﾁﾖｳ","京都府","京都市伏見区","深草開土町",0,0,0,0,0,0
26109,"612  ","6128434","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶｶﾞﾔｼｷﾁﾖｳ","京都府","京都市伏見区","深草加賀屋敷町",0,0,0,0,0,0
26109,"612  ","6120826","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶﾌﾞﾄﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草兜山町",0,0,0,0,0,0
26109,"612  ","6120006","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶﾐﾖｺﾅﾜﾁﾖｳ","京都府","京都市伏見区","深草上横縄町",0,0,0,0,0,0
26109,"612  ","6120875","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶﾚｷﾁﾖｳ","京都府","京都市伏見区","深草枯木町",0,0,0,0,0,0
26109,"612  ","6128402","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶﾜｸﾎﾞﾁﾖｳ","京都府","京都市伏見区","深草川久保町",0,0,0,0,0,0
26109,"612  ","6120873","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶﾜﾗﾏﾁ","京都府","京都市伏見区","深草瓦町",0,0,0,0,0,0
26109,"612  ","6120809","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶﾞﾝｼﾖｳﾁﾖｳ","京都府","京都市伏見区","深草願成町",0,0,0,0,0,0
26109,"612  ","6128405","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｶﾝｼﾞﾝﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","深草勧進橋町",0,0,0,0,0,0
26109,"612  ","6120041","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｷﾀｶｷﾞﾔﾁﾖｳ","京都府","京都市伏見区","深草北鍵屋町",0,0,0,0,0,0
26109,"612  ","6120044","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｷﾀｼﾝﾏﾁ","京都府","京都市伏見区","深草北新町",0,0,0,0,0,0
26109,"612  ","6120035","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｷﾀﾊｽｲｹﾁﾖｳ","京都府","京都市伏見区","深草北蓮池町",0,0,0,0,0,0
26109,"612  ","6120025","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｷﾄﾛﾁﾖｳ","京都府","京都市伏見区","深草キトロ町",0,0,0,0,0,0
26109,"612  ","6120824","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｷﾘｶﾞﾀﾆﾁﾖｳ","京都府","京都市伏見区","深草霧ケ谷町",0,0,0,0,0,0
26109,"612  ","6120822","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｸﾗｶﾞﾀﾆ","京都府","京都市伏見区","深草鞍ケ谷",0,0,0,0,0,0
26109,"612  ","6120803","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｸﾙﾏｻﾞｶﾁﾖｳ","京都府","京都市伏見区","深草車阪町",0,0,0,0,0,0
26109,"612  ","6120016","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｹﾅｻﾁﾖｳ","京都府","京都市伏見区","深草ケナサ町",0,0,0,0,0,0
26109,"612  ","6128437","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｺｸﾎﾞﾁﾖｳ","京都府","京都市伏見区","深草小久保町",0,0,0,0,0,0
26109,"612  ","6120886","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｺﾞｸﾗｸｼﾞﾁﾖｳ","京都府","京都市伏見区","深草極楽寺町",0,0,0,0,0,0
26109,"612  ","6120813","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｺﾞｸﾗｸｼﾞﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草極楽寺山町",0,0,0,0,0,0
26109,"612  ","6120027","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｺﾞｸﾗｸﾁﾖｳ","京都府","京都市伏見区","深草極楽町",0,0,0,0,0,0
26109,"612  ","6128439","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｺﾞﾀﾝﾀﾞﾁﾖｳ","京都府","京都市伏見区","深草五反田町",0,0,0,0,0,0
26109,"612  ","6120087","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｺﾝﾔﾁﾖｳ","京都府","京都市伏見区","深草紺屋町",0,0,0,0,0,0
26109,"612  ","6120811","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｻｻﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草笹山町",0,0,0,0,0,0
26109,"612  ","6120089","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｻﾉﾔｼｷﾁﾖｳ","京都府","京都市伏見区","深草佐野屋敷町",0,0,0,0,0,0
26109,"612  ","6128432","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾊﾞﾀﾔｼｷﾁﾖｳ","京都府","京都市伏見区","深草柴田屋敷町",0,0,0,0,0,0
26109,"612  ","6128401","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾓｶﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","深草下川原町",0,0,0,0,0,0
26109,"612  ","6120001","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾓﾀｶﾏﾂﾁﾖｳ","京都府","京都市伏見区","深草下高松町",0,0,0,0,0,0
26109,"612  ","6120007","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾓﾖｺﾅﾜﾁﾖｳ","京都府","京都市伏見区","深草下横縄町",0,0,0,0,0,0
26109,"612  ","6120866","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾞﾕｳｷﾕｳｹﾝﾁﾖｳ","京都府","京都市伏見区","深草十九軒町",0,0,0,0,0,0
26109,"612  ","6120801","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾖｳｶｸﾁﾖｳ","京都府","京都市伏見区","深草正覚町",0,0,0,0,0,0
26109,"612  ","6120872","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾝｼﾞﾕｳｲﾝﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草真宗院山町",0,0,0,0,0,0
26109,"612  ","6120838","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾝﾒｲｺｳﾀﾞﾆﾁﾖｳ","京都府","京都市伏見区","深草神明講谷町",0,0,0,0,0,0
26109,"612  ","6128436","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｼﾝﾓﾝｼﾞﾖｳﾁﾖｳ","京都府","京都市伏見区","深草新門丈町",0,0,0,0,0,0
26109,"612  ","6120011","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｽｽﾞﾂｶﾁﾖｳ","京都府","京都市伏見区","深草鈴塚町",0,0,0,0,0,0
26109,"612  ","6120015","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｽｽﾊｷﾁﾖｳ","京都府","京都市伏見区","深草ススハキ町",0,0,0,0,0,0
26109,"612  ","6120828","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｽﾅｺﾀﾞﾆﾁﾖｳ","京都府","京都市伏見区","深草砂子谷町",0,0,0,0,0,0
26109,"612  ","6120052","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｽﾐｿﾞﾒﾁﾖｳ","京都府","京都市伏見区","深草墨染町",0,0,0,0,0,0
26109,"612  ","6120883","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｾｷﾎｳｼﾞﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草石峰寺山町",0,0,0,0,0,0
26109,"612  ","6120037","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｾｷﾔｼｷﾁﾖｳ","京都府","京都市伏見区","深草関屋敷町",0,0,0,0,0,0
26109,"612  ","6120038","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｾﾝｺﾞｸﾔｼｷﾁﾖｳ","京都府","京都市伏見区","深草仙石屋敷町",0,0,0,0,0,0
26109,"612  ","6128433","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｾﾞﾝﾄﾞｳｼﾞﾁﾖｳ","京都府","京都市伏見区","深草善導寺町",0,0,0,0,0,0
26109,"612  ","6120877","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｿｳﾎﾞｳﾁﾖｳ","京都府","京都市伏見区","深草僧坊町",0,0,0,0,0,0
26109,"612  ","6120819","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｿｳﾎﾞｳﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草僧坊山町",0,0,0,0,0,0
26109,"612  ","6120888","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾀﾞｲﾓﾝﾁﾖｳ","京都府","京都市伏見区","深草大門町",0,0,0,0,0,0
26109,"612  ","6120829","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾀﾆｸﾞﾁﾁﾖｳ","京都府","京都市伏見区","深草谷口町",0,0,0,0,0,0
26109,"612  ","6120878","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾀﾔﾁﾖｳ","京都府","京都市伏見区","深草田谷町",0,0,0,0,0,0
26109,"612  ","6120023","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾁﾖｳﾄﾞｵﾘﾁﾖｳ","京都府","京都市伏見区","深草町通町",0,0,0,0,0,0
26109,"612  ","6120021","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾂｶﾓﾄﾁﾖｳ","京都府","京都市伏見区","深草塚本町",0,0,0,0,0,0
26109,"612  ","6120033","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾃﾗｳﾁﾁﾖｳ","京都府","京都市伏見区","深草寺内町",0,0,0,0,0,0
26109,"612  ","6120088","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾃﾞﾜﾔｼｷﾁﾖｳ","京都府","京都市伏見区","深草出羽屋敷町",0,0,0,0,0,0
26109,"612  ","6120823","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾄｳｼﾞｸﾁﾖｳ","京都府","京都市伏見区","深草東軸町",0,0,0,0,0,0
26109,"612  ","6120814","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾄﾉｺﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草砥粉山町",0,0,0,0,0,0
26109,"612  ","6120864","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾄﾘｲｻﾞｷﾁﾖｳ","京都府","京都市伏見区","深草鳥居崎町",0,0,0,0,0,0
26109,"612  ","6120002","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾅｶｶﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","深草中川原町",0,0,0,0,0,0
26109,"612  ","6120818","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾅｶﾉｺﾞｳﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草中ノ郷山町",0,0,0,0,0,0
26109,"612  ","6120049","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾅｶﾉｼﾏﾁﾖｳ","京都府","京都市伏見区","深草中ノ島町",0,0,0,0,0,0
26109,"612  ","6120034","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾅﾅｾｶﾞﾜﾁﾖｳ","京都府","京都市伏見区","深草七瀬川町",0,0,0,0,0,0
26109,"612  ","6120802","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾅﾝﾒｲﾁﾖｳ","京都府","京都市伏見区","深草南明町",0,0,0,0,0,0
26109,"612  ","6120032","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾆｼｲｼﾞｷﾁﾖｳ","京都府","京都市伏見区","深草西飯食町",0,0,0,0,0,0
26109,"612  ","6120029","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾆｼｳﾗﾁﾖｳ","京都府","京都市伏見区","深草西浦町",0,0,0,0,0,0
26109,"612  ","6120009","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾆｼｶﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","深草西川原町",0,0,0,0,0,0
26109,"612  ","6120876","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾆｼﾀﾞﾃﾁﾖｳ","京都府","京都市伏見区","深草西伊達町",0,0,0,0,0,0
26109,"612  ","6120879","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾆｼﾃﾞﾁﾖｳ","京都府","京都市伏見区","深草西出町",0,0,0,0,0,0
26109,"612  ","6120884","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾆｼﾃﾞﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草西出山町",0,0,0,0,0,0
26109,"612  ","6120024","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾉﾀﾞﾁﾖｳ","京都府","京都市伏見区","深草野田町",0,0,0,0,0,0
26109,"612  ","6120887","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾉﾃﾞﾁﾖｳ","京都府","京都市伏見区","深草野手町",0,0,0,0,0,0
26109,"612  ","6120013","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾊﾗｲｶﾞﾜﾁﾖｳ","京都府","京都市伏見区","深草祓川町",0,0,0,0,0,0
26109,"612  ","6120821","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾋｶﾞｼｶﾞﾜﾗﾏﾁ","京都府","京都市伏見区","深草東瓦町",0,0,0,0,0,0
26109,"612  ","6120874","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾋｶﾞｼﾀﾞﾃﾁﾖｳ","京都府","京都市伏見区","深草東伊達町",0,0,0,0,0,0
26109,"612  ","6120019","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾋﾗﾀﾁﾖｳ","京都府","京都市伏見区","深草平田町",0,0,0,0,0,0
26109,"612  ","6120018","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾌｹﾉｳﾁﾁﾖｳ","京都府","京都市伏見区","深草フケノ内町",0,0,0,0,0,0
26109,"612  ","6128435","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾌｹﾉﾂﾎﾞﾁﾖｳ","京都府","京都市伏見区","深草泓ノ壺町",0,0,0,0,0,0
26109,"612  ","6120003","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾌｼﾞﾀﾉﾂﾎﾞﾁﾖｳ","京都府","京都市伏見区","深草藤田坪町",0,0,0,0,0,0
26109,"612  ","6120865","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾌｼﾞﾉﾓﾘｹﾞﾝﾊﾞﾁﾖｳ","京都府","京都市伏見区","深草藤森玄蕃町",0,0,0,0,0,0
26109,"612  ","6120863","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾌｼﾞﾉﾓﾘﾁﾖｳ","京都府","京都市伏見区","深草藤森町",0,0,0,0,0,0
26109,"612  ","6128438","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾌﾁﾁﾖｳ","京都府","京都市伏見区","深草フチ町",0,0,0,0,0,0
26109,"612  ","6120871","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾎﾞｳﾁﾖｳ","京都府","京都市伏見区","深草坊町",0,0,0,0,0,0
26109,"612  ","6120885","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾎｳﾄｳｼﾞﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草宝塔寺山町",0,0,0,0,0,0
26109,"612  ","6120812","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾎﾞｳﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草坊山町",0,0,0,0,0,0
26109,"612  ","6120026","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾎﾂﾀﾁﾖｳ","京都府","京都市伏見区","深草堀田町",0,0,0,0,0,0
26109,"612  ","6120839","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾎﾝｼﾞﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草本寺山町",0,0,0,0,0,0
26109,"612  ","6120036","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾐﾅﾐﾊｽｲｹﾁﾖｳ","京都府","京都市伏見区","深草南蓮池町",0,0,0,0,0,0
26109,"612  ","6120827","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾐﾔﾀﾆﾁﾖｳ","京都府","京都市伏見区","深草宮谷町",0,0,0,0,0,0
26109,"612  ","6120817","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾑｶｲｶﾞﾊﾗﾁﾖｳ","京都府","京都市伏見区","深草向ケ原町",0,0,0,0,0,0
26109,"612  ","6128404","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾑｶｲｶﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","深草向川原町",0,0,0,0,0,0
26109,"612  ","6120861","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾑｶｲﾊﾀﾁﾖｳ","京都府","京都市伏見区","深草向畑町",0,0,0,0,0,0
26109,"612  ","6120005","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾓﾘﾖｼﾁﾖｳ","京都府","京都市伏見区","深草森吉町",0,0,0,0,0,0
26109,"612  ","6120882","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾔﾌﾞﾉｳﾁﾁﾖｳ","京都府","京都市伏見区","深草薮之内町",0,0,0,0,0,0
26109,"612  ","6120082","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾔﾏﾑﾗﾁﾖｳ","京都府","京都市伏見区","深草山村町",0,0,0,0,0,0
26109,"612  ","6120042","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾖｼﾅｶﾞﾁﾖｳ","京都府","京都市伏見区","深草芳永町",0,0,0,0,0,0
26109,"612  ","6120043","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾖｼﾓﾄﾁﾖｳ","京都府","京都市伏見区","深草芳本町",0,0,0,0,0,0
26109,"612  ","6120008","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾛｸﾀﾝﾀﾞﾁﾖｳ","京都府","京都市伏見区","深草六反田町",0,0,0,0,0,0
26109,"612  ","6120022","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻﾜﾀﾓﾘﾁﾖｳ","京都府","京都市伏見区","深草綿森町",0,0,0,0,0,0
26109,"612  ","6120836","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆｱﾝｼﾝﾁﾖｳ","京都府","京都市伏見区","深草大亀谷安信町",0,0,0,0,0,0
26109,"612  ","6120833","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆｲﾜﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草大亀谷岩山町",0,0,0,0,0,0
26109,"612  ","6120842","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆｵｵﾀﾆﾁﾖｳ","京都府","京都市伏見区","深草大亀谷大谷町",0,0,0,0,0,0
26109,"612  ","6120847","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆｵｵﾔﾏﾁﾖｳ","京都府","京都市伏見区","深草大亀谷大山町",0,0,0,0,0,0
26109,"612  ","6120048","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆｶﾅﾓﾘｲｽﾞﾓﾁﾖｳ","京都府","京都市伏見区","深草大亀谷金森出雲町",0,0,0,0,0,0
26109,"612  ","6120852","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆｺﾞﾛｳﾀﾁﾖｳ","京都府","京都市伏見区","深草大亀谷五郎太町",0,0,0,0,0,0
26109,"612  ","6120845","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾂﾙｶﾞﾁﾖｳ","京都府","京都市伏見区","深草大亀谷敦賀町",0,0,0,0,0,0
26109,"612  ","6120047","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾅｲｾﾞﾝﾁﾖｳ","京都府","京都市伏見区","深草大亀谷内膳町",0,0,0,0,0,0
26109,"612  ","6120862","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾆｼｷﾕｳﾎｳｼﾞﾁﾖｳ","京都府","京都市伏見区","深草大亀谷西久宝寺町",0,0,0,0,0,0
26109,"612  ","6120849","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾆｼﾃﾞﾗﾁﾖｳ","京都府","京都市伏見区","深草大亀谷西寺町",0,0,0,0,0,0
26109,"612  ","6120832","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾋｶﾞｼｱﾝｼﾝﾁﾖｳ","京都府","京都市伏見区","深草大亀谷東安信町",0,0,0,0,0,0
26109,"612  ","6120841","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾋｶﾞｼｷﾕｳﾎｳｼﾞﾁﾖｳ","京都府","京都市伏見区","深草大亀谷東久宝寺町",0,0,0,0,0,0
26109,"612  ","6120848","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾋｶﾞｼﾃﾞﾗﾁﾖｳ","京都府","京都市伏見区","深草大亀谷東寺町",0,0,0,0,0,0
26109,"612  ","6120844","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾋｶﾞｼﾌﾙｺﾞｺｳﾁﾖｳ","京都府","京都市伏見区","深草大亀谷東古御香町",0,0,0,0,0,0
26109,"612  ","6120843","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾌﾙｺﾞｺｳﾁﾖｳ","京都府","京都市伏見区","深草大亀谷古御香町",0,0,0,0,0,0
26109,"612  ","6120846","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾏﾝｼﾞﾖｳｼﾞｷﾁﾖｳ","京都府","京都市伏見区","深草大亀谷万帖敷町",0,0,0,0,0,0
26109,"612  ","6120046","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾔｼﾏﾁﾖｳ","京都府","京都市伏見区","深草大亀谷八島町",0,0,0,0,0,0
26109,"612  ","6120851","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｵｵｶﾒﾀﾞﾆﾛｸﾀｲﾁﾖｳ","京都府","京都市伏見区","深草大亀谷六躰町",0,0,0,0,0,0
26109,"612  ","6120889","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｽｼﾞｶｲﾊﾞｼ","京都府","京都市伏見区","深草直違橋",0,0,0,0,0,0
26109,"612  ","6120867","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｽｼﾞｶｲﾊﾞｼｶﾀﾏﾁ","京都府","京都市伏見区","深草直違橋片町",0,0,0,0,0,0
26109,"612  ","6120868","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｽｼﾞｶｲﾊﾞｼﾐﾅﾐ","京都府","京都市伏見区","深草直違橋南",0,0,0,0,0,0
26109,"612  ","6120869","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌｶｸｻｽｼﾞｶｲﾊﾞｼｷﾀ","京都府","京都市伏見区","深草直違橋北",0,0,0,0,0,0
26109,"612  ","6128108","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌﾞｷﾞﾖｳﾏｴﾁﾖｳ","京都府","京都市伏見区","奉行前町",0,0,0,0,0,0
26109,"612  ","6128338","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌﾞﾀｲﾁﾖｳ","京都府","京都市伏見区","舞台町",0,0,0,0,0,0
26109,"612  ","6128058","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌﾛﾔﾏﾁ","京都府","京都市伏見区","風呂屋町",0,0,0,0,0,0
26109,"612  ","6128106","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾌﾞﾝｺﾞﾊﾞｼﾁﾖｳ","京都府","京都市伏見区","豊後橋町",0,0,0,0,0,0
26109,"612  ","6128055","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾎｳｷﾁﾖｳ","京都府","京都市伏見区","伯耆町",0,0,0,0,0,0
26109,"612  ","6128317","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾎﾘﾂﾞﾒﾁﾖｳ","京都府","京都市伏見区","堀詰町",0,0,0,0,0,0
26109,"612  ","6128075","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾏｽｶﾞﾀﾁﾖｳ","京都府","京都市伏見区","桝形町",0,0,0,0,0,0
26109,"612  ","6128322","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾏｽﾔﾁﾖｳ","京都府","京都市伏見区","桝屋町",0,0,0,0,0,0
26109,"612  ","6128346","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾏﾂﾔﾁﾖｳ","京都府","京都市伏見区","松屋町",0,0,0,0,0,0
26109,"612  ","6128233","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾐｽﾁﾖｳ","京都府","京都市伏見区","三栖町",0,0,0,0,0,0
26109,"612  ","6128232","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾐｽﾊﾝﾁﾖｳ","京都府","京都市伏見区","三栖半町",0,0,0,0,0,0
26109,"612  ","6128227","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾐｽﾑｺｳﾁﾖｳ","京都府","京都市伏見区","三栖向町",0,0,0,0,0,0
26109,"612  ","6128054","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾐﾄﾞｳﾏｴﾁﾖｳ","京都府","京都市伏見区","御堂前町",0,0,0,0,0,0
26109,"612  ","6128076","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾐﾅﾐｱﾏｶﾞｻｷﾁﾖｳ","京都府","京都市伏見区","南尼崎町",0,0,0,0,0,0
26109,"612  ","6128228","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾐﾅﾐｼﾝﾁ","京都府","京都市伏見区","南新地",0,0,0,0,0,0
26109,"612  ","6128379","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾐﾅﾐﾈｺﾔﾁﾖｳ","京都府","京都市伏見区","南寝小屋町",0,0,0,0,0,0
26109,"612  ","6128045","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾐﾅﾐﾊﾏﾁﾖｳ","京都府","京都市伏見区","南浜町",0,0,0,0,0,0
26109,"612  ","6128158","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｶﾐｺﾞﾀﾝﾀﾞ","京都府","京都市伏見区","向島上五反田",0,0,0,0,0,0
26109,"612  ","6128151","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｶﾝﾊﾞﾔｼﾁﾖｳ","京都府","京都市伏見区","向島上林町",0,0,0,0,0,0
26109,"612  ","6128122","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｺｳｼﾝﾁﾖｳ","京都府","京都市伏見区","向島庚申町",0,0,0,0,0,0
26109,"612  ","6128134","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｼﾐｽﾞﾁﾖｳ","京都府","京都市伏見区","向島清水町",0,0,0,0,0,0
26109,"613  ","6130913","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｼﾓｺﾞﾀﾝﾀﾞ","京都府","京都市伏見区","向島下五反田",0,0,0,0,0,0
26109,"612  ","6128114","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｼﾓﾉﾁﾖｳ","京都府","京都市伏見区","向島下之町",0,0,0,0,0,0
26109,"612  ","6128152","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｼﾝｶﾝﾊﾞﾔｼ","京都府","京都市伏見区","向島新上林",0,0,0,0,0,0
26109,"612  ","6128124","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｽｲﾀｶﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","向島吹田河原町",0,0,0,0,0,0
26109,"612  ","6128121","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏｾﾞﾝｱﾐﾁﾖｳ","京都府","京都市伏見区","向島善阿弥町",0,0,0,0,0,0
26109,"612  ","6128157","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾀﾞｲｺｸ","京都府","京都市伏見区","向島大黒",0,0,0,0,0,0
26109,"612  ","6128133","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾀｶﾊﾞﾁﾖｳ","京都府","京都市伏見区","向島鷹場町",0,0,0,0,0,0
26109,"612  ","6128123","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾀﾃｶﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","向島立河原町",0,0,0,0,0,0
26109,"612  ","6128154","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾂﾀﾞﾁﾖｳ","京都府","京都市伏見区","向島津田町",0,0,0,0,0,0
26109,"612  ","6128125","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾄｳｾﾝｼﾞﾁﾖｳ","京都府","京都市伏見区","向島東泉寺町",0,0,0,0,0,0
26109,"612  ","6128113","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾅｶｼﾞﾏﾁﾖｳ","京都府","京都市伏見区","向島中島町",0,0,0,0,0,0
26109,"612  ","6128115","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾅｶﾉﾁﾖｳ","京都府","京都市伏見区","向島中之町",0,0,0,0,0,0
26109,"612  ","6128156","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾆｼｼﾞﾖｳｳｹ","京都府","京都市伏見区","向島西定請",0,0,0,0,0,0
26109,"612  ","6128116","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾆｼﾂﾂﾐﾁﾖｳ","京都府","京都市伏見区","向島西堤町",0,0,0,0,0,0
26109,"612  ","6128141","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾆﾉﾏﾙﾁﾖｳ","京都府","京都市伏見区","向島二ノ丸町",0,0,0,0,0,0
26109,"612  ","6128153","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾆﾎﾝﾔﾅｷﾞ","京都府","京都市伏見区","向島二本柳",0,0,0,0,0,0
26109,"612  ","6128111","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾊｼﾂﾞﾒﾁﾖｳ","京都府","京都市伏見区","向島橋詰町",0,0,0,0,0,0
26109,"612  ","6128155","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾋｶﾞｼｼﾞﾖｳｳｹ","京都府","京都市伏見区","向島東定請",0,0,0,0,0,0
26109,"612  ","6128132","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾌｼﾞﾉｷﾁﾖｳ","京都府","京都市伏見区","向島藤ノ木町",0,0,0,0,0,0
26109,"612  ","6128112","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾎﾝﾏﾙﾁﾖｳ","京都府","京都市伏見区","向島本丸町",0,0,0,0,0,0
26109,"612  ","6128266","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾏﾀﾍﾞｴ","京都府","京都市伏見区","向島又兵衛",0,0,0,0,0,0
26109,"612  ","6128131","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾏﾙﾏﾁ","京都府","京都市伏見区","向島丸町",0,0,0,0,0,0
26109,"612  ","6128136","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾖﾂﾔｲｹ","京都府","京都市伏見区","向島四ツ谷池",0,0,0,0,0,0
26109,"612  ","6128135","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑｶｲｼﾞﾏﾜﾀｼﾊﾞﾁﾖｳ","京都府","京都市伏見区","向島渡シ場町",0,0,0,0,0,0
26109,"612  ","6128369","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾑﾗｶﾐﾁﾖｳ","京都府","京都市伏見区","村上町",0,0,0,0,0,0
26109,"612  ","6128373","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓｳﾘﾁﾖｳ","京都府","京都市伏見区","毛利町",0,0,0,0,0,0
26109,"612  ","6128043","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾄｻﾞｲﾓｸﾁﾖｳ","京都府","京都市伏見区","本材木町",0,0,0,0,0,0
26109,"612  ","6120071","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏｲｲｶﾓﾝﾋｶﾞｼﾏﾁ","京都府","京都市伏見区","桃山井伊掃部東町",0,0,0,0,0,0
26109,"612  ","6120074","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏｲｲｶﾓﾝﾆｼﾏﾁ","京都府","京都市伏見区","桃山井伊掃部西町",0,0,0,0,0,0
26109,"612  ","6120835","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏｺｳｾﾂﾁﾖｳ","京都府","京都市伏見区","桃山紅雪町",0,0,0,0,0,0
26109,"612  ","6128032","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁｸｾﾞﾝﾀﾞｲﾏﾁ","京都府","京都市伏見区","桃山筑前台町",0,0,0,0,0,0
26109,"612  ","6120072","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾂﾂｲｲｶﾞﾋｶﾞｼﾏﾁ","京都府","京都市伏見区","桃山筒井伊賀東町",0,0,0,0,0,0
26109,"612  ","6120073","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾂﾂｲｲｶﾞﾆｼﾏﾁ","京都府","京都市伏見区","桃山筒井伊賀西町",0,0,0,0,0,0
26109,"612  ","6120057","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾅｶﾞｵｶｴﾂﾁﾕｳﾋｶﾞｼﾏﾁ","京都府","京都市伏見区","桃山長岡越中東町",0,0,0,0,0,0
26109,"612  ","6120058","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾅｶﾞｵｶｴﾂﾁﾕｳﾐﾅﾐﾏﾁ","京都府","京都市伏見区","桃山長岡越中南町",0,0,0,0,0,0
26109,"612  ","6120056","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾅｶﾞｵｶｴﾂﾁﾕｳｷﾀﾏﾁ","京都府","京都市伏見区","桃山長岡越中北町",0,0,0,0,0,0
26109,"612  ","6120066","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾊｼﾊﾞﾁﾖｳｷﾁﾅｶﾏﾁ","京都府","京都市伏見区","桃山羽柴長吉中町",0,0,0,0,0,0
26109,"612  ","6120065","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾊｼﾊﾞﾁﾖｳｷﾁﾋｶﾞｼﾏﾁ","京都府","京都市伏見区","桃山羽柴長吉東町",0,0,0,0,0,0
26109,"612  ","6120067","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾊｼﾊﾞﾁﾖｳｷﾁﾆｼﾏﾁ","京都府","京都市伏見区","桃山羽柴長吉西町",0,0,0,0,0,0
26109,"612  ","6120068","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾌｸｼﾏﾀﾞﾕｳﾆｼﾏﾁ","京都府","京都市伏見区","桃山福島太夫西町",0,0,0,0,0,0
26109,"612  ","6120062","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾌｸｼﾏﾀﾞﾕｳﾐﾅﾐﾏﾁ","京都府","京都市伏見区","桃山福島太夫南町",0,0,0,0,0,0
26109,"612  ","6120061","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾌｸｼﾏﾀﾞﾕｳｷﾀﾏﾁ","京都府","京都市伏見区","桃山福島太夫北町",0,0,0,0,0,0
26109,"612  ","6120055","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾐｽﾞﾉｻｺﾝﾋｶﾞｼﾏﾁ","京都府","京都市伏見区","桃山水野左近東町",0,0,0,0,0,0
26109,"612  ","6120059","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾐｽﾞﾉｻｺﾝﾆｼﾏﾁ","京都府","京都市伏見区","桃山水野左近西町",0,0,0,0,0,0
26109,"612  ","6128017","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾐﾅﾐｵｵｼﾏﾁﾖｳ","京都府","京都市伏見区","桃山南大島町",0,0,0,0,0,0
26109,"612  ","6120063","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾓｳﾘﾅｶﾞﾄﾋｶﾞｼﾏﾁ","京都府","京都市伏見区","桃山毛利長門東町",0,0,0,0,0,0
26109,"612  ","6120064","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾓｳﾘﾅｶﾞﾄﾆｼﾏﾁ","京都府","京都市伏見区","桃山毛利長門西町",0,0,0,0,0,0
26109,"612  ","6120054","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾓｶﾞﾐﾁﾖｳ","京都府","京都市伏見区","桃山最上町",0,0,0,0,0,0
26109,"612  ","6128025","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾖｺﾞﾛｳﾁﾖｳ","京都府","京都市伏見区","桃山与五郎町",0,0,0,0,0,0
26109,"612  ","6120834","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｱｷﾔﾏ","京都府","京都市伏見区","桃山町安芸山",0,0,0,0,0,0
26109,"612  ","6128026","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｲｶﾞ","京都府","京都市伏見区","桃山町伊賀",0,0,0,0,0,0
26109,"612  ","6128015","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｲｽﾞﾐ","京都府","京都市伏見区","桃山町和泉",0,0,0,0,0,0
26109,"612  ","6128028","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｲﾀｸﾗｽｵｳ","京都府","京都市伏見区","桃山町板倉周防",0,0,0,0,0,0
26109,"612  ","6128007","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｲﾅﾊﾞ","京都府","京都市伏見区","桃山町因幡",0,0,0,0,0,0
26109,"612  ","6128011","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｲﾊﾞ","京都府","京都市伏見区","桃山町伊庭",0,0,0,0,0,0
26109,"612  ","6120853","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｵｵｸﾗ","京都府","京都市伏見区","桃山町大蔵",0,0,0,0,0,0
26109,"612  ","6128006","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｵｵｼﾏ","京都府","京都市伏見区","桃山町大島",0,0,0,0,0,0
26109,"612  ","6128014","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｵｵﾂﾏﾁ","京都府","京都市伏見区","桃山町大津町",0,0,0,0,0,0
26109,"612  ","6128226","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｶﾅｲﾄﾞｼﾞﾏ","京都府","京都市伏見区","桃山町金井戸島",0,0,0,0,0,0
26109,"612  ","6128088","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｶﾅﾓﾘｲｽﾞﾓ","京都府","京都市伏見区","桃山町金森出雲",0,0,0,0,0,0
26109,"612  ","6120831","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｺｼﾞﾖｳｻﾞﾝ","京都府","京都市伏見区","桃山町古城山",0,0,0,0,0,0
26109,"612  ","6120854","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｼﾏﾂﾞ","京都府","京都市伏見区","桃山町島津",0,0,0,0,0,0
26109,"612  ","6128021","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｼﾓｽﾞｹ","京都府","京都市伏見区","桃山町下野",0,0,0,0,0,0
26109,"612  ","6120086","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｼﾝｻｲ","京都府","京都市伏見区","桃山町真斉",0,0,0,0,0,0
26109,"612  ","6128019","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｼﾝﾏﾁ","京都府","京都市伏見区","桃山町新町",0,0,0,0,0,0
26109,"612  ","6128022","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳｽﾙｶﾞ","京都府","京都市伏見区","桃山町駿河",0,0,0,0,0,0
26109,"612  ","6128034","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾀｲﾁﾖｳﾛｳ","京都府","京都市伏見区","桃山町泰長老",0,0,0,0,0,0
26109,"612  ","6128036","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾀﾁｳﾘ","京都府","京都市伏見区","桃山町立売",0,0,0,0,0,0
26109,"612  ","6120053","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾀﾝｹﾞ","京都府","京都市伏見区","桃山町丹下",0,0,0,0,0,0
26109,"612  ","6128018","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾀﾝｺﾞ","京都府","京都市伏見区","桃山町丹後",0,0,0,0,0,0
26109,"612  ","6128223","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾀﾞﾝｼﾞﾖｳｼﾞﾏ","京都府","京都市伏見区","桃山町弾正島",0,0,0,0,0,0
26109,"612  ","6128012","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾄｵﾔﾏ","京都府","京都市伏見区","桃山町遠山",0,0,0,0,0,0
26109,"612  ","6120855","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾅｶﾞｲｷﾕｳﾀﾛｳ","京都府","京都市伏見区","桃山町永井久太郎",0,0,0,0,0,0
26109,"612  ","6128005","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾅｶｼﾞﾏﾁﾖｳ","京都府","京都市伏見区","桃山町中島町",0,0,0,0,0,0
26109,"612  ","6128037","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾅﾍﾞｼﾏ","京都府","京都市伏見区","桃山町鍋島",0,0,0,0,0,0
26109,"612  ","6128003","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾆｼｵ","京都府","京都市伏見区","桃山町西尾",0,0,0,0,0,0
26109,"612  ","6128013","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾆｼﾏﾁ","京都府","京都市伏見区","桃山町西町",0,0,0,0,0,0
26109,"612  ","6128024","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾈｺﾞﾛ","京都府","京都市伏見区","桃山町根来",0,0,0,0,0,0
26109,"612  ","6128008","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾋｶﾞｼﾏﾁ","京都府","京都市伏見区","桃山町東町",0,0,0,0,0,0
26109,"612  ","6128001","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾋﾕｳｶﾞ","京都府","京都市伏見区","桃山町日向",0,0,0,0,0,0
26109,"612  ","6128027","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾎﾝﾀﾞｺｳｽﾞｹ","京都府","京都市伏見区","桃山町本多上野",0,0,0,0,0,0
26109,"612  ","6120856","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾏｻﾑﾈ","京都府","京都市伏見区","桃山町正宗",0,0,0,0,0,0
26109,"612  ","6128004","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾏﾁﾅﾐ","京都府","京都市伏見区","桃山町町並",0,0,0,0,0,0
26109,"612  ","6128031","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾏﾂﾀﾞｲﾗﾁｸｾﾞﾝ","京都府","京都市伏見区","桃山町松平筑前",0,0,0,0,0,0
26109,"612  ","6128033","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾏﾂﾀﾞｲﾗﾑｻｼ","京都府","京都市伏見区","桃山町松平武蔵",0,0,0,0,0,0
26109,"612  ","6128029","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾐｶﾜ","京都府","京都市伏見区","桃山町三河",0,0,0,0,0,0
26109,"612  ","6128009","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾐﾂｹﾁﾖｳ","京都府","京都市伏見区","桃山町見附町",0,0,0,0,0,0
26109,"612  ","6128023","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾐﾉ","京都府","京都市伏見区","桃山町美濃",0,0,0,0,0,0
26109,"612  ","6128002","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾔﾏﾉｼﾀ","京都府","京都市伏見区","桃山町山ノ下",0,0,0,0,0,0
26109,"612  ","6128016","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾓﾓﾔﾏﾁﾖｳﾖｳｻｲ","京都府","京都市伏見区","桃山町養斉",0,0,0,0,0,0
26109,"612  ","6128367","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾔﾏｻﾞｷﾁﾖｳ","京都府","京都市伏見区","山崎町",0,0,0,0,0,0
26109,"612  ","6128323","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾔﾏﾄﾁﾖｳ","京都府","京都市伏見区","大和町",0,0,0,0,0,0
26109,"612  ","6120084","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾔﾘﾔﾏﾁ","京都府","京都市伏見区","鑓屋町",0,0,0,0,0,0
26109,"612  ","6128204","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾔﾜﾀﾁﾖｳ","京都府","京都市伏見区","八幡町",0,0,0,0,0,0
26109,"612  ","6128252","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｲﾂﾎﾟﾝｷﾞ","京都府","京都市伏見区","横大路一本木",0,0,0,0,0,0
26109,"612  ","6128296","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｶｷﾉﾓﾄﾁﾖｳ","京都府","京都市伏見区","横大路柿ノ本町",0,0,0,0,0,0
26109,"612  ","6128281","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｶﾐﾉﾊﾏﾁﾖｳ","京都府","京都市伏見区","横大路上ノ浜町",0,0,0,0,0,0
26109,"612  ","6128254","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｷﾀﾉｸﾁﾁﾖｳ","京都府","京都市伏見区","横大路北ノ口町",0,0,0,0,0,0
26109,"612  ","6128297","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｷﾌﾈ","京都府","京都市伏見区","横大路貴船",0,0,0,0,0,0
26109,"612  ","6128483","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｸｻﾂﾁﾖｳ","京都府","京都市伏見区","横大路草津町",0,0,0,0,0,0
26109,"612  ","6128284","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｸﾛﾉｳﾁ","京都府","京都市伏見区","横大路畔ノ内",0,0,0,0,0,0
26109,"612  ","6128295","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｸﾜﾉﾓﾄ","京都府","京都市伏見区","横大路鍬ノ本",0,0,0,0,0,0
26109,"612  ","6128261","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｻｲｶｲﾄﾞｳ","京都府","京都市伏見区","横大路西海道",0,0,0,0,0,0
26109,"612  ","6128246","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾊﾞﾌ","京都府","京都市伏見区","横大路芝生",0,0,0,0,0,0
26109,"612  ","6128263","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾉﾂﾎﾞ","京都府","京都市伏見区","横大路下ノ坪",0,0,0,0,0,0
26109,"612  ","6128292","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾕｼﾞﾔｸ","京都府","京都市伏見区","横大路朱雀",0,0,0,0,0,0
26109,"612  ","6128262","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾞﾝｸﾞｳｼﾞ","京都府","京都市伏見区","横大路神宮寺",0,0,0,0,0,0
26109,"612  ","6128251","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｽｶﾞﾓﾄ","京都府","京都市伏見区","横大路菅本",0,0,0,0,0,0
26109,"612  ","6128244","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｾﾝﾘﾖｳﾏﾂﾁﾖｳ","京都府","京都市伏見区","横大路千両松町",0,0,0,0,0,0
26109,"612  ","6128285","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾀﾂｶﾞｲｹ","京都府","京都市伏見区","横大路龍ケ池",0,0,0,0,0,0
26109,"612  ","6128291","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾃﾝﾉｳｺﾞｳ","京都府","京都市伏見区","横大路天王後",0,0,0,0,0,0
26109,"612  ","6128294","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾃﾝﾉｳﾏｴ","京都府","京都市伏見区","横大路天王前",0,0,0,0,0,0
26109,"612  ","6128257","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾄﾐﾉﾓﾘﾁﾖｳ","京都府","京都市伏見区","横大路富ノ森町",0,0,0,0,0,0
26109,"612  ","6128287","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾅｶﾉｼﾏﾁﾖｳ","京都府","京都市伏見区","横大路中ノ島町",0,0,0,0,0,0
26109,"612  ","6128482","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾅｶﾉｼﾖｳﾁﾖｳ","京都府","京都市伏見区","横大路中ノ庄町",0,0,0,0,0,0
26109,"612  ","6128286","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾅｶﾞﾊﾀﾁﾖｳ","京都府","京都市伏見区","横大路長畑町",0,0,0,0,0,0
26109,"612  ","6128249","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾇﾏ","京都府","京都市伏見区","横大路沼",0,0,0,0,0,0
26109,"612  ","6128293","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾊｼﾓﾄ","京都府","京都市伏見区","横大路橋本",0,0,0,0,0,0
26109,"612  ","6128282","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾊﾀﾅｶﾁﾖｳ","京都府","京都市伏見区","横大路畑中町",0,0,0,0,0,0
26109,"612  ","6128253","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾊﾂﾀﾝﾀﾞ","京都府","京都市伏見区","横大路八反田",0,0,0,0,0,0
26109,"612  ","6128481","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾋｶﾞｼｳﾗﾁﾖｳ","京都府","京都市伏見区","横大路東裏町",0,0,0,0,0,0
26109,"612  ","6128256","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾏｴｶﾞﾜﾁﾖｳ","京都府","京都市伏見区","横大路前川町",0,0,0,0,0,0
26109,"612  ","6128264","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾏﾂﾊﾞﾔｼ","京都府","京都市伏見区","横大路松林",0,0,0,0,0,0
26109,"612  ","6128283","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾑｶｲ","京都府","京都市伏見区","横大路向ヒ",0,0,0,0,0,0
26109,"612  ","6128255","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾛｸﾀﾝﾊﾀ","京都府","京都市伏見区","横大路六反畑",0,0,0,0,0,0
26109,"612  ","6128242","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾐｽｶｼﾞﾜﾗﾁﾖｳ","京都府","京都市伏見区","横大路下三栖梶原町",0,0,0,0,0,0
26109,"612  ","6128236","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾐｽｻﾄﾉｳﾁ","京都府","京都市伏見区","横大路下三栖里ノ内",0,0,0,0,0,0
26109,"612  ","6128243","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾐｽｼﾞﾖｳﾉﾏｴﾁﾖｳ","京都府","京都市伏見区","横大路下三栖城ノ前町",0,0,0,0,0,0
26109,"612  ","6128241","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾐｽﾂｼﾞﾄﾞｳﾁﾖｳ","京都府","京都市伏見区","横大路下三栖辻堂町",0,0,0,0,0,0
26109,"612  ","6128247","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾐｽﾅﾝｺﾞｳ","京都府","京都市伏見区","横大路下三栖南郷",0,0,0,0,0,0
26109,"612  ","6128235","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾐｽﾋｶﾞｼﾉｸﾁ","京都府","京都市伏見区","横大路下三栖東ノ口",0,0,0,0,0,0
26109,"612  ","6128245","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾐｽﾐﾔﾉｺﾞｳ","京都府","京都市伏見区","横大路下三栖宮ノ後",0,0,0,0,0,0
26109,"612  ","6128238","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞｼﾓﾐｽﾔﾏﾃﾞﾝ","京都府","京都市伏見区","横大路下三栖山殿",0,0,0,0,0,0
26109,"612  ","6128237","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾐｽｲｹﾀﾞﾔｼｷﾁﾖｳ","京都府","京都市伏見区","横大路三栖池田屋敷町",0,0,0,0,0,0
26109,"612  ","6128234","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾐｽｷﾉｼﾀﾔｼｷﾁﾖｳ","京都府","京都市伏見区","横大路三栖木下屋敷町",0,0,0,0,0,0
26109,"612  ","6128205","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾐｽﾀﾞｲｺｸﾁﾖｳ","京都府","京都市伏見区","横大路三栖大黒町",0,0,0,0,0,0
26109,"612  ","6128239","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾐｽﾄﾞﾛﾏﾁｱﾄﾁﾖｳ","京都府","京都市伏見区","横大路三栖泥町跡町",0,0,0,0,0,0
26109,"612  ","6128207","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｺｵｵｼﾞﾐｽﾔﾏｼﾛﾔｼｷﾁﾖｳ","京都府","京都市伏見区","横大路三栖山城屋敷町",0,0,0,0,0,0
26109,"612  ","6128225","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｼｼﾞﾏｶﾅｲﾄﾞﾁﾖｳ","京都府","京都市伏見区","葭島金井戸町",0,0,0,0,0,0
26109,"612  ","6128224","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｼｼﾞﾏﾔｸﾞﾗﾁﾖｳ","京都府","京都市伏見区","葭島矢倉町",0,0,0,0,0,0
26109,"612  ","6128265","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖｼｼﾞﾏﾜﾀｼﾊﾞｼﾞﾏﾁﾖｳ","京都府","京都市伏見区","葭島渡場島町",0,0,0,0,0,0
26109,"613  ","6130904","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞｲｹｶﾞﾐﾁﾖｳ","京都府","京都市伏見区","淀池上町",0,0,0,0,0,0
26109,"613  ","6130907","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞｵｵｼﾓﾂﾞﾁﾖｳ","京都府","京都市伏見区","淀大下津町",0,0,0,0,0,0
26109,"613  ","6130912","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞｶﾜﾂﾞﾗﾁﾖｳ","京都府","京都市伏見区","淀川顔町",0,0,0,0,0,0
26109,"613  ","6130911","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞｷﾂﾞﾁﾖｳ","京都府","京都市伏見区","淀木津町",0,0,0,0,0,0
26109,"613  ","6130915","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞｻｲﾒﾁﾖｳ","京都府","京都市伏見区","淀際目町",0,0,0,0,0,0
26109,"613  ","6130905","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞｼﾓﾂﾞﾁﾖｳ","京都府","京都市伏見区","淀下津町",0,0,0,0,0,0
26109,"613  ","6130906","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞｼﾝﾏﾁ","京都府","京都市伏見区","淀新町",0,0,0,0,0,0
26109,"613  ","6130914","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞﾅﾏﾂﾞﾁﾖｳ","京都府","京都市伏見区","淀生津町",0,0,0,0,0,0
26109,"613  ","6130901","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞﾋﾂﾞﾒﾁﾖｳ","京都府","京都市伏見区","淀樋爪町",0,0,0,0,0,0
26109,"613  ","6130903","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞﾎﾝﾏﾁ","京都府","京都市伏見区","淀本町",0,0,0,0,0,0
26109,"613  ","6130902","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞﾐｽﾞﾀﾚﾁﾖｳ","京都府","京都市伏見区","淀水垂町",0,0,0,0,0,0
26109,"613  ","6130916","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾖﾄﾞﾐﾂﾞﾁﾖｳ","京都府","京都市伏見区","淀美豆町",0,0,0,0,0,0
26109,"612  ","6128082","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾌｼﾐｸ","ﾘﾖｳｶﾞｴﾏﾁ","京都府","京都市伏見区","両替町",0,0,0,0,0,0
26111,"600  ","6100000","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","京都市西京区","以下に掲載がない場合",0,0,0,0,0,0
26111,"616  ","6160022","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏｱｻﾂｷﾁﾖｳ","京都府","京都市西京区","嵐山朝月町",0,0,0,0,0,0
26111,"616  ","6160027","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏｳﾁﾀﾞﾁﾖｳ","京都府","京都市西京区","嵐山内田町",0,0,0,0,0,0
26111,"616  ","6160016","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏｶﾐｶｲﾄﾞｳﾁﾖｳ","京都府","京都市西京区","嵐山上海道町",0,0,0,0,0,0
26111,"616  ","6160001","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏｶﾐｶﾜﾗﾁﾖｳ","京都府","京都市西京区","嵐山上河原町",0,0,0,0,0,0
26111,"616  ","6160007","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏｹﾞﾝﾛｸｻﾞﾝﾁﾖｳ","京都府","京都市西京区","嵐山元録山町",0,0,0,0,0,0
26111,"616  ","6160006","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏｺｸｿﾞｳﾔﾏﾁﾖｳ","京都府","京都市西京区","嵐山虚空蔵山町",0,0,0,0,0,0
26111,"616  ","6160014","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾀﾆｶﾞﾂｼﾞｺﾁﾖｳ","京都府","京都市西京区","嵐山谷ケ辻子町",0,0,0,0,0,0
26111,"616  ","6160017","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾁﾔｼﾞﾘﾁﾖｳ","京都府","京都市西京区","嵐山茶尻町",0,0,0,0,0,0
26111,"616  ","6160004","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾅｶｵｼﾀﾁﾖｳ","京都府","京都市西京区","嵐山中尾下町",0,0,0,0,0,0
26111,"616  ","6160003","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾆｼｲﾁｶﾜﾁﾖｳ","京都府","京都市西京区","嵐山西一川町",0,0,0,0,0,0
26111,"616  ","6160002","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾋｶﾞｼｲﾁｶﾜﾁﾖｳ","京都府","京都市西京区","嵐山東一川町",0,0,0,0,0,0
26111,"616  ","6160012","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾋｶﾞｼｶｲﾄﾞｳﾁﾖｳ","京都府","京都市西京区","嵐山東海道町",0,0,0,0,0,0
26111,"616  ","6160011","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾋﾉｶﾐﾁﾖｳ","京都府","京都市西京区","嵐山樋ノ上町",0,0,0,0,0,0
26111,"616  ","6160013","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾌﾛﾉﾊｼﾁﾖｳ","京都府","京都市西京区","嵐山風呂ノ橋町",0,0,0,0,0,0
26111,"616  ","6160025","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾐﾔﾉｷﾀﾁﾖｳ","京都府","京都市西京区","嵐山宮ノ北町",0,0,0,0,0,0
26111,"616  ","6160023","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾐﾔﾉﾏｴﾁﾖｳ","京都府","京都市西京区","嵐山宮ノ前町",0,0,0,0,0,0
26111,"616  ","6160024","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾐﾔﾏﾁ","京都府","京都市西京区","嵐山宮町",0,0,0,0,0,0
26111,"616  ","6160021","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾓﾘﾉﾏｴﾁﾖｳ","京都府","京都市西京区","嵐山森ノ前町",0,0,0,0,0,0
26111,"616  ","6160026","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾔｸｼｼﾀﾁﾖｳ","京都府","京都市西京区","嵐山薬師下町",0,0,0,0,0,0
26111,"616  ","6160005","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾔﾏﾀﾞﾁﾖｳ","京都府","京都市西京区","嵐山山田町",0,0,0,0,0,0
26111,"616  ","6160015","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｱﾗｼﾔﾏﾔﾏﾉｼﾀﾁﾖｳ","京都府","京都市西京区","嵐山山ノ下町",0,0,0,0,0,0
26111,"615  ","6158041","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾｱｵﾔｷﾞﾁﾖｳ","京都府","京都市西京区","牛ケ瀬青柳町",0,0,0,0,0,0
26111,"615  ","6158032","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾｵｸﾉﾎﾞｳﾁﾖｳ","京都府","京都市西京区","牛ケ瀬奥ノ防町",0,0,0,0,0,0
26111,"615  ","6158042","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾｶﾊﾗｸﾞﾁﾁﾖｳ","京都府","京都市西京区","牛ケ瀬川原口町",0,0,0,0,0,0
26111,"615  ","6158043","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾｼﾝﾃﾞﾝﾌﾞｹﾁﾖｳ","京都府","京都市西京区","牛ケ瀬新田泓町",0,0,0,0,0,0
26111,"615  ","6158052","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾﾄﾞｳﾃﾞﾝﾁﾖｳ","京都府","京都市西京区","牛ケ瀬堂田町",0,0,0,0,0,0
26111,"615  ","6158051","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾﾆｼｶﾞｷﾁﾖｳ","京都府","京都市西京区","牛ケ瀬西柿町",0,0,0,0,0,0
26111,"615  ","6158031","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾﾊﾔｼﾉﾓﾄﾁﾖｳ","京都府","京都市西京区","牛ケ瀬林ノ本町",0,0,0,0,0,0
26111,"615  ","6158045","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾﾐﾅﾐﾉｸﾁﾁﾖｳ","京都府","京都市西京区","牛ケ瀬南ノ口町",0,0,0,0,0,0
26111,"615  ","6158044","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾﾔﾏｶﾞｷﾁﾖｳ","京都府","京都市西京区","牛ケ瀬山柿町",0,0,0,0,0,0
26111,"615  ","6158046","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｳｼｶﾞｾﾔﾖｲﾁﾖｳ","京都府","京都市西京区","牛ケ瀬弥生町",0,0,0,0,0,0
26111,"61011","6101101","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴｷﾀｸﾂｶｹﾁﾖｳ","京都府","京都市西京区","大枝北沓掛町",0,0,0,0,0,0
26111,"61011","6101112","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴｷﾀﾌｸﾆｼﾁﾖｳ","京都府","京都市西京区","大枝北福西町",0,0,0,0,0,0
26111,"61011","6101106","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴｸﾂｶｹﾁﾖｳ","京都府","京都市西京区","大枝沓掛町",0,0,0,0,0,0
26111,"61011","6101105","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴﾂｶﾊﾗﾁﾖｳ","京都府","京都市西京区","大枝塚原町",0,0,0,0,0,0
26111,"61011","6101104","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴﾅｶﾔﾏﾁﾖｳ","京都府","京都市西京区","大枝中山町",0,0,0,0,0,0
26111,"61011","6101141","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴﾆｼｼﾝﾊﾞﾔｼﾁﾖｳ","京都府","京都市西京区","大枝西新林町",0,0,0,0,0,0
26111,"61011","6101151","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴﾆｼﾅｶﾞﾁﾖｳ","京都府","京都市西京区","大枝西長町",0,0,0,0,0,0
26111,"61011","6101142","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴﾋｶﾞｼｼﾝﾊﾞﾔｼﾁﾖｳ","京都府","京都市西京区","大枝東新林町",0,0,0,0,0,0
26111,"61011","6101111","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴﾋｶﾞｼﾅｶﾞﾁﾖｳ","京都府","京都市西京区","大枝東長町",0,0,0,0,0,0
26111,"61011","6101113","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵｴﾐﾅﾐﾌｸﾆｼﾁﾖｳ","京都府","京都市西京区","大枝南福西町",0,0,0,0,0,0
26111,"61011","6101134","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｲｼﾂﾞｸﾘﾁﾖｳ","京都府","京都市西京区","大原野石作町",0,0,0,0,0,0
26111,"61011","6101135","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｲｽﾞﾘﾊﾁﾖｳ","京都府","京都市西京区","大原野出灰町",0,0,0,0,0,0
26111,"61011","6101128","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｲﾜﾐﾁﾖｳ","京都府","京都市西京区","大原野石見町",0,0,0,0,0,0
26111,"61011","6101131","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｳｴﾊﾞﾁﾖｳ","京都府","京都市西京区","大原野上羽町",0,0,0,0,0,0
26111,"61011","6101133","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｵｼｵﾁﾖｳ","京都府","京都市西京区","大原野小塩町",0,0,0,0,0,0
26111,"61011","6101126","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｶﾐｻﾞﾄｵｼﾞｶﾁﾖｳ","京都府","京都市西京区","大原野上里男鹿町",0,0,0,0,0,0
26111,"61011","6101125","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｶﾐｻﾞﾄｶﾂﾔﾏﾁﾖｳ","京都府","京都市西京区","大原野上里勝山町",0,0,0,0,0,0
26111,"61011","6101121","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｶﾐｻﾞﾄｷﾀﾉﾁﾖｳ","京都府","京都市西京区","大原野上里北ノ町",0,0,0,0,0,0
26111,"61011","6101127","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｶﾐｻﾞﾄﾄﾘﾐﾁﾖｳ","京都府","京都市西京区","大原野上里鳥見町",0,0,0,0,0,0
26111,"61011","6101123","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｶﾐｻﾞﾄﾐﾅﾐﾉﾁﾖｳ","京都府","京都市西京区","大原野上里南ノ町",0,0,0,0,0,0
26111,"61011","6101124","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｶﾐｻﾞﾄﾓﾐｼﾞﾁﾖｳ","京都府","京都市西京区","大原野上里紅葉町",0,0,0,0,0,0
26111,"61011","6101152","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉｷﾀｶｽｶﾞﾁﾖｳ","京都府","京都市西京区","大原野北春日町",0,0,0,0,0,0
26111,"61011","6101136","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉﾄﾉﾊﾀﾁﾖｳ","京都府","京都市西京区","大原野外畑町",0,0,0,0,0,0
26111,"61011","6101146","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉﾆｼｻｶｲﾀﾞﾆﾁﾖｳ","京都府","京都市西京区","大原野西境谷町",0,0,0,0,0,0
26111,"61011","6101145","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉﾆｼﾀｹﾉｻﾄﾁﾖｳ","京都府","京都市西京区","大原野西竹の里町",0,0,0,0,0,0
26111,"61011","6101132","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉﾊｲｶﾞﾀﾁﾖｳ","京都府","京都市西京区","大原野灰方町",0,0,0,0,0,0
26111,"61011","6101143","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉﾋｶﾞｼｻｶｲﾀﾞﾆﾁﾖｳ","京都府","京都市西京区","大原野東境谷町",0,0,0,0,0,0
26111,"61011","6101144","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉﾋｶﾞｼﾀｹﾉｻﾄﾁﾖｳ","京都府","京都市西京区","大原野東竹の里町",0,0,0,0,0,0
26111,"61011","6101122","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉﾋｶﾞｼﾉﾁﾖｳ","京都府","京都市西京区","大原野東野町",0,0,0,0,0,0
26111,"61011","6101153","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｵｵﾊﾗﾉﾐﾅﾐｶｽｶﾞﾁﾖｳ","京都府","京都市西京区","大原野南春日町",0,0,0,0,0,0
26111,"615  ","6158142","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｱｾﾞﾉｶｲﾄﾞｳ","京都府","京都市西京区","樫原畔ノ海道",0,0,0,0,0,0
26111,"615  ","6158178","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｲｹﾉｳｴﾁﾖｳ","京都府","京都市西京区","樫原池ノ上町",0,0,0,0,0,0
26111,"615  ","6158181","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｲｼﾊﾞﾀﾁﾖｳ","京都府","京都市西京区","樫原石畑町",0,0,0,0,0,0
26111,"615  ","6158133","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｲﾄﾞ","京都府","京都市西京区","樫原井戸",0,0,0,0,0,0
26111,"615  ","6158157","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｲﾓﾄｳｹﾞ","京都府","京都市西京区","樫原芋峠",0,0,0,0,0,0
26111,"615  ","6158185","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｳｼﾞｲﾁﾖｳ","京都府","京都市西京区","樫原宇治井町",0,0,0,0,0,0
26111,"615  ","6158172","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｳｼﾞｲﾆｼﾁﾖｳ","京都府","京都市西京区","樫原宇治井西町",0,0,0,0,0,0
26111,"615  ","6158152","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｳﾁｶｲﾄﾁﾖｳ","京都府","京都市西京区","樫原内垣外町",0,0,0,0,0,0
26111,"615  ","6158135","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｴﾉﾓﾄﾁﾖｳ","京都府","京都市西京区","樫原江ノ本町",0,0,0,0,0,0
26111,"615  ","6158155","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｵｵｶﾒﾀﾞﾆ","京都府","京都市西京区","樫原大亀谷",0,0,0,0,0,0
26111,"615  ","6158154","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｵｶﾐﾅﾐﾉｼﾖｳ","京都府","京都市西京区","樫原岡南ノ庄",0,0,0,0,0,0
26111,"615  ","6158176","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｶﾐｲｹﾀﾞﾁﾖｳ","京都府","京都市西京区","樫原上池田町",0,0,0,0,0,0
26111,"615  ","6158162","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｶﾐﾉﾁﾖｳ","京都府","京都市西京区","樫原上ノ町",0,0,0,0,0,0
26111,"615  ","6158144","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｸｷﾞﾇｷ","京都府","京都市西京区","樫原釘貫",0,0,0,0,0,0
26111,"615  ","6158136","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｸﾁﾄﾞ","京都府","京都市西京区","樫原口戸",0,0,0,0,0,0
26111,"615  ","6158171","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｸﾎﾞﾁﾖｳ","京都府","京都市西京区","樫原久保町",0,0,0,0,0,0
26111,"615  ","6158116","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｺｳｽｲ","京都府","京都市西京区","樫原甲水",0,0,0,0,0,0
26111,"615  ","6158131","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｺﾞﾀﾝﾀﾞ","京都府","京都市西京区","樫原五反田",0,0,0,0,0,0
26111,"615  ","6158143","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｻﾄﾉｶｲﾄﾁﾖｳ","京都府","京都市西京区","樫原里ノ垣外町",0,0,0,0,0,0
26111,"615  ","6158164","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｼｷﾞﾀﾆ","京都府","京都市西京区","樫原鴫谷",0,0,0,0,0,0
26111,"615  ","6158173","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｼﾓｲｹﾀﾞﾁﾖｳ","京都府","京都市西京区","樫原下池田町",0,0,0,0,0,0
26111,"615  ","6158177","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｼﾓﾉﾁﾖｳ","京都府","京都市西京区","樫原下ノ町",0,0,0,0,0,0
26111,"615  ","6158151","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｽｷﾞﾊﾗﾁﾖｳ","京都府","京都市西京区","樫原杉原町",0,0,0,0,0,0
26111,"615  ","6158145","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗｽﾐﾀﾁﾖｳ","京都府","京都市西京区","樫原角田町",0,0,0,0,0,0
26111,"615  ","6158161","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾀｺﾃﾞﾝﾁﾖｳ","京都府","京都市西京区","樫原蛸田町",0,0,0,0,0,0
26111,"615  ","6158146","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾀﾅｶﾁﾖｳ","京都府","京都市西京区","樫原田中町",0,0,0,0,0,0
26111,"615  ","6158182","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾁﾔﾉｷﾓﾄﾁﾖｳ","京都府","京都市西京区","樫原茶ノ木本町",0,0,0,0,0,0
26111,"615  ","6158147","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾂｶﾉﾓﾄﾁﾖｳ","京都府","京都市西京区","樫原塚ノ本町",0,0,0,0,0,0
26111,"615  ","6158186","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾂｸﾀﾞ","京都府","京都市西京区","樫原佃",0,0,0,0,0,0
26111,"615  ","6158156","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾄﾞﾄﾞｶﾞｲｹ","京都府","京都市西京区","樫原百々ケ池",0,0,0,0,0,0
26111,"615  ","6158174","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾅｶｶｲﾄ","京都府","京都市西京区","樫原中垣外",0,0,0,0,0,0
26111,"615  ","6158132","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾆﾜｲ","京都府","京都市西京区","樫原庭井",0,0,0,0,0,0
26111,"615  ","6158175","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾊｶﾞﾏﾁﾖｳ","京都府","京都市西京区","樫原硲町",0,0,0,0,0,0
26111,"615  ","6158158","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾊｶﾘﾀﾞﾆﾁﾖｳ","京都府","京都市西京区","樫原秤谷町",0,0,0,0,0,0
26111,"615  ","6158122","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾊﾂﾀﾝﾀﾞ","京都府","京都市西京区","樫原八反田",0,0,0,0,0,0
26111,"615  ","6158134","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾋｴﾀﾞﾁﾖｳ","京都府","京都市西京区","樫原比恵田町",0,0,0,0,0,0
26111,"615  ","6158141","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾋﾗﾀﾁﾖｳ","京都府","京都市西京区","樫原平田町",0,0,0,0,0,0
26111,"615  ","6158165","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾎﾞﾝﾔﾏ","京都府","京都市西京区","樫原盆山",0,0,0,0,0,0
26111,"615  ","6158153","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾏｴﾀﾞﾁﾖｳ","京都府","京都市西京区","樫原前田町",0,0,0,0,0,0
26111,"615  ","6158184","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾐｽﾞﾂｷﾁﾖｳ","京都府","京都市西京区","樫原水築町",0,0,0,0,0,0
26111,"615  ","6158124","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾐﾔｹﾁﾖｳ","京都府","京都市西京区","樫原三宅町",0,0,0,0,0,0
26111,"615  ","6158123","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾔﾏｼﾞ","京都府","京都市西京区","樫原山路",0,0,0,0,0,0
26111,"615  ","6158163","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾔﾏﾉｳｴﾁﾖｳ","京都府","京都市西京区","樫原山ノ上町",0,0,0,0,0,0
26111,"615  ","6158117","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾛｸﾀﾝﾀﾞ","京都府","京都市西京区","樫原六反田",0,0,0,0,0,0
26111,"615  ","6158183","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾀｷﾞﾊﾗﾜｹﾀﾞ","京都府","京都市西京区","樫原分田",0,0,0,0,0,0
26111,"615  ","6158021","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｱｻﾊﾗﾁﾖｳ","京都府","京都市西京区","桂浅原町",0,0,0,0,0,0
26111,"615  ","6158027","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｱｻﾋﾁﾖｳ","京都府","京都市西京区","桂朝日町",0,0,0,0,0,0
26111,"615  ","6158081","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｲｹｼﾞﾘﾁﾖｳ","京都府","京都市西京区","桂池尻町",0,0,0,0,0,0
26111,"615  ","6158026","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｲﾁﾉﾏｴﾁﾖｳ","京都府","京都市西京区","桂市ノ前町",0,0,0,0,0,0
26111,"615  ","6158025","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｲﾅﾘﾔﾏﾁﾖｳ","京都府","京都市西京区","桂稲荷山町",0,0,0,0,0,0
26111,"615  ","6158086","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｲﾇｲﾁﾖｳ","京都府","京都市西京区","桂乾町",0,0,0,0,0,0
26111,"615  ","6158083","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｳｼﾄﾗﾁﾖｳ","京都府","京都市西京区","桂艮町",0,0,0,0,0,0
26111,"615  ","6158011","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｵｵﾅﾜﾁﾖｳ","京都府","京都市西京区","桂大縄町",0,0,0,0,0,0
26111,"615  ","6158071","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶｽｶﾞﾁﾖｳ","京都府","京都市西京区","桂春日町",0,0,0,0,0,0
26111,"615  ","6158082","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾐﾏﾒﾀﾞﾁﾖｳ","京都府","京都市西京区","桂上豆田町",0,0,0,0,0,0
26111,"615  ","6158017","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾜﾀﾞﾁﾖｳ","京都府","京都市西京区","桂河田町",0,0,0,0,0,0
26111,"615  ","6158022","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｷﾀﾀｷｶﾞﾜﾁﾖｳ","京都府","京都市西京区","桂北滝川町",0,0,0,0,0,0
26111,"615  ","6158072","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｷﾉｼﾀﾁﾖｳ","京都府","京都市西京区","桂木ノ下町",0,0,0,0,0,0
26111,"615  ","6158012","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｺｳｽﾞﾁﾖｳ","京都府","京都市西京区","桂後水町",0,0,0,0,0,0
26111,"615  ","6158087","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｺﾞｼﾖﾁﾖｳ","京都府","京都市西京区","桂御所町",0,0,0,0,0,0
26111,"615  ","6158077","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｼﾊﾞﾉｼﾀﾁﾖｳ","京都府","京都市西京区","桂芝ノ下町",0,0,0,0,0,0
26111,"615  ","6158013","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｼﾐｽﾞﾁﾖｳ","京都府","京都市西京区","桂清水町",0,0,0,0,0,0
26111,"615  ","6158076","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｼﾓﾏﾒﾀﾞﾁﾖｳ","京都府","京都市西京区","桂下豆田町",0,0,0,0,0,0
26111,"615  ","6158075","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾀﾂﾐﾁﾖｳ","京都府","京都市西京区","桂巽町",0,0,0,0,0,0
26111,"615  ","6158085","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾁﾖﾊﾗﾁﾖｳ","京都府","京都市西京区","桂千代原町",0,0,0,0,0,0
26111,"615  ","6158301","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾄｸﾀﾞｲｼﾞｷﾀﾁﾖｳ","京都府","京都市西京区","桂徳大寺北町",0,0,0,0,0,0
26111,"615  ","6158018","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾄｸﾀﾞｲｼﾞﾁﾖｳ","京都府","京都市西京区","桂徳大寺町",0,0,0,0,0,0
26111,"615  ","6158303","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾄｸﾀﾞｲｼﾞﾋｶﾞｼﾁﾖｳ","京都府","京都市西京区","桂徳大寺東町",0,0,0,0,0,0
26111,"615  ","6158302","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾄｸﾀﾞｲｼﾞﾐﾅﾐﾁﾖｳ","京都府","京都市西京区","桂徳大寺南町",0,0,0,0,0,0
26111,"615  ","6158024","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾆｼﾀｷｶﾞﾜﾁﾖｳ","京都府","京都市西京区","桂西滝川町",0,0,0,0,0,0
26111,"615  ","6158073","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾉｻﾞﾄﾁﾖｳ","京都府","京都市西京区","桂野里町",0,0,0,0,0,0
26111,"615  ","6158004","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾊﾀｹﾀﾞﾁﾖｳ","京都府","京都市西京区","桂畑ケ田町",0,0,0,0,0,0
26111,"615  ","6158016","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾋｻｶﾀﾁﾖｳ","京都府","京都市西京区","桂久方町",0,0,0,0,0,0
26111,"615  ","6158084","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾋﾂｼﾞｻﾙﾁﾖｳ","京都府","京都市西京区","桂坤町",0,0,0,0,0,0
26111,"615  ","6158014","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾐｿﾉ","京都府","京都市西京区","桂御園",0,0,0,0,0,0
26111,"615  ","6158023","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾐﾅﾐﾀｷｶﾞﾜﾁﾖｳ","京都府","京都市西京区","桂南滝川町",0,0,0,0,0,0
26111,"615  ","6158074","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗﾐﾅﾐﾀﾂﾐﾁﾖｳ","京都府","京都市西京区","桂南巽町",0,0,0,0,0,0
26111,"615  ","6158007","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾐﾉｲﾏｲﾁﾖｳ","京都府","京都市西京区","桂上野今井町",0,0,0,0,0,0
26111,"615  ","6158008","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾐﾉｶﾜﾗﾁﾖｳ","京都府","京都市西京区","桂上野川原町",0,0,0,0,0,0
26111,"615  ","6158002","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾐﾉﾅｶﾁﾖｳ","京都府","京都市西京区","桂上野中町",0,0,0,0,0,0
26111,"615  ","6158003","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾐﾉﾋｶﾞｼﾁﾖｳ","京都府","京都市西京区","桂上野東町",0,0,0,0,0,0
26111,"615  ","6158006","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾐﾉﾆｼﾁﾖｳ","京都府","京都市西京区","桂上野西町",0,0,0,0,0,0
26111,"615  ","6158005","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾐﾉﾐﾅﾐﾁﾖｳ","京都府","京都市西京区","桂上野南町",0,0,0,0,0,0
26111,"615  ","6158001","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾂﾗｶﾐﾉｷﾀﾁﾖｳ","京都府","京都市西京区","桂上野北町",0,0,0,0,0,0
26111,"615  ","6158201","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗｲﾏｲﾁﾖｳ","京都府","京都市西京区","上桂今井町",0,0,0,0,0,0
26111,"615  ","6158215","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗｵｵﾉﾁﾖｳ","京都府","京都市西京区","上桂大野町",0,0,0,0,0,0
26111,"615  ","6158212","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗｷﾀﾉｸﾁﾁﾖｳ","京都府","京都市西京区","上桂北ノ口町",0,0,0,0,0,0
26111,"615  ","6158213","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗｷﾀﾑﾗﾁﾖｳ","京都府","京都市西京区","上桂北村町",0,0,0,0,0,0
26111,"615  ","6158224","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗｻﾝﾉﾐﾔﾁﾖｳ","京都府","京都市西京区","上桂三ノ宮町",0,0,0,0,0,0
26111,"615  ","6158228","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾆｼｲﾁﾖｳ","京都府","京都市西京区","上桂西居町",0,0,0,0,0,0
26111,"615  ","6158214","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾋｶﾞｼｲﾁﾖｳ","京都府","京都市西京区","上桂東居町",0,0,0,0,0,0
26111,"615  ","6158221","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾋｶﾞｼﾉｸﾁﾁﾖｳ","京都府","京都市西京区","上桂東ノ口町",0,0,0,0,0,0
26111,"615  ","6158208","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾋﾉｸﾁﾁﾖｳ","京都府","京都市西京区","上桂樋ノ口町",0,0,0,0,0,0
26111,"615  ","6158211","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾏｴｶﾞﾜﾁﾖｳ","京都府","京都市西京区","上桂前川町",0,0,0,0,0,0
26111,"615  ","6158223","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾏｴﾀﾞﾁﾖｳ","京都府","京都市西京区","上桂前田町",0,0,0,0,0,0
26111,"615  ","6158222","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾐｼﾖｳﾁﾖｳ","京都府","京都市西京区","上桂御正町",0,0,0,0,0,0
26111,"615  ","6158227","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾐﾔﾉｺﾞﾁﾖｳ","京都府","京都市西京区","上桂宮ノ後町",0,0,0,0,0,0
26111,"615  ","6158226","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾓﾘｶﾐﾁﾖｳ","京都府","京都市西京区","上桂森上町",0,0,0,0,0,0
26111,"615  ","6158225","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾐｶﾂﾗﾓﾘｼﾀﾁﾖｳ","京都府","京都市西京区","上桂森下町",0,0,0,0,0,0
26111,"615  ","6158191","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｱﾘｽｶﾞﾜﾁﾖｳ","京都府","京都市西京区","川島有栖川町",0,0,0,0,0,0
26111,"615  ","6158194","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｱﾜﾀﾁﾖｳ","京都府","京都市西京区","川島粟田町",0,0,0,0,0,0
26111,"615  ","6158113","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｳﾒｿﾞﾉﾁﾖｳ","京都府","京都市西京区","川島梅園町",0,0,0,0,0,0
26111,"615  ","6158107","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｷﾀｳﾗﾁﾖｳ","京都府","京都市西京区","川島北裏町",0,0,0,0,0,0
26111,"615  ","6158104","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｺﾞﾀﾝｵｻﾁﾖｳ","京都府","京都市西京区","川島五反長町",0,0,0,0,0,0
26111,"615  ","6158195","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｺﾞﾝﾃﾞﾝﾁﾖｳ","京都府","京都市西京区","川島権田町",0,0,0,0,0,0
26111,"615  ","6158114","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｻｸﾗｿﾞﾉﾁﾖｳ","京都府","京都市西京区","川島桜園町",0,0,0,0,0,0
26111,"615  ","6158118","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｻﾝｼﾞﾕｳﾁﾖｳ","京都府","京都市西京区","川島三重町",0,0,0,0,0,0
26111,"615  ","6158196","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏｼﾘﾎﾞﾘﾁﾖｳ","京都府","京都市西京区","川島尻堀町",0,0,0,0,0,0
26111,"615  ","6158112","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾀｹｿﾞﾉﾁﾖｳ","京都府","京都市西京区","川島竹園町",0,0,0,0,0,0
26111,"615  ","6158193","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾀﾏｶﾞｼﾗﾁﾖｳ","京都府","京都市西京区","川島玉頭町",0,0,0,0,0,0
26111,"615  ","6158125","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾁﾖｳｼﾁﾖｳ","京都府","京都市西京区","川島調子町",0,0,0,0,0,0
26111,"615  ","6158192","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾃﾗﾃﾞﾝﾁﾖｳ","京都府","京都市西京区","川島寺田町",0,0,0,0,0,0
26111,"615  ","6158115","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾅｶﾞﾚﾀﾞﾁﾖｳ","京都府","京都市西京区","川島流田町",0,0,0,0,0,0
26111,"615  ","6158106","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾅﾒﾗﾋﾁﾖｳ","京都府","京都市西京区","川島滑樋町",0,0,0,0,0,0
26111,"615  ","6158121","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾉﾀﾞﾁﾖｳ","京都府","京都市西京区","川島野田町",0,0,0,0,0,0
26111,"615  ","6158101","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾋｶﾞｼﾀﾞｲﾁﾖｳ","京都府","京都市西京区","川島東代町",0,0,0,0,0,0
26111,"615  ","6158111","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾏﾂｿﾞﾉﾁﾖｳ","京都府","京都市西京区","川島松園町",0,0,0,0,0,0
26111,"615  ","6158102","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾏﾂﾉｷﾓﾄﾁﾖｳ","京都府","京都市西京区","川島松ノ木本町",0,0,0,0,0,0
26111,"615  ","6158105","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾑｼﾛﾃﾞﾝﾁﾖｳ","京都府","京都市西京区","川島莚田町",0,0,0,0,0,0
26111,"615  ","6158103","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｶﾜｼﾏﾛｸﾉﾂﾎﾞﾁﾖｳ","京都府","京都市西京区","川島六ノ坪町",0,0,0,0,0,0
26111,"615  ","6158246","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｷﾖｳﾄﾀﾞｲｶﾞｸｶﾂﾗ","京都府","京都市西京区","京都大学桂",0,0,0,0,0,0
26111,"615  ","6158233","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｱﾗｷﾁﾖｳ","京都府","京都市西京区","御陵荒木町",0,0,0,0,0,0
26111,"615  ","6158244","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｲｹﾉﾀﾆ","京都府","京都市西京区","御陵池ノ谷",0,0,0,0,0,0
26111,"615  ","6158235","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｳﾁﾏﾁ","京都府","京都市西京区","御陵内町",0,0,0,0,0,0
26111,"61011","6101102","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｵｵｴﾔﾏﾁﾖｳ","京都府","京都市西京区","御陵大枝山町",0,0,1,0,0,0
26111,"615  ","6158245","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｵｵﾊﾗﾁﾖｳ","京都府","京都市西京区","御陵大原町",0,0,0,0,0,0
26111,"615  ","6158243","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｵﾁﾔﾔﾔﾏ","京都府","京都市西京区","御陵御茶屋山",0,0,0,0,0,0
26111,"615  ","6158252","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｷﾀﾔﾏｼﾀﾁﾖｳ","京都府","京都市西京区","御陵北山下町",0,0,0,0,0,0
26111,"615  ","6158253","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｷﾀﾔﾏﾁﾖｳ","京都府","京都市西京区","御陵北山町",0,0,0,0,0,0
26111,"615  ","6158242","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳｼｷﾞﾀﾆ","京都府","京都市西京区","御陵鴫谷",0,0,0,0,0,0
26111,"615  ","6158241","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳﾀﾆﾏﾁ","京都府","京都市西京区","御陵谷町",0,0,0,0,0,0
26111,"615  ","6158234","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳﾂｶﾉｺｼﾁﾖｳ","京都府","京都市西京区","御陵塚ノ越町",0,0,0,0,0,0
26111,"615  ","6158254","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳﾎｿﾀﾆ","京都府","京都市西京区","御陵細谷",0,0,0,0,0,0
26111,"615  ","6158231","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳﾐｿﾞｳﾗﾁﾖｳ","京都府","京都市西京区","御陵溝浦町",0,0,0,0,0,0
26111,"615  ","6158232","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳﾐﾅﾐｱﾗｷﾁﾖｳ","京都府","京都市西京区","御陵南荒木町",0,0,0,0,0,0
26111,"61011","6101103","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｺﾞﾘﾖｳﾐﾈｶﾞﾄﾞｳﾁﾖｳ","京都府","京都市西京区","御陵峰ケ堂町",0,0,1,0,0,0
26111,"615  ","6158061","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼｷﾀｳﾗﾁﾖｳ","京都府","京都市西京区","下津林北浦町",0,0,0,0,0,0
26111,"615  ","6158065","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼｸｽﾉｷﾁﾖｳ","京都府","京都市西京区","下津林楠町",0,0,0,0,0,0
26111,"615  ","6158035","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼｼﾊﾞﾉﾐﾔﾁﾖｳ","京都府","京都市西京区","下津林芝ノ宮町",0,0,0,0,0,0
26111,"615  ","6158037","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾀﾞｲﾊﾝﾆﾔﾁﾖｳ","京都府","京都市西京区","下津林大般若町",0,0,0,0,0,0
26111,"615  ","6158055","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾂｸﾀﾞ","京都府","京都市西京区","下津林佃",0,0,0,0,0,0
26111,"615  ","6158053","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾅｶｼﾞﾏﾁﾖｳ","京都府","京都市西京区","下津林中島町",0,0,0,0,0,0
26111,"615  ","6158056","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾊﾞﾝｼﾞﾖｳ","京都府","京都市西京区","下津林番条",0,0,0,0,0,0
26111,"615  ","6158057","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾊﾞﾝｼﾞﾖｳﾁﾖｳ","京都府","京都市西京区","下津林番条町",0,0,0,0,0,0
26111,"615  ","6158034","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾋｶﾞｼｼﾊﾞﾉﾐﾔﾁﾖｳ","京都府","京都市西京区","下津林東芝ノ宮町",0,0,0,0,0,0
26111,"615  ","6158033","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾋｶﾞｼﾀﾞｲﾊﾝﾆﾔﾁﾖｳ","京都府","京都市西京区","下津林東大般若町",0,0,0,0,0,0
26111,"615  ","6158062","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾏｴﾌﾞｹﾁﾖｳ","京都府","京都市西京区","下津林前泓町",0,0,0,0,0,0
26111,"615  ","6158064","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾐｽﾞｶｹﾁﾖｳ","京都府","京都市西京区","下津林水掛町",0,0,0,0,0,0
26111,"615  ","6158036","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾐﾅﾐﾀﾞｲﾊﾝﾆﾔﾁﾖｳ","京都府","京都市西京区","下津林南大般若町",0,0,0,0,0,0
26111,"615  ","6158054","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾐﾅﾐﾅｶｼﾞﾏﾁﾖｳ","京都府","京都市西京区","下津林南中島町",0,0,0,0,0,0
26111,"615  ","6158063","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ｼﾓﾂﾊﾞﾔｼﾛｸﾀﾝﾀﾞ","京都府","京都市西京区","下津林六反田",0,0,0,0,0,0
26111,"615  ","6158015","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾄｸﾀﾞｲｼﾞｼﾐｽﾞﾁﾖｳ","京都府","京都市西京区","徳大寺清水町",0,0,0,0,0,0
26111,"615  ","6158283","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂｵｲﾄﾞﾁﾖｳ","京都府","京都市西京区","松尾井戸町",0,0,0,0,0,0
26111,"615  ","6158284","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂｵｳｴﾉﾔﾏﾁﾖｳ","京都府","京都市西京区","松尾上ノ山町",0,0,0,0,0,0
26111,"615  ","6158281","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂｵｷﾉｿﾁﾖｳ","京都府","京都市西京区","松尾木ノ曽町",0,0,0,0,0,0
26111,"615  ","6158286","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂｵｼﾞﾝｶﾞﾀﾆﾁﾖｳ","京都府","京都市西京区","松尾神ケ谷町",0,0,0,0,0,0
26111,"615  ","6158216","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂｵｽｽﾞｶﾜﾁﾖｳ","京都府","京都市西京区","松尾鈴川町",0,0,0,0,0,0
26111,"615  ","6158282","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂｵﾀﾞｲﾘﾁﾖｳ","京都府","京都市西京区","松尾大利町",0,0,0,0,0,0
26111,"615  ","6158217","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂｵﾋｶﾞｼﾉｸﾁﾁﾖｳ","京都府","京都市西京区","松尾東ノ口町",0,0,0,0,0,0
26111,"615  ","6158287","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂｵﾏﾝｺﾞｸﾁﾖｳ","京都府","京都市西京区","松尾万石町",0,0,0,0,0,0
26111,"615  ","6158202","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｱﾀｶﾞﾐﾁﾖｳ","京都府","京都市西京区","松室吾田神町",0,0,0,0,0,0
26111,"615  ","6158203","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｱﾗﾎﾞﾘﾁﾖｳ","京都府","京都市西京区","松室荒堀町",0,0,0,0,0,0
26111,"615  ","6158206","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｵｲｱｹﾞﾁﾖｳ","京都府","京都市西京区","松室追上ゲ町",0,0,0,0,0,0
26111,"615  ","6158291","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｵｳｷﾞﾀﾞﾁﾖｳ","京都府","京都市西京区","松室扇田町",0,0,0,0,0,0
26111,"615  ","6158207","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｶﾜﾗﾁﾖｳ","京都府","京都市西京区","松室河原町",0,0,0,0,0,0
26111,"615  ","6158204","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｷﾀｶﾜﾗﾁﾖｳ","京都府","京都市西京区","松室北河原町",0,0,0,0,0,0
26111,"615  ","6158294","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｼﾞｹﾁﾖｳ","京都府","京都市西京区","松室地家町",0,0,0,0,0,0
26111,"615  ","6158295","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｼﾞｹﾔﾏ","京都府","京都市西京区","松室地家山",0,0,0,0,0,0
26111,"615  ","6158293","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛｼﾖｳﾀﾞﾁﾖｳ","京都府","京都市西京区","松室庄田町",0,0,0,0,0,0
26111,"615  ","6158292","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛﾀﾅｶﾁﾖｳ","京都府","京都市西京区","松室田中町",0,0,0,0,0,0
26111,"615  ","6158205","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛﾅｶﾐｿﾞﾁﾖｳ","京都府","京都市西京区","松室中溝町",0,0,0,0,0,0
26111,"615  ","6158296","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾏﾂﾑﾛﾔﾏｿﾞｴﾁﾖｳ","京都府","京都市西京区","松室山添町",0,0,0,0,0,0
26111,"615  ","6158274","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞｳｴﾉﾁﾖｳ","京都府","京都市西京区","山田上ノ町",0,0,0,0,0,0
26111,"615  ","6158236","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞｵｵﾖｼﾐﾁﾖｳ","京都府","京都市西京区","山田大吉見町",0,0,0,0,0,0
26111,"615  ","6158265","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞｵﾄﾞﾛﾁﾖｳ","京都府","京都市西京区","山田御道路町",0,0,0,0,0,0
26111,"615  ","6158285","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞｷﾀﾉﾁﾖｳ","京都府","京都市西京区","山田北ノ町",0,0,0,0,0,0
26111,"615  ","6158267","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞｷﾀﾔﾏﾀﾞﾁﾖｳ","京都府","京都市西京区","山田北山田町",0,0,0,0,0,0
26111,"615  ","6158238","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞｸﾙﾏﾂｶﾁﾖｳ","京都府","京都市西京区","山田車塚町",0,0,0,0,0,0
26111,"615  ","6158262","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞｼﾉﾂﾎﾞﾁﾖｳ","京都府","京都市西京区","山田四ノ坪町",0,0,0,0,0,0
26111,"615  ","6158261","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞｼﾖｳﾀﾞﾁﾖｳ","京都府","京都市西京区","山田庄田町",0,0,0,0,0,0
26111,"615  ","6158271","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾂﾙﾊｾﾞﾁﾖｳ","京都府","京都市西京区","山田弦馳町",0,0,0,0,0,0
26111,"615  ","6158273","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾃﾞｸﾞﾁﾁﾖｳ","京都府","京都市西京区","山田出口町",0,0,0,0,0,0
26111,"615  ","6158237","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾅｶﾖｼﾐﾁﾖｳ","京都府","京都市西京区","山田中吉見町",0,0,0,0,0,0
26111,"615  ","6158251","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾈｺﾂｶﾁﾖｳ","京都府","京都市西京区","山田猫塚町",0,0,0,0,0,0
26111,"615  ","6158255","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾊｺﾂﾞｶﾁﾖｳ","京都府","京都市西京区","山田箱塚町",0,0,0,0,0,0
26111,"615  ","6158272","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾊﾀｹﾀﾞﾁﾖｳ","京都府","京都市西京区","山田畑田町",0,0,0,0,0,0
26111,"615  ","6158277","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾊﾑﾛﾁﾖｳ","京都府","京都市西京区","山田葉室町",0,0,0,0,0,0
26111,"615  ","6158263","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾋｻﾀﾞﾁﾖｳ","京都府","京都市西京区","山田久田町",0,0,0,0,0,0
26111,"615  ","6158256","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾋﾗｵﾁﾖｳ","京都府","京都市西京区","山田平尾町",0,0,0,0,0,0
26111,"615  ","6158276","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾋﾗｷﾁﾖｳ","京都府","京都市西京区","山田開キ町",0,0,0,0,0,0
26111,"615  ","6158275","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾐﾅﾐﾁﾖｳ","京都府","京都市西京区","山田南町",0,0,0,0,0,0
26111,"615  ","6158266","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾐﾅﾐﾔﾏﾀﾞﾁﾖｳ","京都府","京都市西京区","山田南山田町",0,0,0,0,0,0
26111,"615  ","6158264","ｷﾖｳﾄﾌ","ｷﾖｳﾄｼﾆｼｷﾖｳｸ","ﾔﾏﾀﾞﾛｸﾉﾂﾎﾞﾁﾖｳ","京都府","京都市西京区","山田六ノ坪町",0,0,0,0,0,0
26204,"611  ","6110000","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","宇治市","以下に掲載がない場合",0,0,0,0,0,0
26204,"611  ","6110043","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｲｾﾀﾞﾁﾖｳ","京都府","宇治市","伊勢田町",0,1,0,0,0,0
26204,"611  ","6110044","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｲｾﾀﾞﾁﾖｳﾅｷﾞ","京都府","宇治市","伊勢田町名木",0,0,1,0,0,0
26204,"611  ","6110021","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｳｼﾞ","京都府","宇治市","宇治",0,1,0,0,0,0
26204,"611  ","6110033","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｵｵｸﾎﾞﾁﾖｳ","京都府","宇治市","大久保町",0,1,0,0,0,0
26204,"611  ","6110042","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｵｸﾞﾗﾁﾖｳ","京都府","宇治市","小倉町",0,1,0,0,0,0
26204,"611  ","6110023","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｵﾘｲﾀﾞｲ","京都府","宇治市","折居台",0,0,1,0,0,0
26204,"611  ","6110011","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｺﾞｶｼﾖｳ","京都府","宇治市","五ケ庄",0,1,0,0,0,0
26204,"611  ","6110002","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｺﾊﾀ","京都府","宇治市","木幡",0,1,0,0,0,0
26204,"611  ","6110015","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｼﾂｶﾜ","京都府","宇治市","志津川",0,1,0,0,0,0
26204,"611  ","6110022","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｼﾗｶﾞﾜ","京都府","宇治市","白川",0,1,0,0,0,0
26204,"611  ","6110025","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ｼﾝﾒｲ","京都府","宇治市","神明",0,1,0,0,0,0
26204,"611  ","6110032","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾃﾗﾔﾏﾀﾞｲ","京都府","宇治市","寺山台",0,0,1,0,0,0
26204,"611  ","6110029","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾃﾝｼﾞﾝﾀﾞｲ","京都府","宇治市","天神台",0,0,1,0,0,0
26204,"611  ","6110013","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾄﾄﾞｳ(ｿﾉﾀ)","京都府","宇治市","菟道（その他）",0,1,0,0,0,0
26204,"611  ","6110028","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾅﾝﾘﾖｳﾁﾖｳ","京都府","宇治市","南陵町",0,0,1,0,0,0
26204,"611  ","6110012","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾊﾄﾞﾔﾏ","京都府","宇治市","羽戸山",0,0,1,0,0,0
26204,"611  ","6110027","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾊﾋﾞﾖｳｼﾁﾖｳ","京都府","宇治市","羽拍子町",0,0,0,0,0,0
26204,"611  ","6110003","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾋﾗｵﾀﾞｲ","京都府","宇治市","平尾台",0,0,1,0,0,0
26204,"611  ","6110026","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾋﾗｷﾁﾖｳ","京都府","宇治市","開町",0,0,0,0,0,0
26204,"611  ","6110031","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾋﾛﾉﾁﾖｳ","京都府","宇治市","広野町",0,1,0,0,0,0
26204,"611  ","6110024","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾋﾞﾜﾀﾞｲ","京都府","宇治市","琵琶台",0,0,1,0,0,0
26204,"611  ","6110041","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾏｷｼﾏﾁﾖｳ","京都府","宇治市","槇島町",0,1,0,0,0,0
26204,"611  ","6110014","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾐﾖｳｼﾞﾖｳﾁﾖｳ","京都府","宇治市","明星町",0,0,1,0,0,0
26204,"611  ","6110045","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾔｽﾀﾞﾁﾖｳ","京都府","宇治市","安田町",0,1,0,0,0,0
26204,"611  ","6110001","ｷﾖｳﾄﾌ","ｳｼﾞｼ","ﾛｸｼﾞｿﾞｳ","京都府","宇治市","六地蔵",0,1,0,0,0,0
26207,"61001","6100100","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","城陽市","以下に掲載がない場合",0,0,0,0,0,0
26207,"61001","6100114","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ｲﾁﾉﾍﾞ","京都府","城陽市","市辺",0,1,0,0,0,0
26207,"61001","6100115","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ｶﾝﾉﾝﾄﾞｳ","京都府","城陽市","観音堂",0,1,0,0,0,0
26207,"61001","6100102","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ｸｾ","京都府","城陽市","久世",0,1,0,0,0,0
26207,"61001","6100103","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ｺｳﾂﾞﾔ","京都府","城陽市","上津屋",0,1,0,0,0,0
26207,"61001","6100121","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ﾃﾗﾀﾞ","京都府","城陽市","寺田",0,1,0,0,0,0
26207,"61001","6100111","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ﾄﾉ","京都府","城陽市","富野",0,1,0,0,0,0
26207,"61001","6100113","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ﾅｶ","京都府","城陽市","中",0,1,0,0,0,0
26207,"61001","6100112","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ﾅｶﾞｲｹ","京都府","城陽市","長池",0,1,0,0,0,0
26207,"61001","6100116","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ﾅｼﾏ","京都府","城陽市","奈島",0,1,0,0,0,0
26207,"61001","6100101","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ﾋﾗｶﾜ","京都府","城陽市","平川",0,1,0,0,0,0
26207,"61001","6100117","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ﾋﾞﾜﾉｼﾖｳ","京都府","城陽市","枇杷庄",0,1,0,0,0,0
26207,"61001","6100118","ｷﾖｳﾄﾌ","ｼﾞﾖｳﾖｳｼ","ﾐｽﾞｼ","京都府","城陽市","水主",0,1,0,0,0,0
26208,"617  ","6170000","ｷﾖｳﾄﾌ","ﾑｺｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","向日市","以下に掲載がない場合",0,0,0,1,0,0
26208,"617  ","6170004","ｷﾖｳﾄﾌ","ﾑｺｳｼ","ｶｲﾃﾞﾁﾖｳ","京都府","向日市","鶏冠井町",0,1,0,0,0,0
26208,"617  ","6170006","ｷﾖｳﾄﾌ","ﾑｺｳｼ","ｶﾐｳｴﾉﾁﾖｳ","京都府","向日市","上植野町",0,1,0,0,0,0
26208,"617  ","6170002","ｷﾖｳﾄﾌ","ﾑｺｳｼ","ﾃﾗﾄﾞﾁﾖｳ","京都府","向日市","寺戸町",0,1,0,0,0,0
26208,"617  ","6170005","ｷﾖｳﾄﾌ","ﾑｺｳｼ","ﾑｺｳﾁﾖｳ","京都府","向日市","向日町",0,1,0,0,0,0
26208,"617  ","6170001","ｷﾖｳﾄﾌ","ﾑｺｳｼ","ﾓｽﾞﾒﾁﾖｳ","京都府","向日市","物集女町",0,1,0,0,0,0
26208,"617  ","6170003","ｷﾖｳﾄﾌ","ﾑｺｳｼ","ﾓﾘﾓﾄﾁﾖｳ","京都府","向日市","森本町",0,1,0,0,0,0
26209,"617  ","6170000","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","長岡京市","以下に掲載がない場合",0,0,0,1,0,0
26209,"617  ","6170811","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｱｵ","京都府","長岡京市","粟生",0,1,0,0,0,0
26209,"617  ","6170846","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｲｽﾞﾐｶﾞｵｶ","京都府","長岡京市","泉が丘",0,0,0,0,0,0
26209,"617  ","6170825","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｲﾁﾓﾝﾊﾞｼ","京都府","長岡京市","一文橋",0,0,1,0,0,0
26209,"617  ","6170831","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｲﾁﾘﾂﾞｶ","京都府","長岡京市","一里塚",0,0,0,0,0,0
26209,"617  ","6170813","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｲﾉｳﾁ","京都府","長岡京市","井ノ内",0,1,0,0,0,0
26209,"617  ","6170814","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｲﾏｻﾞﾄ","京都府","長岡京市","今里",0,1,1,0,0,0
26209,"617  ","6170815","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｳｸﾞｲｽﾀﾞｲ","京都府","長岡京市","うぐいす台",0,0,0,0,0,0
26209,"617  ","6170841","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｳﾒｶﾞｵｶ","京都府","長岡京市","梅が丘",0,0,1,0,0,0
26209,"617  ","6170853","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｵｸｶｲｲﾝｼﾞ","京都府","長岡京市","奥海印寺",0,1,0,0,0,0
26209,"617  ","6170826","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｶｲﾃﾞﾝ","京都府","長岡京市","開田",0,1,1,0,0,0
26209,"617  ","6170856","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｶﾈｶﾞﾊﾗ","京都府","長岡京市","金ケ原",0,1,0,0,0,0
26209,"617  ","6170852","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｶﾖｳｶﾞｵｶ","京都府","長岡京市","河陽が丘",0,0,1,0,0,0
26209,"617  ","6170837","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｸｶﾞｲ","京都府","長岡京市","久貝",0,0,1,0,0,0
26209,"617  ","6170833","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｺｳﾀﾘ","京都府","長岡京市","神足",0,1,1,0,0,0
26209,"617  ","6170851","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｺｳﾌｳﾀﾞｲ","京都府","長岡京市","光風台",0,0,0,0,0,0
26209,"617  ","6170854","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｺｶﾞﾈｶﾞｵｶ","京都府","長岡京市","こがねが丘",0,0,0,0,0,0
26209,"617  ","6170818","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｼﾊﾞﾉｻﾄ","京都府","長岡京市","柴の里",0,0,0,0,0,0
26209,"617  ","6170845","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｼﾓｶｲｲﾝｼﾞ","京都府","長岡京市","下海印寺",0,1,0,0,0,0
26209,"617  ","6170855","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｼﾞﾖｳﾄﾞﾀﾞﾆ","京都府","長岡京市","浄土谷",0,1,0,0,0,0
26209,"617  ","6170836","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｼﾖｳﾘﾕｳｼﾞ","京都府","長岡京市","勝竜寺",0,1,0,0,0,0
26209,"617  ","6170835","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ｼﾛﾉｻﾄ","京都府","長岡京市","城の里",0,0,0,0,0,0
26209,"617  ","6170847","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾀｶﾀﾞｲ","京都府","長岡京市","高台",0,0,1,0,0,0
26209,"617  ","6170857","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾀｶﾀﾞｲﾆｼ","京都府","長岡京市","高台西",0,0,0,0,0,0
26209,"617  ","6170817","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾀｷﾉﾁﾖｳ","京都府","長岡京市","滝ノ町",0,0,1,0,0,0
26209,"617  ","6170827","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾀｹﾉﾀﾞｲ","京都府","長岡京市","竹の台",0,0,0,0,0,0
26209,"617  ","6170844","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾁﾖｳｼ","京都府","長岡京市","調子",0,0,1,0,0,0
26209,"617  ","6170812","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾁﾖｳﾎｳｼﾞ","京都府","長岡京市","長法寺",0,1,0,0,0,0
26209,"617  ","6170824","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾃﾝｼﾞﾝ","京都府","長岡京市","天神",0,0,1,0,0,0
26209,"617  ","6170834","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾄｳﾜｴﾝ","京都府","長岡京市","東和苑",0,0,0,0,0,0
26209,"617  ","6170843","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾄﾓｵｶ","京都府","長岡京市","友岡",0,1,1,0,0,0
26209,"617  ","6170823","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾅｶﾞｵｶ","京都府","長岡京市","長岡",0,0,1,0,0,0
26209,"617  ","6170816","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾆｼﾉｷﾖｳ","京都府","長岡京市","西の京",0,0,0,0,0,0
26209,"617  ","6170821","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾉｿﾞｴ","京都府","長岡京市","野添",0,0,1,0,0,0
26209,"617  ","6170822","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾊﾁｼﾞﾖｳｶﾞｵｶ","京都府","長岡京市","八条が丘",0,0,1,0,0,0
26209,"617  ","6170842","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾊﾅﾔﾏ","京都府","長岡京市","花山",0,0,1,0,0,0
26209,"617  ","6170828","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾊﾞﾊﾞ","京都府","長岡京市","馬場",0,1,1,0,0,0
26209,"617  ","6170832","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾋｶﾞｼｺｳﾀﾘ","京都府","長岡京市","東神足",0,0,1,0,0,0
26209,"617  ","6170838","ｷﾖｳﾄﾌ","ﾅｶﾞｵｶｷﾖｳｼ","ﾐﾄﾞﾘｶﾞｵｶ","京都府","長岡京市","緑が丘",0,0,0,0,0,0
26210,"614  ","6140000","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","八幡市","以下に掲載がない場合",0,0,0,0,0,0
26210,"614  ","6148256","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀｲﾜﾉﾏｴ","京都府","八幡市","岩田岩ノ前",0,0,0,0,0,0
26210,"614  ","6148258","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀｶｶﾞﾉﾂｼﾞ","京都府","八幡市","岩田加賀ノ辻",0,0,0,0,0,0
26210,"614  ","6148267","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀｷﾀｱｻｼﾞ","京都府","八幡市","岩田北浅地",0,0,0,0,0,0
26210,"614  ","6148254","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀｷﾀﾉｸﾁ","京都府","八幡市","岩田北ノ口",0,0,0,0,0,0
26210,"614  ","6148252","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾀﾞｲｼﾖｳｸﾞﾝ","京都府","八幡市","岩田大将軍",0,0,0,0,0,0
26210,"614  ","6148268","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾀｶｷﾞ","京都府","八幡市","岩田高木",0,0,0,0,0,0
26210,"614  ","6148255","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾀｹﾂﾞﾅ","京都府","八幡市","岩田竹綱",0,0,0,0,0,0
26210,"614  ","6148251","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾁﾔﾔﾉﾏｴ","京都府","八幡市","岩田茶屋ノ前",0,0,0,0,0,0
26210,"614  ","6148261","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾂｼﾞｶﾞｲﾄ","京都府","八幡市","岩田辻垣内",0,0,0,0,0,0
26210,"614  ","6148253","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾆｼﾀﾏﾂｸﾘ","京都府","八幡市","岩田西玉造",0,0,0,0,0,0
26210,"614  ","6148257","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾊｼﾐｿﾞ","京都府","八幡市","岩田橋溝",0,0,0,0,0,0
26210,"614  ","6148266","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾊﾂﾁﾖｳ","京都府","八幡市","岩田八丁",0,0,0,0,0,0
26210,"614  ","6148262","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾏﾂﾊﾞﾗ","京都府","八幡市","岩田松原",0,0,0,0,0,0
26210,"614  ","6148265","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾐﾅﾐｱｻｼﾞ","京都府","八幡市","岩田南浅地",0,0,0,0,0,0
26210,"614  ","6148264","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾐﾅﾐﾉ","京都府","八幡市","岩田南野",0,0,0,0,0,0
26210,"614  ","6148263","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｲﾜﾀﾛｸﾉﾂﾎﾞ","京都府","八幡市","岩田六ノ坪",0,0,0,0,0,0
26210,"614  ","6148235","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｱﾅｶﾞﾀﾞﾆ","京都府","八幡市","内里穴ケ谷",0,0,0,0,0,0
26210,"614  ","6148232","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｱﾚﾊﾞ","京都府","八幡市","内里荒場",0,0,0,0,0,0
26210,"614  ","6148231","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｱﾝｺﾞｼﾊﾞ","京都府","八幡市","内里安居芝",0,0,0,0,0,0
26210,"614  ","6148227","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｳﾁ","京都府","八幡市","内里内",0,0,0,0,0,0
26210,"614  ","6148239","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｵｵﾀﾆ","京都府","八幡市","内里大谷",0,0,0,0,0,0
26210,"614  ","6148234","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｵﾝﾅﾀﾞﾆ","京都府","八幡市","内里女谷",0,0,0,0,0,0
26210,"614  ","6148236","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｶｷﾀﾞﾆ","京都府","八幡市","内里柿谷",0,0,0,0,0,0
26210,"614  ","6148233","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｶﾜﾗ","京都府","八幡市","内里河原",0,0,0,0,0,0
26210,"614  ","6148229","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｷﾀﾉｸﾁ","京都府","八幡市","内里北ノ口",0,0,0,0,0,0
26210,"614  ","6148223","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｷﾀﾉﾔﾏ","京都府","八幡市","内里北ノ山",0,0,0,0,0,0
26210,"614  ","6148222","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｺﾞｸﾗｸﾊﾞｼ","京都府","八幡市","内里極楽橋",0,0,0,0,0,0
26210,"614  ","6148228","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｽｶﾞｲ","京都府","八幡市","内里菅井",0,0,0,0,0,0
26210,"614  ","6148225","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｽﾅﾀﾞ","京都府","八幡市","内里砂田",0,0,0,0,0,0
26210,"614  ","6148238","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄｽﾅﾊﾀ","京都府","八幡市","内里砂畠",0,0,0,0,0,0
26210,"614  ","6148242","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾀﾂﾐﾉｸﾁ","京都府","八幡市","内里巽ノ口",0,0,0,0,0,0
26210,"614  ","6148221","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾄﾝﾎﾞｼﾞﾘ","京都府","八幡市","内里蜻蛉尻",0,0,0,0,0,0
26210,"614  ","6148248","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾅｶｼﾞﾏ","京都府","八幡市","内里中島",0,0,0,0,0,0
26210,"614  ","6148237","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾆｼﾔﾏｶﾜ","京都府","八幡市","内里西山川",0,0,0,0,0,0
26210,"614  ","6148226","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾋｶﾞｼﾉｸﾁ","京都府","八幡市","内里東ノ口",0,0,0,0,0,0
26210,"614  ","6148244","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾋｶﾞｼﾔﾏｶﾜ","京都府","八幡市","内里東山川",0,0,0,0,0,0
26210,"614  ","6148247","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾋﾕｳｶﾞﾄﾞｳ","京都府","八幡市","内里日向堂",0,0,0,0,0,0
26210,"614  ","6148230","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾋﾗｵ","京都府","八幡市","内里平尾",0,0,0,0,0,0
26210,"614  ","6148245","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾌﾙﾀﾒｲｹ","京都府","八幡市","内里古溜池",0,0,0,0,0,0
26210,"614  ","6148224","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾍﾞﾂｼﾖ","京都府","八幡市","内里別所",0,0,0,0,0,0
26210,"614  ","6148243","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾏﾂｶﾞｿﾄ","京都府","八幡市","内里松ケ外",0,0,0,0,0,0
26210,"614  ","6148246","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾐﾅﾐﾉｸﾁ","京都府","八幡市","内里南ノ口",0,0,0,0,0,0
26210,"614  ","6148241","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｳﾁｻﾞﾄﾐﾔﾉﾏｴ","京都府","八幡市","内里宮ノ前",0,0,0,0,0,0
26210,"614  ","6148374","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏｲｼｼﾛ","京都府","八幡市","男山石城",0,0,0,0,0,0
26210,"614  ","6148366","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏｲｽﾞﾐ","京都府","八幡市","男山泉",0,0,0,0,0,0
26210,"614  ","6148365","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏｶﾅﾌﾞﾘ","京都府","八幡市","男山金振",0,0,0,0,0,0
26210,"614  ","6148377","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏｺｳﾛ","京都府","八幡市","男山香呂",0,0,0,0,0,0
26210,"614  ","6148372","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏｻｻﾀﾆ","京都府","八幡市","男山笹谷",0,0,0,0,0,0
26210,"614  ","6148361","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏｼｹﾞﾂ","京都府","八幡市","男山指月",0,0,0,0,0,0
26210,"614  ","6148376","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏﾀｹｿﾞﾉ","京都府","八幡市","男山竹園",0,0,0,0,0,0
26210,"614  ","6148367","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏﾅｶﾞｻﾜ","京都府","八幡市","男山長沢",0,0,0,0,0,0
26210,"614  ","6148373","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏﾊﾁﾎﾞｳ","京都府","八幡市","男山八望",0,0,0,0,0,0
26210,"614  ","6148364","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏﾏﾂｻﾄ","京都府","八幡市","男山松里",0,0,0,0,0,0
26210,"614  ","6148362","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏﾐｻﾞｸﾗ","京都府","八幡市","男山美桜",0,0,0,0,0,0
26210,"614  ","6148371","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏﾕｳﾄｸ","京都府","八幡市","男山雄徳",0,0,0,0,0,0
26210,"614  ","6148375","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏﾕﾐｵｶ","京都府","八幡市","男山弓岡",0,0,0,0,0,0
26210,"614  ","6148363","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｵﾄｺﾔﾏﾖｼｲ","京都府","八幡市","男山吉井",0,0,0,0,0,0
26210,"614  ","6148165","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗｲｹﾉﾑｺｳ","京都府","八幡市","上奈良池ノ向",0,0,0,0,0,0
26210,"614  ","6148151","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗｵﾊﾞﾀ","京都府","八幡市","上奈良小端",0,0,0,0,0,0
26210,"614  ","6148158","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗｷﾀﾉｸﾁ","京都府","八幡市","上奈良北ノ口",0,0,0,0,0,0
26210,"614  ","6148153","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗｻｸﾞﾘﾏｴ","京都府","八幡市","上奈良サグリ前",0,0,0,0,0,0
26210,"614  ","6148155","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗｼﾛｶﾞｲﾄ","京都府","八幡市","上奈良城垣内",0,0,0,0,0,0
26210,"614  ","6148159","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾀﾞｲﾓﾝ","京都府","八幡市","上奈良大門",0,0,0,0,0,0
26210,"614  ","6148166","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾄﾞｳｼﾞﾏ","京都府","八幡市","上奈良堂島",0,0,0,0,0,0
26210,"614  ","6148163","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾅｶﾞｲｹ","京都府","八幡市","上奈良長池",0,0,0,0,0,0
26210,"614  ","6148156","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾅﾗｻﾞﾄ","京都府","八幡市","上奈良奈良里",0,0,0,0,0,0
26210,"614  ","6148157","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾋｶﾞｼﾉｸﾁ","京都府","八幡市","上奈良東ノ口",0,0,0,0,0,0
26210,"614  ","6148162","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾋﾉｵ","京都府","八幡市","上奈良日ノ尾",0,0,0,0,0,0
26210,"614  ","6148152","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾐｿﾉ","京都府","八幡市","上奈良御園",0,0,0,0,0,0
26210,"614  ","6148164","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾐﾅﾐﾉｸﾁ","京都府","八幡市","上奈良南ノ口",0,0,0,0,0,0
26210,"614  ","6148161","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾐﾔﾉﾋｶﾞｼ","京都府","八幡市","上奈良宮ノ東",0,0,0,0,0,0
26210,"614  ","6148154","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾐﾅﾗﾐﾔﾉﾆｼ","京都府","八幡市","上奈良宮ノ西",0,0,0,0,0,0
26210,"614  ","6148112","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁｳﾏﾔｼﾞﾘ","京都府","八幡市","川口馬屋尻",0,0,0,0,0,0
26210,"614  ","6148115","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁｵｳｷﾞﾉｼﾊﾞ","京都府","八幡市","川口扇ノ芝",0,0,0,0,0,0
26210,"614  ","6148102","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁｷﾀｳﾗ","京都府","八幡市","川口北浦",0,0,0,0,0,0
26210,"614  ","6148105","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁｷﾞﾎﾞｼﾕ","京都府","八幡市","川口擬宝珠",0,0,0,0,0,0
26210,"614  ","6148111","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁｺﾆｼ","京都府","八幡市","川口小西",0,0,0,0,0,0
26210,"613  ","6130851","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾀｶﾊﾗ","京都府","八幡市","川口高原",0,0,0,0,0,0
26210,"614  ","6148106","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾃﾝｼﾞﾝｻﾞｷ","京都府","八幡市","川口天神崎",0,0,0,0,0,0
26210,"614  ","6148117","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾆｼｵｳｷﾞ","京都府","八幡市","川口西扇",0,0,0,0,0,0
26210,"614  ","6148113","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾊｷﾞﾊﾗ","京都府","八幡市","川口萩原",0,0,0,0,0,0
26210,"614  ","6148101","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾊﾏ","京都府","八幡市","川口浜",0,0,0,0,0,0
26210,"614  ","6148116","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾋｶﾞｼｵｳｷﾞ","京都府","八幡市","川口東扇",0,0,0,0,0,0
26210,"614  ","6148104","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾋｶﾞｼｶﾞｼﾗ","京都府","八幡市","川口東頭",0,0,0,0,0,0
26210,"614  ","6148114","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾍﾞﾂｼﾖ","京都府","八幡市","川口別所",0,0,0,0,0,0
26210,"614  ","6148103","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｶﾜｸﾞﾁﾎﾘﾉｳﾁ","京都府","八幡市","川口堀ノ内",0,0,0,0,0,0
26210,"614  ","6148294","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｷﾝﾒｲﾀﾞｲｷﾀ","京都府","八幡市","欽明台北",0,1,0,0,0,0
26210,"614  ","6148295","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｷﾝﾒｲﾀﾞｲﾁﾕｳｵｳ","京都府","八幡市","欽明台中央",0,0,0,0,0,0
26210,"614  ","6148297","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｷﾝﾒｲﾀﾞｲﾆｼ","京都府","八幡市","欽明台西",0,1,0,0,0,0
26210,"614  ","6148296","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｷﾝﾒｲﾀﾞｲﾋｶﾞｼ","京都府","八幡市","欽明台東",0,0,0,0,0,0
26210,"614  ","6148171","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔｱﾏｶﾞｲｹ","京都府","八幡市","上津屋尼ケ池",0,0,0,0,0,0
26210,"614  ","6148175","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔｲｼﾉﾄｳ","京都府","八幡市","上津屋石ノ塔",0,0,0,0,0,0
26210,"614  ","6148173","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔｻﾄｶﾞｲﾄ","京都府","八幡市","上津屋里垣内",0,0,0,0,0,0
26210,"614  ","6148176","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔﾅｶﾂﾞﾂﾐ","京都府","八幡市","上津屋中堤",0,0,0,0,0,0
26210,"614  ","6148183","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔﾆｼｸﾎﾞ","京都府","八幡市","上津屋西久保",0,0,0,0,0,0
26210,"614  ","6148174","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔﾊﾁｵｳｼﾞ","京都府","八幡市","上津屋八王子",0,0,0,0,0,0
26210,"614  ","6148184","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔﾊﾂﾁﾖｳ","京都府","八幡市","上津屋八丁",0,0,0,0,0,0
26210,"614  ","6148181","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔﾊﾏｶﾞｲﾄ","京都府","八幡市","上津屋浜垣内",0,0,0,0,0,0
26210,"614  ","6148172","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔﾊﾔｼ","京都府","八幡市","上津屋林",0,0,0,0,0,0
26210,"614  ","6148182","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｺｳﾂﾞﾔﾐﾅﾐﾑﾗ","京都府","八幡市","上津屋南村",0,0,0,0,0,0
26210,"614  ","6148148","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｲｾﾞｷ","京都府","八幡市","下奈良井関",0,0,0,0,0,0
26210,"614  ","6148143","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｲﾂﾁﾖｳﾁ","京都府","八幡市","下奈良一丁地",0,0,0,0,0,0
26210,"614  ","6148122","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｲﾂﾁﾖｳﾂﾞﾂﾐ","京都府","八幡市","下奈良一丁堤",0,0,0,0,0,0
26210,"614  ","6148147","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｲﾏｻﾞﾄ","京都府","八幡市","下奈良今里",0,0,0,0,0,0
26210,"614  ","6148124","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｵｸｶﾞｲﾄ","京都府","八幡市","下奈良奥垣内",0,0,0,0,0,0
26210,"614  ","6148141","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｶﾐｻﾝﾄﾞｺ","京都府","八幡市","下奈良上三床",0,0,0,0,0,0
26210,"614  ","6148146","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｶﾐﾉﾀﾞﾝ","京都府","八幡市","下奈良上ノ段",0,0,0,0,0,0
26210,"614  ","6148121","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｺﾐﾔ","京都府","八幡市","下奈良小宮",0,0,0,0,0,0
26210,"614  ","6148132","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｻｶｷ","京都府","八幡市","下奈良榊",0,0,0,0,0,0
26210,"614  ","6148126","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｼﾓｻﾝﾄﾞｺ","京都府","八幡市","下奈良下三床",0,0,0,0,0,0
26210,"614  ","6148133","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｼﾝｹﾞ","京都府","八幡市","下奈良新下",0,0,0,0,0,0
26210,"614  ","6148127","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗｽﾐﾀﾞ","京都府","八幡市","下奈良隅田",0,0,0,0,0,0
26210,"614  ","6148149","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾀｹｶﾞｲﾄ","京都府","八幡市","下奈良竹垣内",0,0,0,0,0,0
26210,"614  ","6148125","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾃﾞｶﾞｲﾄ","京都府","八幡市","下奈良出垣内",0,0,0,0,0,0
26210,"614  ","6148136","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾄﾝﾎﾞｼﾞﾘ","京都府","八幡市","下奈良蜻蛉尻",0,0,0,0,0,0
26210,"614  ","6148135","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾄﾝﾎﾞｼﾞﾘｽｼﾞ","京都府","八幡市","下奈良蜻蛉尻筋",0,0,0,0,0,0
26210,"614  ","6148134","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾅｶﾉﾂﾎﾞ","京都府","八幡市","下奈良中ノ坪",0,0,0,0,0,0
26210,"614  ","6148123","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾅｺﾞｼ","京都府","八幡市","下奈良名越",0,0,0,0,0,0
26210,"614  ","6148144","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾅﾗﾓﾄ","京都府","八幡市","下奈良奈良元",0,0,0,0,0,0
26210,"614  ","6148145","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾆｶｲﾄﾞｳ","京都府","八幡市","下奈良二階堂",0,0,0,0,0,0
26210,"614  ","6148128","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾉｶﾞﾐ","京都府","八幡市","下奈良野神",0,0,0,0,0,0
26210,"614  ","6148142","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾐﾅﾐｶﾞｼﾗ","京都府","八幡市","下奈良南頭",0,0,0,0,0,0
26210,"614  ","6148131","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ｼﾓﾅﾗﾐﾔﾉﾐﾁ","京都府","八幡市","下奈良宮ノ道",0,0,0,0,0,0
26210,"614  ","6148208","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞｱﾗﾎﾘ","京都府","八幡市","戸津荒堀",0,0,0,0,0,0
26210,"614  ","6148280","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞｵｸﾀﾆ","京都府","八幡市","戸津奥谷",0,1,0,0,0,0
26210,"614  ","6148207","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞｷﾀｼﾖｳｼﾞ","京都府","八幡市","戸津北小路",0,0,0,0,0,0
26210,"614  ","6148211","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞｺﾅｶﾀﾞｲ","京都府","八幡市","戸津小中代",0,0,0,0,0,0
26210,"614  ","6148206","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞｼﾖｳﾉﾀｹ","京都府","八幡市","戸津正ノ竹",0,0,0,0,0,0
26210,"614  ","6148216","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾀﾆﾉｸﾁ","京都府","八幡市","戸津谷ノ口",0,0,0,0,0,0
26210,"614  ","6148215","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾄﾞｳﾃﾞﾝ","京都府","八幡市","戸津堂田",0,0,0,0,0,0
26210,"614  ","6148204","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾄﾝﾎﾞｼﾞﾘ","京都府","八幡市","戸津蜻蛉尻",0,0,0,0,0,0
26210,"614  ","6148203","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾅｶｶﾞｲﾄ","京都府","八幡市","戸津中垣内",0,0,0,0,0,0
26210,"614  ","6148212","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾅｶﾀﾞｲ","京都府","八幡市","戸津中代",0,0,0,0,0,0
26210,"614  ","6148205","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾋｶﾞｼﾀﾞｲ","京都府","八幡市","戸津東代",0,0,0,0,0,0
26210,"614  ","6148202","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾋｶﾞｼﾉｸﾁ","京都府","八幡市","戸津東ノ口",0,0,0,0,0,0
26210,"614  ","6148214","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾐﾄｼﾛ","京都府","八幡市","戸津水戸城",0,0,0,0,0,0
26210,"614  ","6148201","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾐﾅﾐｼﾖｳｼﾞ","京都府","八幡市","戸津南小路",0,0,0,0,0,0
26210,"614  ","6148213","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾄｳﾂﾞﾐﾅﾐﾀﾞｲ","京都府","八幡市","戸津南代",0,0,0,0,0,0
26210,"614  ","6148351","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾆｼﾔﾏｱﾀﾞﾁ","京都府","八幡市","西山足立",0,0,0,0,0,0
26210,"614  ","6148353","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾆｼﾔﾏﾏﾙｵ","京都府","八幡市","西山丸尾",0,0,0,0,0,0
26210,"614  ","6148352","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾆｼﾔﾏﾜｷ","京都府","八幡市","西山和気",0,0,0,0,0,0
26210,"614  ","6148193","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾉｼﾞﾘｲﾁｱﾝ","京都府","八幡市","野尻一庵",0,0,0,0,0,0
26210,"614  ","6148194","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾉｼﾞﾘｴﾝﾉﾓﾄ","京都府","八幡市","野尻円ノ元",0,0,0,0,0,0
26210,"614  ","6148191","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾉｼﾞﾘｷﾀﾉｸﾁ","京都府","八幡市","野尻北ノ口",0,0,0,0,0,0
26210,"614  ","6148197","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾉｼﾞﾘｸﾗｶｹ","京都府","八幡市","野尻倉掛",0,0,0,0,0,0
26210,"614  ","6148195","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾉｼﾞﾘｼﾞﾖｳｷﾞﾜ","京都府","八幡市","野尻城究",0,0,0,0,0,0
26210,"614  ","6148196","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾉｼﾞﾘｼﾖｳﾊﾀ","京都府","八幡市","野尻正畑",0,0,0,0,0,0
26210,"614  ","6148192","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾉｼﾞﾘﾄﾞｲﾉｳﾁ","京都府","八幡市","野尻土井ノ内",0,0,0,0,0,0
26210,"614  ","6148345","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｱﾀｺﾞﾔﾏ","京都府","八幡市","橋本愛宕山",0,0,0,0,0,0
26210,"614  ","6148326","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｲｼｶﾞﾀﾞﾆ","京都府","八幡市","橋本石ケ谷",0,0,0,0,0,0
26210,"614  ","6148331","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｲｿｸ","京都府","八幡市","橋本意足",0,0,0,0,0,0
26210,"614  ","6148349","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｲﾄｶﾞｳｴ","京都府","八幡市","橋本糸ケ上",0,0,0,0,0,0
26210,"614  ","6148311","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｵｸﾉﾁﾖｳ","京都府","八幡市","橋本奥ノ町",0,0,0,0,0,0
26210,"614  ","6148325","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｷﾀｼﾞﾖｳﾄﾞｶﾞﾊﾗ","京都府","八幡市","橋本北浄土ケ原",0,0,0,0,0,0
26210,"614  ","6148315","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｷﾀﾉﾁﾖｳ","京都府","八幡市","橋本北ノ町",0,0,0,0,0,0
26210,"614  ","6148327","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｸﾘｶﾞﾀﾞﾆ","京都府","八幡市","橋本栗ケ谷",0,0,0,0,0,0
26210,"614  ","6148323","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｺｳｼﾖｳ","京都府","八幡市","橋本興正",0,0,0,0,0,0
26210,"614  ","6148342","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｺｶﾞﾈｶﾞﾜ","京都府","八幡市","橋本小金川",0,0,0,0,0,0
26210,"614  ","6148321","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｺﾒﾉｵ","京都府","八幡市","橋本米ノ尾",0,0,0,0,0,0
26210,"614  ","6148346","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｼｵｶﾞﾏ","京都府","八幡市","橋本塩釜",0,0,0,0,0,0
26210,"614  ","6148312","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｼﾘｴ","京都府","八幡市","橋本尻江",0,0,0,0,0,0
26210,"614  ","6148332","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄｼﾝｾｷ","京都府","八幡市","橋本新石",0,0,0,0,0,0
26210,"614  ","6148344","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾄﾞｳｶﾞﾊﾗ","京都府","八幡市","橋本堂ケ原",0,0,0,0,0,0
26210,"614  ","6148322","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾄｶﾞﾉｵ","京都府","八幡市","橋本狩尾",0,0,0,0,0,0
26210,"614  ","6148335","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾅｶﾉｲｹｼﾞﾘ","京都府","八幡市","橋本中ノ池尻",0,0,0,0,0,0
26210,"614  ","6148341","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾅｶﾉﾁﾖｳ","京都府","八幡市","橋本中ノ町",0,0,0,0,0,0
26210,"614  ","6148334","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾆｼｶﾘﾏﾀ","京都府","八幡市","橋本西刈又",0,0,0,0,0,0
26210,"614  ","6148314","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾆｼﾔﾏﾓﾄ","京都府","八幡市","橋本西山本",0,0,0,0,0,0
26210,"614  ","6148333","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾋｶﾞｼｶﾘﾏﾀ","京都府","八幡市","橋本東刈又",0,0,0,0,0,0
26210,"614  ","6148324","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾋｶﾞｼｼﾞﾖｳﾄﾞｶﾞﾊﾗ","京都府","八幡市","橋本東浄土ケ原",0,0,0,0,0,0
26210,"614  ","6148348","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾋｶﾞｼﾊﾗ","京都府","八幡市","橋本東原",0,0,0,0,0,0
26210,"614  ","6148313","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾋｶﾞｼﾔﾏﾓﾄ","京都府","八幡市","橋本東山本",0,0,0,0,0,0
26210,"614  ","6148347","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾋﾗﾉﾔﾏ","京都府","八幡市","橋本平野山",0,0,0,0,0,0
26210,"614  ","6148336","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾑｶｲﾔﾏ","京都府","八幡市","橋本向山",0,0,0,0,0,0
26210,"614  ","6148343","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾊｼﾓﾄﾔｹﾉ","京都府","八幡市","橋本焼野",0,0,0,0,0,0
26210,"614  ","6148292","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾏﾂｲｶﾀﾉｶﾞﾊﾗ","京都府","八幡市","松井交野ケ原",0,0,0,0,0,0
26210,"614  ","6148293","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾏﾂｲﾃﾐｽﾞｶﾞﾀﾞﾆ","京都府","八幡市","松井手水ケ谷",0,0,0,0,0,0
26210,"614  ","6148291","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾏﾂｲﾄｶﾞﾀﾞﾆ","京都府","八幡市","松井栂谷",0,0,0,0,0,0
26210,"614  ","6148289","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏｲﾁﾉﾀﾆ","京都府","八幡市","美濃山一ノ谷",0,0,0,0,0,0
26210,"614  ","6148273","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏｲﾉﾓﾄ","京都府","八幡市","美濃山井ノ元",0,0,0,0,0,0
26210,"614  ","6148284","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏｳﾏｶﾞｾ","京都府","八幡市","美濃山馬ケ背",0,0,0,0,0,0
26210,"614  ","6148282","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏｵｵﾂｶ","京都府","八幡市","美濃山大塚",0,0,0,0,0,0
26210,"614  ","6148281","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏｷﾂﾈﾀﾞﾆ","京都府","八幡市","美濃山狐谷",0,0,0,0,0,0
26210,"614  ","6148279","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏｺｳｽｲ","京都府","八幡市","美濃山幸水",0,0,0,0,0,0
26210,"614  ","6148286","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾁﾊﾗﾀﾞﾆ","京都府","八幡市","美濃山千原谷",0,0,0,0,0,0
26210,"614  ","6148287","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾃﾞｸﾞﾁ","京都府","八幡市","美濃山出口",0,0,0,0,0,0
26210,"614  ","6148288","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾃﾞｼﾞﾏ","京都府","八幡市","美濃山出島",0,0,0,0,0,0
26210,"614  ","6148275","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾅｶｵ","京都府","八幡市","美濃山中尾",0,0,0,0,0,0
26210,"614  ","6148278","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾆｼﾉｸﾁ","京都府","八幡市","美濃山西ノ口",0,0,0,0,0,0
26210,"614  ","6148274","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾉｶﾞﾐ","京都府","八幡市","美濃山野神",0,0,0,0,0,0
26210,"614  ","6148271","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾋﾙﾂﾞｶ","京都府","八幡市","美濃山ヒル塚",0,0,0,0,0,0
26210,"614  ","6148283","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾎｿﾀﾞﾆ","京都府","八幡市","美濃山細谷",0,0,0,0,0,0
26210,"614  ","6148277","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾐﾔﾉｾ","京都府","八幡市","美濃山宮ノ背",0,0,0,0,0,0
26210,"614  ","6148276","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾐﾔﾐﾁ","京都府","八幡市","美濃山宮道",0,0,0,0,0,0
26210,"614  ","6148272","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾐﾕｷ","京都府","八幡市","美濃山御幸",0,0,0,0,0,0
26210,"614  ","6148285","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾐﾉﾔﾏﾐﾕｷﾀﾞﾆ","京都府","八幡市","美濃山御幸谷",0,0,0,0,0,0
26210,"614  ","6148057","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｱﾝｺﾞﾂﾞｶ","京都府","八幡市","八幡安居塚",0,0,0,0,0,0
26210,"614  ","6148301","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｲｹﾉｸﾋﾞ","京都府","八幡市","八幡池ノ首",0,0,0,0,0,0
26210,"614  ","6148088","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｲｼﾌﾄﾞｳ","京都府","八幡市","八幡石不動",0,0,0,0,0,0
26210,"614  ","6148043","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｲﾁﾉﾂﾎﾞ","京都府","八幡市","八幡一ノ坪",0,0,0,0,0,0
26210,"614  ","6148084","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｲﾏﾀﾞ","京都府","八幡市","八幡今田",0,0,0,0,0,0
26210,"614  ","6148076","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｳｴﾏﾂ","京都府","八幡市","八幡植松",0,0,0,0,0,0
26210,"614  ","6148066","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｵｵｼﾊﾞ","京都府","八幡市","八幡大芝",0,0,0,0,0,0
26210,"614  ","6148006","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｵｵﾀﾆ","京都府","八幡市","八幡大谷",0,0,0,0,0,0
26210,"614  ","6148072","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｵｻﾀﾞ","京都府","八幡市","八幡長田",0,0,0,0,0,0
26210,"614  ","6148077","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｵﾐﾅｴｼ","京都府","八幡市","八幡女郎花",0,0,0,0,0,0
26210,"614  ","6148011","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｶｲﾄﾔﾏ","京都府","八幡市","八幡垣内山",0,0,0,0,0,0
26210,"614  ","6148302","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｶｲﾄﾘ","京都府","八幡市","八幡カイトリ",0,0,0,0,0,0
26210,"614  ","6148055","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｶｷｶﾞﾀﾞﾆ","京都府","八幡市","八幡柿ケ谷",0,0,0,0,0,0
26210,"614  ","6148036","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｶｷﾉｷｶﾞｲﾄ","京都府","八幡市","八幡柿木垣内",0,0,0,0,0,0
26210,"614  ","6148087","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｶﾐﾊﾗ","京都府","八幡市","八幡神原",0,0,0,0,0,0
26210,"614  ","6148086","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｶﾜﾗｻﾞｷ","京都府","八幡市","八幡河原崎",0,0,0,0,0,0
26210,"614  ","6148063","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｷｼﾓﾄ","京都府","八幡市","八幡岸本",0,0,0,0,0,0
26210,"614  ","6148014","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｷﾀｳﾗ","京都府","八幡市","八幡北浦",0,0,0,0,0,0
26210,"614  ","6148095","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｸﾂﾃﾞﾝ","京都府","八幡市","八幡沓田",0,0,0,0,0,0
26210,"614  ","6148045","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｸﾎﾞﾀ","京都府","八幡市","八幡久保田",0,0,0,0,0,0
26210,"614  ","6148025","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｹﾞﾝｼﾞｶﾞｲﾄ","京都府","八幡市","八幡源氏垣外",0,0,0,0,0,0
26210,"614  ","6148304","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｹﾞﾝﾉ","京都府","八幡市","八幡源野",0,0,0,0,0,0
26210,"614  ","6148044","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｺﾞｺｳﾀﾞﾆ","京都府","八幡市","八幡御幸谷",0,0,0,0,0,0
26210,"614  ","6148071","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｺﾞﾀﾝﾀﾞ","京都府","八幡市","八幡五反田",0,0,0,0,0,0
26210,"614  ","6148031","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｺﾆｼ","京都府","八幡市","八幡小西",0,0,0,0,0,0
26210,"614  ","6148081","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｺﾞﾊﾞｼﾖ","京都府","八幡市","八幡御馬所",0,0,0,0,0,0
26210,"614  ","6148035","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｺﾏﾂ","京都府","八幡市","八幡小松",0,0,0,0,0,0
26210,"614  ","6148303","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｺﾓｲｹ","京都府","八幡市","八幡菰池",0,0,0,0,0,0
26210,"614  ","6148307","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｻﾞｲｵｳｼﾞ","京都府","八幡市","八幡在応寺",0,0,0,0,0,0
26210,"614  ","6148042","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｻｶﾝﾄﾞ","京都府","八幡市","八幡盛戸",0,0,0,0,0,0
26210,"614  ","6148046","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｻﾃﾞﾝ","京都府","八幡市","八幡砂田",0,0,0,0,0,0
26210,"614  ","6148306","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｻﾜ","京都府","八幡市","八幡沢",0,0,0,0,0,0
26210,"614  ","6148075","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｻﾝﾀﾞｵｻ","京都府","八幡市","八幡三反長",0,0,0,0,0,0
26210,"614  ","6148096","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｻﾝﾉｺｳ","京都府","八幡市","八幡三ノ甲",0,0,0,0,0,0
26210,"614  ","6148093","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｻﾝﾎﾞﾝﾊﾞｼ","京都府","八幡市","八幡三本橋",0,0,0,0,0,0
26210,"614  ","6148061","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｼｷﾌﾞﾀﾞﾆ","京都府","八幡市","八幡式部谷",0,0,0,0,0,0
26210,"614  ","6148073","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｼﾞｸ","京都府","八幡市","八幡軸",0,0,0,0,0,0
26210,"614  ","6148001","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｼﾅﾃﾞ","京都府","八幡市","八幡科手",0,0,0,0,0,0
26210,"614  ","6148017","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｼﾊﾞｻﾞ","京都府","八幡市","八幡柴座",0,0,0,0,0,0
26210,"614  ","6148062","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｼﾐｽﾞｲ","京都府","八幡市","八幡清水井",0,0,0,0,0,0
26210,"614  ","6148092","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｼﾞﾖｳﾉｳﾁ","京都府","八幡市","八幡城ノ内",0,0,0,0,0,0
26210,"614  ","6148082","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｼﾖｳﾌﾞｲｹ","京都府","八幡市","八幡菖蒲池",0,0,0,0,0,0
26210,"614  ","6148053","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｽｲﾊｸ","京都府","八幡市","八幡水珀",0,0,0,0,0,0
26210,"614  ","6148068","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｽﾐﾀﾞｸﾞﾁ","京都府","八幡市","八幡隅田口",0,0,0,0,0,0
26210,"614  ","6148003","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｾﾝｿﾞｸ","京都府","八幡市","八幡千束",0,0,0,0,0,0
26210,"614  ","6148024","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｿｸﾞﾘ","京都府","八幡市","八幡双栗",0,0,0,0,0,0
26210,"614  ","6148038","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀｿﾉｳﾁ","京都府","八幡市","八幡園内",0,0,0,0,0,0
26210,"614  ","6148037","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾀｶﾊﾞﾀｹ","京都府","八幡市","八幡高畑",0,0,0,0,0,0
26210,"614  ","6148005","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾀｶﾎﾞｳ","京都府","八幡市","八幡高坊",0,0,0,0,0,0
26210,"614  ","6148015","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾀﾞﾝｼﾞﾖ","京都府","八幡市","八幡旦所",0,0,0,0,0,0
26210,"614  ","6148047","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾂｷﾖﾀﾞ","京都府","八幡市","八幡月夜田",0,0,0,0,0,0
26210,"614  ","6148002","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾄﾞｲ","京都府","八幡市","八幡土井",0,0,0,0,0,0
26210,"614  ","6148079","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾄｳﾘﾝ","京都府","八幡市","八幡東林",0,0,0,0,0,0
26210,"614  ","6148039","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾅｴﾀﾞ","京都府","八幡市","八幡苗田",0,0,0,0,0,0
26210,"614  ","6148058","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾅｶﾞﾀﾆ","京都府","八幡市","八幡長谷",0,0,0,0,0,0
26210,"614  ","6148067","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾅｶﾉﾔﾏ","京都府","八幡市","八幡中ノ山",0,0,0,0,0,0
26210,"613  ","6130853","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾅｶﾞﾏﾁ","京都府","八幡市","八幡長町",0,0,0,0,0,0
26210,"614  ","6148023","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾅｺﾞﾘ","京都府","八幡市","八幡名残",0,0,0,0,0,0
26210,"614  ","6148033","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾆｼｼﾞﾏ","京都府","八幡市","八幡西島",0,0,0,0,0,0
26210,"614  ","6148007","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾆｼﾀｶﾎﾞｳ","京都府","八幡市","八幡西高坊",0,0,0,0,0,0
26210,"614  ","6148085","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾊﾞﾊﾞ","京都府","八幡市","八幡馬場",0,0,0,0,0,0
26210,"614  ","6148032","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾊﾞﾝｶﾞ","京都府","八幡市","八幡番賀",0,0,0,0,0,0
26210,"614  ","6148022","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾋｶﾞｼｳﾗ","京都府","八幡市","八幡東浦",0,0,0,0,0,0
26210,"614  ","6148030","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾋｶﾞｼｼﾞﾏ","京都府","八幡市","八幡東島",0,0,0,0,0,0
26210,"614  ","6148048","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾋﾞｾﾞﾝ","京都府","八幡市","八幡備前",0,0,0,0,0,0
26210,"613  ","6130852","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾋﾉｸﾁ","京都府","八幡市","八幡樋ノ口",0,0,0,0,0,0
26210,"614  ","6148091","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾋﾞﾖｳﾀﾞﾆ","京都府","八幡市","八幡平谷",0,0,0,0,0,0
26210,"614  ","6148094","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾋﾗﾀ","京都府","八幡市","八幡平田",0,0,0,0,0,0
26210,"614  ","6148008","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾋﾗﾉﾔﾏ","京都府","八幡市","八幡平ノ山",0,0,0,0,0,0
26210,"614  ","6148078","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾋﾛｶﾄﾞ","京都府","八幡市","八幡広門",0,0,0,0,0,0
26210,"614  ","6148056","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾌｸﾛｸﾀﾞﾆ","京都府","八幡市","八幡福禄谷",0,0,0,0,0,0
26210,"614  ","6148034","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾌﾞﾀｲ","京都府","八幡市","八幡舞台",0,0,0,0,0,0
26210,"614  ","6148064","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾏﾂﾊﾞﾗ","京都府","八幡市","八幡松原",0,0,0,0,0,0
26210,"614  ","6148054","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾐﾅﾐﾔﾏ","京都府","八幡市","八幡南山",0,0,0,0,0,0
26210,"614  ","6148052","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾑｻｼｼﾊﾞ","京都府","八幡市","八幡武蔵芝",0,0,0,0,0,0
26210,"614  ","6148026","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾓﾘ","京都府","八幡市","八幡森",0,0,0,0,0,0
26210,"614  ","6148021","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾓﾘｶﾞｲﾄ","京都府","八幡市","八幡森垣内",0,0,0,0,0,0
26210,"614  ","6148305","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾔｹｷﾞ","京都府","八幡市","八幡焼木",0,0,0,0,0,0
26210,"614  ","6148308","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾔﾊｷﾞ","京都府","八幡市","八幡八萩",0,0,0,0,0,0
26210,"614  ","6148016","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾔﾏｼﾞ","京都府","八幡市","八幡山路",0,0,0,0,0,0
26210,"614  ","6148065","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾔﾏｼﾀ","京都府","八幡市","八幡山下",0,0,0,0,0,0
26210,"614  ","6148004","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾔﾏｼﾊﾞ","京都府","八幡市","八幡山柴",0,0,0,0,0,0
26210,"614  ","6148051","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾔﾏﾀﾞ","京都府","八幡市","八幡山田",0,0,0,0,0,0
26210,"614  ","6148083","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾔﾏﾓﾄ","京都府","八幡市","八幡山本",0,0,0,0,0,0
26210,"614  ","6148012","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾖｼﾉ","京都府","八幡市","八幡吉野",0,0,0,0,0,0
26210,"614  ","6148013","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾖｼﾉｶﾞｲﾄ","京都府","八幡市","八幡吉野垣内",0,0,0,0,0,0
26210,"614  ","6148041","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾖｼﾊﾗ","京都府","八幡市","八幡吉原",0,0,0,0,0,0
26210,"614  ","6148074","ｷﾖｳﾄﾌ","ﾔﾜﾀｼ","ﾔﾜﾀﾜﾀﾙｾ","京都府","八幡市","八幡渡ル瀬",0,0,0,0,0,0
26211,"61003","6100300","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","京田辺市","以下に掲載がない場合",0,0,0,1,0,0
26211,"61003","6100312","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｲﾉｵｶ","京都府","京田辺市","飯岡",0,0,0,0,0,0
26211,"61003","6100324","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｳﾂﾀ","京都府","京田辺市","打田",0,0,0,0,0,0
26211,"61003","6100343","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｵｵｽﾐ","京都府","京田辺市","大住",0,0,0,0,0,0
26211,"61003","6100351","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｵｵｽﾐｶﾞｵｶ","京都府","京田辺市","大住ケ丘",0,0,0,0,0,0
26211,"61003","6100352","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｶｽﾐｻﾞｶ","京都府","京田辺市","花住坂",0,0,0,0,0,0
26211,"61003","6100361","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｶﾜﾗ","京都府","京田辺市","河原",0,0,0,0,0,0
26211,"61003","6100333","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｶﾝﾅﾋﾞﾀﾞｲ","京都府","京田辺市","甘南備台",0,0,1,0,0,0
26211,"61003","6100311","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｸｻｳﾁ","京都府","京田辺市","草内",0,0,0,0,0,0
26211,"61003","6100332","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ｺｳﾄﾞ","京都府","京田辺市","興戸",0,0,0,0,0,0
26211,"61003","6100325","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾀｶﾌﾈ","京都府","京田辺市","高船",0,0,0,0,0,0
26211,"61003","6100341","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾀｷｷﾞ","京都府","京田辺市","薪",0,0,0,0,0,0
26211,"61003","6100321","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾀﾀﾗ","京都府","京田辺市","多々羅",0,0,0,0,0,0
26211,"61003","6100331","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾀﾅﾍﾞ","京都府","京田辺市","田辺",0,0,0,0,0,0
26211,"61003","6100334","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾀﾅﾍﾞﾁﾕｳｵｳ","京都府","京田辺市","田辺中央",0,0,1,0,0,0
26211,"61003","6100326","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾃﾝﾉｳ","京都府","京田辺市","天王",0,0,0,0,0,0
26211,"61003","6100362","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾋｶﾞｼ","京都府","京田辺市","東",0,0,0,0,0,0
26211,"61003","6100322","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾌｹﾞﾝｼﾞ","京都府","京田辺市","普賢寺",0,0,0,0,0,0
26211,"61003","6100342","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾏﾂｲ","京都府","京田辺市","松井",0,0,0,0,0,0
26211,"61003","6100353","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾏﾂｲｶﾞｵｶ","京都府","京田辺市","松井ケ丘",0,0,0,0,0,0
26211,"61003","6100323","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾐｽﾞﾄﾘ","京都府","京田辺市","水取",0,0,0,0,0,0
26211,"61003","6100314","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾐﾔﾂﾞ","京都府","京田辺市","宮津",0,0,0,0,0,0
26211,"61003","6100313","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾐﾔﾏｷ","京都府","京田辺市","三山木",0,0,0,0,0,0
26211,"61003","6100356","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾔﾏﾃﾁﾕｳｵｳ","京都府","京田辺市","山手中央",0,0,0,0,0,0
26211,"61003","6100357","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾔﾏﾃﾋｶﾞｼ","京都府","京田辺市","山手東",0,0,0,0,0,0
26211,"61003","6100355","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾔﾏﾃﾆｼ","京都府","京田辺市","山手西",0,0,0,0,0,0
26211,"61003","6100354","ｷﾖｳﾄﾌ","ｷﾖｳﾀﾅﾍﾞｼ","ﾔﾏﾃﾐﾅﾐ","京都府","京田辺市","山手南",0,0,0,0,0,0
26303,"618  ","6180000","ｷﾖｳﾄﾌ","ｵﾄｸﾆｸﾞﾝｵｵﾔﾏｻﾞｷﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","乙訓郡大山崎町","以下に掲載がない場合",0,0,0,1,0,0
26303,"618  ","6180091","ｷﾖｳﾄﾌ","ｵﾄｸﾆｸﾞﾝｵｵﾔﾏｻﾞｷﾁﾖｳ","ｴﾝﾐﾖｳｼﾞ","京都府","乙訓郡大山崎町","円明寺",0,1,0,0,0,0
26303,"618  ","6180071","ｷﾖｳﾄﾌ","ｵﾄｸﾆｸﾞﾝｵｵﾔﾏｻﾞｷﾁﾖｳ","ｵｵﾔﾏｻﾞｷ","京都府","乙訓郡大山崎町","大山崎",0,1,0,0,0,0
26303,"618  ","6180081","ｷﾖｳﾄﾌ","ｵﾄｸﾆｸﾞﾝｵｵﾔﾏｻﾞｷﾁﾖｳ","ｼﾓｳｴﾉ","京都府","乙訓郡大山崎町","下植野",0,1,0,0,0,0
26322,"613  ","6130000","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","久世郡久御山町","以下に掲載がない場合",0,0,0,0,0,0
26322,"613  ","6130022","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｲﾁﾀﾞ","京都府","久世郡久御山町","市田",0,1,0,0,0,0
26322,"613  ","6130046","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｵｵﾊｼﾍﾞﾘ","京都府","久世郡久御山町","大橋辺",0,1,0,0,0,0
26322,"613  ","6130025","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｵｼﾞﾏ","京都府","久世郡久御山町","相島",0,1,0,0,0,0
26322,"613  ","6130045","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｷﾀｶﾜﾂﾞﾗ","京都府","久世郡久御山町","北川顔",0,1,0,0,0,0
26322,"613  ","6130032","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｻｶｴ","京都府","久世郡久御山町","栄",0,0,1,0,0,0
26322,"613  ","6130031","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｻｺ","京都府","久世郡久御山町","佐古",0,1,0,0,0,0
26322,"613  ","6130034","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｻﾔﾏ","京都府","久世郡久御山町","佐山",0,1,0,0,0,0
26322,"613  ","6130043","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｼﾏﾀ","京都府","久世郡久御山町","島田",0,1,0,0,0,0
26322,"613  ","6130035","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ｼﾓﾂﾔ","京都府","久世郡久御山町","下津屋",0,1,0,0,0,0
26322,"613  ","6130036","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾀｲ","京都府","久世郡久御山町","田井",0,1,0,0,0,0
26322,"613  ","6130041","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾅｶｼﾞﾏ","京都府","久世郡久御山町","中島",0,1,0,0,0,0
26322,"613  ","6130026","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾆｼｲﾓｱﾗｲ","京都府","久世郡久御山町","西一口",0,1,0,0,0,0
26322,"613  ","6130023","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾉﾑﾗ","京都府","久世郡久御山町","野村",0,1,0,0,0,0
26322,"613  ","6130033","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾊﾔｼ","京都府","久世郡久御山町","林",0,1,0,0,0,0
26322,"613  ","6130021","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾋｶﾞｼｲﾓｱﾗｲ","京都府","久世郡久御山町","東一口",0,1,0,0,0,0
26322,"613  ","6130044","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾌｼﾞﾜﾀﾞ","京都府","久世郡久御山町","藤和田",0,1,0,0,0,0
26322,"613  ","6130042","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾎﾞｳﾉｲｹ","京都府","久世郡久御山町","坊之池",0,1,0,0,0,0
26322,"613  ","6130024","ｷﾖｳﾄﾌ","ｸｾｸﾞﾝｸﾐﾔﾏﾁﾖｳ","ﾓﾘ","京都府","久世郡久御山町","森",0,1,0,0,0,0
26343,"61003","6100300","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｲﾃﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","綴喜郡井手町","以下に掲載がない場合",0,0,0,1,0,0
26343,"61003","6100302","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｲﾃﾞﾁﾖｳ","ｲﾃﾞ","京都府","綴喜郡井手町","井手",0,1,0,0,0,0
26343,"61003","6100301","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｲﾃﾞﾁﾖｳ","ﾀｶﾞ","京都府","綴喜郡井手町","多賀",0,1,0,0,0,0
26343,"61003","6100303","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｲﾃﾞﾁﾖｳ","ﾀﾑﾗｼﾝﾃﾞﾝ","京都府","綴喜郡井手町","田村新田",0,1,0,0,0,0
26344,"61002","6100200","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","綴喜郡宇治田原町","以下に掲載がない場合",0,0,0,0,0,0
26344,"61002","6100252","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ｱﾗｷ","京都府","綴喜郡宇治田原町","荒木",0,1,0,0,0,0
26344,"61002","6100261","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ｲﾜﾔﾏ","京都府","綴喜郡宇治田原町","岩山",0,1,0,0,0,0
26344,"61002","6100211","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ｵｸﾔﾏﾀﾞ","京都府","綴喜郡宇治田原町","奥山田",0,1,0,0,0,0
26344,"61002","6100251","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ｺｳﾉ","京都府","綴喜郡宇治田原町","高尾",0,1,0,0,0,0
26344,"61002","6100255","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ｺﾞｳﾉｸﾁ","京都府","綴喜郡宇治田原町","郷之口",0,1,0,0,0,0
26344,"61002","6100201","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ｾﾞﾝｼﾞﾖｳｼﾞ","京都府","綴喜郡宇治田原町","禅定寺",0,1,0,0,0,0
26344,"61002","6100231","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ﾀﾁｶﾜ","京都府","綴喜郡宇治田原町","立川",0,1,0,0,0,0
26344,"61002","6100253","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ﾈﾀﾞ","京都府","綴喜郡宇治田原町","贄田",0,1,0,0,0,0
26344,"61002","6100241","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ﾐﾅﾐ","京都府","綴喜郡宇治田原町","南",0,1,0,0,0,0
26344,"61002","6100254","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ﾒｲｼﾞﾖｳﾀﾞｲ","京都府","綴喜郡宇治田原町","銘城台",0,0,0,0,0,0
26344,"61002","6100221","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ﾕﾔﾀﾞﾆ","京都府","綴喜郡宇治田原町","湯屋谷",0,1,0,0,0,0
26344,"61002","6100202","ｷﾖｳﾄﾌ","ﾂﾂﾞｷｸﾞﾝｳｼﾞﾀﾜﾗﾁﾖｳ","ﾘﾖｸｴﾝｻﾞｶ","京都府","綴喜郡宇治田原町","緑苑坂",0,0,0,0,0,0
26361,"61902","6190200","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾔﾏｼﾛﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","相楽郡山城町","以下に掲載がない場合",0,0,0,1,0,0
26361,"61902","6190201","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾔﾏｼﾛﾁﾖｳ","ｶﾊﾞﾀ","京都府","相楽郡山城町","綺田",0,1,0,0,0,0
26361,"61902","6190204","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾔﾏｼﾛﾁﾖｳ","ｶﾐｺﾏ","京都府","相楽郡山城町","上狛",0,1,0,0,0,0
26361,"61902","6190206","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾔﾏｼﾛﾁﾖｳ","ｷﾀｶﾞﾜﾗ","京都府","相楽郡山城町","北河原",0,1,0,0,0,0
26361,"61902","6190203","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾔﾏｼﾛﾁﾖｳ","ｼﾞﾝﾄﾞｳｼﾞ","京都府","相楽郡山城町","神童子",0,1,0,0,0,0
26361,"61902","6190205","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾔﾏｼﾛﾁﾖｳ","ﾂﾊﾞｲ","京都府","相楽郡山城町","椿井",0,1,0,0,0,0
26361,"61902","6190202","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾔﾏｼﾛﾁﾖｳ","ﾋﾗｵ","京都府","相楽郡山城町","平尾",0,1,0,0,0,0
26362,"61902","6190200","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","相楽郡木津町","以下に掲載がない場合",0,0,0,1,0,0
26362,"61902","6190213","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｲﾁｻｶ","京都府","相楽郡木津町","市坂",0,1,0,0,0,0
26362,"61902","6190212","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｳﾒﾀﾞﾆ","京都府","相楽郡木津町","梅谷",0,1,0,0,0,0
26362,"61902","6190215","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｳﾒﾐﾀﾞｲ","京都府","相楽郡木津町","梅美台",0,0,1,0,0,0
26362,"61902","6190211","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｶｾﾔﾏ","京都府","相楽郡木津町","鹿背山",0,1,0,0,0,0
26362,"61902","6190224","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｶﾌﾞﾄﾀﾞｲ","京都府","相楽郡木津町","兜台",0,0,1,0,0,0
26362,"61902","6190214","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｷﾂﾞ","京都府","相楽郡木津町","木津",0,1,0,0,0,0
26362,"61902","6190225","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｷﾂﾞｶﾞﾜﾀﾞｲ","京都府","相楽郡木津町","木津川台",0,0,1,0,0,0
26362,"61902","6190217","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｷﾂﾞﾏﾁ","京都府","相楽郡木津町","木津町",0,0,0,0,0,0
26362,"61902","6190216","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｸﾆﾐﾀﾞｲ","京都府","相楽郡木津町","州見台",0,0,1,0,0,0
26362,"61902","6190222","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｻｶﾞﾅｶ","京都府","相楽郡木津町","相楽",0,1,0,0,0,0
26362,"61902","6190223","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ｻｶﾞﾅｶﾀﾞｲ","京都府","相楽郡木津町","相楽台",0,0,1,0,0,0
26362,"61902","6190221","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｷﾂﾞﾁﾖｳ","ﾊｾﾞ","京都府","相楽郡木津町","吐師",0,1,0,0,0,0
26363,"61911","6191100","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","相楽郡加茂町","以下に掲載がない場合",0,0,0,0,0,0
26363,"61911","6191102","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｲﾋﾞﾗｵ","京都府","相楽郡加茂町","井平尾",0,1,0,0,0,0
26363,"61911","6191133","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｲﾜﾌﾈ","京都府","相楽郡加茂町","岩船",0,1,0,0,0,0
26363,"61911","6191112","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｳﾅﾐ","京都府","相楽郡加茂町","兎並",0,1,0,0,0,0
26363,"61911","6191154","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｴｷﾋｶﾞｼ","京都府","相楽郡加茂町","駅東",0,0,1,0,0,0
26363,"61911","6191153","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｴｷﾆｼ","京都府","相楽郡加茂町","駅西",0,0,1,0,0,0
26363,"61911","6191142","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｵｵﾉ","京都府","相楽郡加茂町","大野",0,1,0,0,0,0
26363,"61911","6191132","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｵｵﾊﾀ","京都府","相楽郡加茂町","大畑",0,1,0,0,0,0
26363,"61911","6191103","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｵｶｻﾞｷ","京都府","相楽郡加茂町","岡崎",0,1,0,0,0,0
26363,"61911","6191107","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｵｸﾊﾀ","京都府","相楽郡加茂町","奥畑",0,1,0,0,0,0
26363,"61911","6191104","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｶﾜﾗ","京都府","相楽郡加茂町","河原",0,1,0,0,0,0
26363,"61911","6191143","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｶﾝｵﾝｼﾞ","京都府","相楽郡加茂町","観音寺",0,1,0,0,0,0
26363,"61911","6191113","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｷﾀ","京都府","相楽郡加茂町","北",0,1,0,0,0,0
26363,"61911","6191121","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｷﾀｼﾓﾃﾞ","京都府","相楽郡加茂町","北下手",0,1,0,0,0,0
26363,"61911","6191136","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｷﾀﾀﾞｲﾓﾝ","京都府","相楽郡加茂町","北大門",0,1,0,1,0,0
26363,"61911","6191152","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｻﾄ","京都府","相楽郡加茂町","里",0,1,0,0,0,0
26363,"61911","6191124","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｼﾖｳﾌﾞ","京都府","相楽郡加茂町","勝風",0,1,0,0,0,0
26363,"61911","6191126","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｼﾘｴﾀﾞ","京都府","相楽郡加茂町","尻枝",0,1,0,0,0,0
26363,"61911","6191101","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ｾﾞｽﾞ","京都府","相楽郡加茂町","銭司",0,1,0,0,0,0
26363,"61911","6191125","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾀｶｻﾘ","京都府","相楽郡加茂町","高去",0,1,0,0,0,0
26363,"61911","6191144","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾀｶﾀ","京都府","相楽郡加茂町","高田",0,1,0,0,0,0
26363,"61911","6191131","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾂｼﾞ","京都府","相楽郡加茂町","辻",0,1,0,0,0,0
26363,"61911","6191127","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾅｶﾞﾓﾀﾞｲ","京都府","相楽郡加茂町","南加茂台",0,0,1,0,0,0
26363,"61911","6191105","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾆｼ","京都府","相楽郡加茂町","西",0,1,0,0,0,0
26363,"61911","6191135","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾆｼｵ","京都府","相楽郡加茂町","西小",0,1,0,0,0,0
26363,"61911","6191134","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾋｶﾞｼｵｶﾐ","京都府","相楽郡加茂町","東小上",0,1,0,1,0,0
26363,"61911","6191134","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾋｶﾞｼｵｼﾀ","京都府","相楽郡加茂町","東小下",0,1,0,1,0,0
26363,"61911","6191141","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾎﾂｹｼﾞﾉ","京都府","相楽郡加茂町","法花寺野",0,1,0,0,0,0
26363,"61911","6191151","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾐﾅﾐ","京都府","相楽郡加茂町","美浪",0,1,0,0,0,0
26363,"61911","6191122","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾐﾅﾐｼﾓﾃﾞ","京都府","相楽郡加茂町","南下手",0,1,0,0,0,0
26363,"61911","6191136","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾐﾅﾐﾀﾞｲﾓﾝ","京都府","相楽郡加茂町","南大門",0,1,0,1,0,0
26363,"61911","6191123","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾓﾘ","京都府","相楽郡加茂町","森",0,1,0,0,0,0
26363,"61911","6191111","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾔﾏﾀﾞ","京都府","相楽郡加茂町","山田",0,1,0,0,0,0
26363,"61911","6191106","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶﾓﾁﾖｳ","ﾚｲﾍｲ","京都府","相楽郡加茂町","例幣",0,1,0,0,0,0
26364,"61913","6191300","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶｻｷﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","相楽郡笠置町","以下に掲載がない場合",0,0,0,0,0,0
26364,"61913","6191302","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶｻｷﾞﾁﾖｳ","ｱｽｶｼﾞ","京都府","相楽郡笠置町","飛鳥路",0,1,0,0,0,0
26364,"61913","6191301","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶｻｷﾞﾁﾖｳ","ｱﾘｲﾁ","京都府","相楽郡笠置町","有市",0,1,0,0,0,0
26364,"61913","6191303","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶｻｷﾞﾁﾖｳ","ｶｻｷﾞ","京都府","相楽郡笠置町","笠置",0,1,0,0,0,0
26364,"61913","6191304","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｶｻｷﾞﾁﾖｳ","ｷﾘﾔﾏ","京都府","相楽郡笠置町","切山",0,1,0,0,0,0
26365,"61912","6191200","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","相楽郡和束町","以下に掲載がない場合",0,0,0,0,0,0
26365,"61912","6191221","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｲｼﾃﾗ","京都府","相楽郡和束町","石寺",0,1,0,0,0,0
26365,"61912","6191225","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｴﾘﾊﾗ","京都府","相楽郡和束町","撰原",0,1,0,0,0,0
26365,"61912","6191212","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｶﾏﾂｶ","京都府","相楽郡和束町","釜塚",0,1,0,0,0,0
26365,"61912","6191224","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｺﾔ","京都府","相楽郡和束町","木屋",0,1,0,0,0,0
26365,"61912","6191226","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｼﾓｼﾞﾏ","京都府","相楽郡和束町","下島",0,1,0,0,0,0
26365,"61912","6191222","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｼﾗｽ","京都府","相楽郡和束町","白栖",0,1,0,0,0,0
26365,"61912","6191201","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｿﾉ","京都府","相楽郡和束町","園",0,1,0,0,0,0
26365,"61912","6191223","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ｿﾏﾀﾞ","京都府","相楽郡和束町","杣田",0,1,0,0,0,0
26365,"61912","6191205","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ﾅｶ","京都府","相楽郡和束町","中",0,1,0,0,0,0
26365,"61912","6191202","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ﾊﾗﾔﾏ","京都府","相楽郡和束町","原山",0,1,0,0,0,0
26365,"61912","6191211","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ﾍﾞﾂｼﾖ","京都府","相楽郡和束町","別所",0,1,0,0,0,0
26365,"61912","6191213","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ﾐﾅﾐ","京都府","相楽郡和束町","南",0,1,0,0,0,0
26365,"61912","6191204","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ﾓﾝｾﾞﾝ","京都府","相楽郡和束町","門前",0,1,0,0,0,0
26365,"61912","6191203","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾜﾂﾞｶﾁﾖｳ","ﾕﾌﾞﾈ","京都府","相楽郡和束町","湯船",0,1,0,0,0,0
26366,"61902","6190200","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","相楽郡精華町","以下に掲載がない場合",0,0,0,1,0,0
26366,"61902","6190233","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｲﾇｲﾀﾞﾆ","京都府","相楽郡精華町","乾谷",0,1,0,0,0,0
26366,"61902","6190236","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｳｴﾀﾞ","京都府","相楽郡精華町","植田",0,1,0,0,0,0
26366,"61902","6190244","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｷﾀｲﾅﾔﾂﾞﾏ","京都府","相楽郡精華町","北稲八間",0,1,0,0,0,0
26366,"61902","6190232","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｻｸﾗｶﾞｵｶ","京都府","相楽郡精華町","桜が丘",0,0,1,0,0,0
26366,"61902","6190234","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｻﾞｸﾛ","京都府","相楽郡精華町","柘榴",0,1,0,0,0,0
26366,"61902","6190245","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｼﾓｺﾏ","京都府","相楽郡精華町","下狛",0,1,0,0,0,0
26366,"61902","6190242","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｽｶﾞｲ","京都府","相楽郡精華町","菅井",0,1,0,0,0,0
26366,"61902","6190238","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ｾｲｶﾀﾞｲ","京都府","相楽郡精華町","精華台",0,0,1,0,0,0
26366,"61902","6190235","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ﾋｶﾞｼﾊﾞﾀ","京都府","相楽郡精華町","東畑",0,1,0,0,0,0
26366,"61902","6190237","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ﾋｶﾘﾀﾞｲ","京都府","相楽郡精華町","光台",0,0,1,0,0,0
26366,"61902","6190246","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ﾋｼﾀﾞ","京都府","相楽郡精華町","菱田",0,1,0,0,0,0
26366,"61902","6190241","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ﾎｳｿﾉ","京都府","相楽郡精華町","祝園",0,1,0,0,0,0
26366,"61902","6190240","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ﾎｳｿﾉﾆｼ","京都府","相楽郡精華町","祝園西",0,0,1,0,0,0
26366,"61902","6190243","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ﾐﾅﾐｲﾅﾔﾂﾞﾏ","京都府","相楽郡精華町","南稲八妻",0,1,0,0,0,0
26366,"61902","6190231","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝｾｲｶﾁﾖｳ","ﾔﾏﾀﾞ","京都府","相楽郡精華町","山田",0,1,0,0,0,0
26367,"61914","6191400","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾐﾅﾐﾔﾏｼﾛﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","京都府","相楽郡南山城村","以下に掲載がない場合",0,0,0,0,0,0
26367,"61914","6191411","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾐﾅﾐﾔﾏｼﾛﾑﾗ","ｷﾀｵｵｶﾜﾗ","京都府","相楽郡南山城村","北大河原",0,1,0,0,0,0
26367,"61914","6191422","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾐﾅﾐﾔﾏｼﾛﾑﾗ","ﾀｶｵ","京都府","相楽郡南山城村","高尾",0,1,0,0,0,0
26367,"61914","6191421","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾐﾅﾐﾔﾏｼﾛﾑﾗ","ﾀﾔﾏ","京都府","相楽郡南山城村","田山",0,1,0,0,0,0
26367,"61914","6191401","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾐﾅﾐﾔﾏｼﾛﾑﾗ","ﾄﾞｳｾﾝﾎﾞｳ","京都府","相楽郡南山城村","童仙房",0,1,0,0,0,0
26367,"61914","6191402","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾐﾅﾐﾔﾏｼﾛﾑﾗ","ﾉﾄﾞﾉ","京都府","相楽郡南山城村","野殿",0,1,0,0,0,0
26367,"61914","6191412","ｷﾖｳﾄﾌ","ｿｳﾗｸｸﾞﾝﾐﾅﾐﾔﾏｼﾛﾑﾗ","ﾐﾅﾐｵｵｶﾜﾗ","京都府","相楽郡南山城村","南大河原",0,1,0,0,0,0
27301,"618  ","6180000","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","大阪府","三島郡島本町","以下に掲載がない場合",0,0,0,1,0,0
27301,"618  ","6180015","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ｱｵﾊﾞ","大阪府","三島郡島本町","青葉",0,0,1,0,0,0
27301,"618  ","6180013","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ｴｶﾞﾜ","大阪府","三島郡島本町","江川",0,0,1,0,0,0
27301,"618  ","6180004","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ｵｵｻﾜ","大阪府","三島郡島本町","大沢",0,0,0,0,0,0
27301,"618  ","6180022","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ｻｸﾗｲ","大阪府","三島郡島本町","桜井",0,0,0,0,0,0
27301,"618  ","6180023","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ｻｸﾗｲﾀﾞｲ","大阪府","三島郡島本町","桜井台",0,0,0,0,0,0
27301,"618  ","6180003","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ｼﾔｸﾀﾞｲ","大阪府","三島郡島本町","尺代",0,0,0,0,0,0
27301,"618  ","6180012","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ﾀｶﾊﾏ","大阪府","三島郡島本町","高浜",0,0,0,0,0,0
27301,"618  ","6180002","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ﾄｳﾀﾞｲｼﾞ","大阪府","三島郡島本町","東大寺",0,0,0,0,0,0
27301,"618  ","6180021","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ﾋﾔｸﾔﾏ","大阪府","三島郡島本町","百山",0,0,0,0,0,0
27301,"618  ","6180011","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ﾋﾛｾ","大阪府","三島郡島本町","広瀬",0,0,0,0,0,0
27301,"618  ","6180014","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ﾐﾅｾ","大阪府","三島郡島本町","水無瀬",0,0,1,0,0,0
27301,"618  ","6180001","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ﾔﾏｻﾞｷ","大阪府","三島郡島本町","山崎",0,0,0,0,0,0
27301,"618  ","6180024","ｵｵｻｶﾌ","ﾐｼﾏｸﾞﾝｼﾏﾓﾄﾁﾖｳ","ﾜｶﾔﾏﾀﾞｲ","大阪府","三島郡島本町","若山台",0,0,1,0,0,0
