24212,"64713","6471321","ﾐｴｹﾝ","ｸﾏﾉｼ","ｷﾜﾁﾖｳｹｲ","三重県","熊野市","紀和町花井",0,0,0,0,0,0
24212,"64713","6471322","ﾐｴｹﾝ","ｸﾏﾉｼ","ｷﾜﾁﾖｳｺﾌﾞﾈ","三重県","熊野市","紀和町小船",0,0,0,0,0,0
24212,"64713","6471325","ﾐｴｹﾝ","ｸﾏﾉｼ","ｷﾜﾁﾖｳﾖｳｼﾞ","三重県","熊野市","紀和町楊枝",0,0,0,0,0,0
24212,"64713","6471323","ﾐｴｹﾝ","ｸﾏﾉｼ","ｷﾜﾁﾖｳﾖｳｼﾞｶﾞﾜ","三重県","熊野市","紀和町楊枝川",0,0,0,0,0,0
24212,"64713","6471324","ﾐｴｹﾝ","ｸﾏﾉｼ","ｷﾜﾁﾖｳﾜｹ","三重県","熊野市","紀和町和気",0,0,0,0,0,0
29447,"64803","6480300","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","奈良県","吉野郡野迫川村","以下に掲載がない場合",0,0,0,0,0,0
29447,"64803","6480301","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ｲｹﾂｶﾜ","奈良県","吉野郡野迫川村","池津川",0,0,0,0,0,0
29447,"64803","6480307","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ｷﾀｲﾏﾆｼ","奈良県","吉野郡野迫川村","北今西",0,0,0,0,0,0
29447,"64803","6480305","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ｷﾀﾏﾀ","奈良県","吉野郡野迫川村","北股",0,0,0,0,0,0
29447,"64803","6480302","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ｼｵﾝ","奈良県","吉野郡野迫川村","紫園",0,0,0,0,0,0
29447,"64803","6480306","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ﾀｲﾗ","奈良県","吉野郡野迫川村","平",0,0,0,0,0,0
29447,"64803","6480304","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ﾀﾃﾘ","奈良県","吉野郡野迫川村","立里",0,0,0,0,0,0
29447,"64803","6480303","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ﾅｶﾂｶﾞﾜ","奈良県","吉野郡野迫川村","中津川",0,0,0,0,0,0
29447,"64803","6480308","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ﾋﾉｷﾏﾀ","奈良県","吉野郡野迫川村","桧股",0,0,0,0,0,0
29447,"64803","6480309","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾉｾｶﾞﾜﾑﾗ","ﾕﾐﾃﾊﾗ","奈良県","吉野郡野迫川村","弓手原",0,0,0,0,0,0
29449,"64715","6471584","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｶﾐｸｽﾞｶﾞﾜ","奈良県","吉野郡十津川村","上葛川",0,0,0,0,0,0
29449,"64715","6471581","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ｺｳｶ","奈良県","吉野郡十津川村","神下",0,0,0,0,0,0
29449,"64712","6471271","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾀｹﾄｳ","奈良県","吉野郡十津川村","竹筒",0,0,0,0,0,0
29449,"64715","6471582","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾀﾏｲｶﾞﾜ","奈良県","吉野郡十津川村","玉置川",0,0,0,0,0,0
29449,"64715","6471583","ﾅﾗｹﾝ","ﾖｼﾉｸﾞﾝﾄﾂｶﾜﾑﾗ","ﾋｶﾞｼﾅｶ","奈良県","吉野郡十津川村","東中",0,0,0,0,0,0
30201,"640  ","6400000","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","和歌山市","以下に掲載がない場合",0,0,0,0,0,0
30201,"640  ","6408273","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱｵｲﾁﾖｳ","和歌山県","和歌山市","葵町",0,0,0,0,0,0
30201,"640  ","6408322","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱｷﾂﾞｷ","和歌山県","和歌山市","秋月",0,0,0,0,0,0
30201,"641  ","6410056","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱｷﾊﾞﾁﾖｳ","和歌山県","和歌山市","秋葉町",0,0,0,0,0,0
30201,"64003","6400344","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱｻﾋ","和歌山県","和歌山市","朝日",0,0,0,0,0,0
30201,"640  ","6408134","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱｼﾍﾞﾁﾖｳ","和歌山県","和歌山市","芦辺丁",0,0,0,0,0,0
30201,"64963","6496336","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱｽﾞｼﾏ","和歌山県","和歌山市","小豆島",0,0,0,0,0,0
30201,"640  ","6408238","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱﾐﾔﾏﾁ","和歌山県","和歌山市","網屋町",0,0,0,0,0,0
30201,"640  ","6408316","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱﾘｴ","和歌山県","和歌山市","有家",0,0,0,0,0,0
30201,"640  ","6408248","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱﾘﾀﾞﾔﾏﾁ","和歌山県","和歌山市","有田屋町",0,0,0,0,0,0
30201,"640  ","6408246","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱﾘﾀﾞﾔﾏﾁﾆｼﾉﾁﾖｳ","和歌山県","和歌山市","有田屋町西ノ丁",0,0,0,0,0,0
30201,"640  ","6408245","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱﾘﾀﾞﾔﾏﾁﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","有田屋町南ノ丁",0,0,0,0,0,0
30201,"640  ","6408390","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱﾘﾓﾄ","和歌山県","和歌山市","有本",0,0,0,0,0,0
30201,"640  ","6408351","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱﾛﾁ","和歌山県","和歌山市","新内",0,0,0,0,0,0
30201,"640  ","6408462","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｱﾜ","和歌山県","和歌山市","粟",0,0,0,0,0,0
30201,"640  ","6408201","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲｼﾊﾞｼﾁﾖｳ","和歌山県","和歌山市","石橋丁",0,0,0,0,0,0
30201,"64001","6400114","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲｿﾉｳﾗ","和歌山県","和歌山市","磯の浦",0,0,0,0,0,0
30201,"640  ","6408044","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾀﾔﾏﾁ","和歌山県","和歌山市","板屋町",0,0,0,0,0,0
30201,"64003","6400361","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾀﾞｷｿ","和歌山県","和歌山市","伊太祈曽",0,0,0,0,0,0
30201,"640  ","6408464","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾁｼﾖｳｼﾞ","和歌山県","和歌山市","市小路",0,0,0,0,0,0
30201,"640  ","6408146","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾁﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","一番丁",0,0,0,0,0,0
30201,"640  ","6408076","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾂｽｼﾞﾒ","和歌山県","和歌山市","五筋目",0,0,0,0,0,0
30201,"64003","6400352","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾄﾞ","和歌山県","和歌山市","井戸",0,0,0,0,0,0
30201,"64963","6496323","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾉｸﾁ","和歌山県","和歌山市","井ノ口",0,0,0,0,0,0
30201,"641  ","6410044","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾏﾌﾞｸ","和歌山県","和歌山市","今福",0,0,1,0,0,0
30201,"640  ","6408301","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾜｾ","和歌山県","和歌山市","岩橋",0,0,0,0,0,0
30201,"640  ","6408302","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｲﾝﾍﾞ","和歌山県","和歌山市","井辺",0,0,0,0,0,0
30201,"64963","6496316","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳｴﾉ","和歌山県","和歌山市","上野",0,0,0,0,0,0
30201,"640  ","6408242","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳｴﾉﾏﾁ","和歌山県","和歌山市","上野町",0,0,1,0,0,0
30201,"640  ","6408298","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳｴﾏﾂﾁﾖｳ","和歌山県","和歌山市","植松丁",0,0,0,0,0,0
30201,"640  ","6408078","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳｼﾞﾃﾂﾎﾟｳﾊﾞ","和歌山県","和歌山市","宇治鉄砲場",0,0,0,0,0,0
30201,"640  ","6408039","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳｼﾞﾌｸﾛﾏﾁ","和歌山県","和歌山市","宇治袋町",0,0,0,0,0,0
30201,"640  ","6408072","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳｼﾞﾔｳﾗ","和歌山県","和歌山市","宇治家裏",0,0,0,0,0,0
30201,"640  ","6408071","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳｼﾞﾔﾌﾞｼﾀ","和歌山県","和歌山市","宇治薮下",0,0,0,0,0,0
30201,"641  ","6410043","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳｽﾞ","和歌山県","和歌山市","宇須",0,0,1,0,0,0
30201,"64963","6496332","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳﾀﾞﾓﾘ","和歌山県","和歌山市","宇田森",0,0,0,0,0,0
30201,"641  ","6410053","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳﾁｺｼﾁﾖｳ","和歌山県","和歌山市","打越町",0,0,0,0,0,0
30201,"641  ","6410013","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳﾁﾊﾗ","和歌山県","和歌山市","内原",0,0,0,0,0,0
30201,"640  ","6408452","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳﾒﾊﾗ","和歌山県","和歌山市","梅原",0,0,0,0,0,0
30201,"640  ","6408239","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｳﾜﾏﾁ","和歌山県","和歌山市","上町",0,0,0,0,0,0
30201,"640  ","6408335","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｴｻｼﾏﾁ","和歌山県","和歌山市","餌差町",0,0,1,0,0,0
30201,"64003","6400343","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｴﾅ","和歌山県","和歌山市","江南",0,0,0,0,0,0
30201,"640  ","6408434","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｴﾉｷﾊﾗ","和歌山県","和歌山市","榎原",0,0,0,0,0,0
30201,"64001","6400101","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｵｶﾜ","和歌山県","和歌山市","大川",0,0,0,0,0,0
30201,"64003","6400316","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｵｶﾜﾁ","和歌山県","和歌山市","大河内",0,0,0,0,0,0
30201,"64962","6496272","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｵｶﾞｲﾄ","和歌山県","和歌山市","大垣内",0,0,0,0,0,0
30201,"640  ","6408472","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｵﾀﾆ","和歌山県","和歌山市","大谷",0,0,0,0,0,0
30201,"640  ","6408323","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｵﾀﾞ","和歌山県","和歌山市","太田",0,0,0,0,0,0
30201,"640  ","6408361","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｶｴﾝﾌﾟｸｲﾝﾋｶﾞｼﾉﾁﾖｳ","和歌山県","和歌山市","岡円福院東ノ丁",0,0,0,0,0,0
30201,"640  ","6408364","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｶｴﾝﾌﾟｸｲﾝﾆｼﾉﾁﾖｳ","和歌山県","和歌山市","岡円福院西ノ丁",0,0,0,0,0,0
30201,"640  ","6408362","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｶｵﾘﾔｼﾖｳｼﾞ","和歌山県","和歌山市","岡織屋小路",0,0,0,0,0,0
30201,"640  ","6408365","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｶｷﾀﾉﾁﾖｳ","和歌山県","和歌山市","岡北ノ丁",0,0,0,0,0,0
30201,"640  ","6408363","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｶﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","岡南ノ丁",0,0,0,0,0,0
30201,"640  ","6408145","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｶﾔﾏﾁﾖｳ","和歌山県","和歌山市","岡山丁",0,0,0,0,0,0
30201,"64003","6400362","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｸｽﾞｻ","和歌山県","和歌山市","奥須佐",0,0,0,0,0,0
30201,"64962","6496261","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｸﾞﾗ","和歌山県","和歌山市","小倉",0,0,0,0,0,0
30201,"640  ","6408271","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵｻﾞｷﾁﾖｳ","和歌山県","和歌山市","尾崎丁",0,0,0,0,0,0
30201,"64963","6496308","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵﾁｱｲ","和歌山県","和歌山市","落合",0,0,0,0,0,0
30201,"640  ","6408230","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵﾉｼﾊﾞﾁﾖｳ","和歌山県","和歌山市","男野芝丁",0,0,0,0,0,0
30201,"640  ","6408224","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵﾉﾏﾁ","和歌山県","和歌山市","小野町",0,0,1,0,0,0
30201,"640  ","6408124","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｵﾏﾂﾁﾖｳ","和歌山県","和歌山市","雄松町",0,0,1,0,0,0
30201,"640  ","6408073","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶｹﾂﾞｸﾘﾁﾖｳ","和歌山県","和歌山市","嘉家作丁",0,0,0,0,0,0
30201,"640  ","6408293","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶｺﾞﾏﾁ","和歌山県","和歌山市","駕町",0,0,0,0,0,0
30201,"640  ","6408139","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾀｵｶﾁﾖｳ","和歌山県","和歌山市","片岡町",0,0,1,0,0,0
30201,"64001","6400103","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾀﾞ","和歌山県","和歌山市","加太",0,0,0,0,0,0
30201,"640  ","6408243","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾁﾏﾁ","和歌山県","和歌山市","徒町",0,0,0,0,0,0
30201,"64962","6496274","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾅﾔ","和歌山県","和歌山市","金谷",0,0,0,0,0,0
30201,"640  ","6408391","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾉｳ","和歌山県","和歌山市","加納",0,0,0,0,0,0
30201,"640  ","6408288","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾉｳﾏﾁ","和歌山県","和歌山市","加納町",0,0,0,0,0,0
30201,"64963","6496306","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾐｸﾛﾀﾞﾆ","和歌山県","和歌山市","上黒谷",0,0,0,0,0,0
30201,"64962","6496262","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾐﾐｹ","和歌山県","和歌山市","上三毛",0,0,0,0,0,0
30201,"64963","6496312","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾜﾅﾍﾞ","和歌山県","和歌山市","川辺",0,0,0,0,0,0
30201,"640  ","6408411","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｶﾝﾄﾞﾘ","和歌山県","和歌山市","梶取",0,0,0,0,0,0
30201,"64963","6496334","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀ","和歌山県","和歌山市","北",0,0,0,0,0,0
30201,"640  ","6408253","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｱｲｵｲﾁﾖｳ","和歌山県","和歌山市","北相生丁",0,0,0,0,0,0
30201,"640  ","6408299","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｳｼﾏﾁ","和歌山県","和歌山市","北牛町",0,0,0,0,0,0
30201,"640  ","6408020","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｵｹﾔﾏﾁ","和歌山県","和歌山市","北桶屋町",0,0,0,0,0,0
30201,"640  ","6408103","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｷﾕｳｶﾏﾁ","和歌山県","和歌山市","北休賀町",0,0,0,0,0,0
30201,"640  ","6408062","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｸｷﾞﾇｷﾁﾖｳ","和歌山県","和歌山市","北釘貫丁",0,0,0,0,0,0
30201,"640  ","6408118","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｻｲｸﾏﾁ","和歌山県","和歌山市","北細工町",0,0,0,0,0,0
30201,"640  ","6408233","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｻｶﾉｳｴﾁﾖｳ","和歌山県","和歌山市","北坂ノ上丁",0,0,0,0,0,0
30201,"640  ","6408002","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾝ","和歌山県","和歌山市","北新",0,0,1,0,0,0
30201,"640  ","6408017","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾝｴﾋﾞｽﾉﾁﾖｳ","和歌山県","和歌山市","北新戎ノ丁",0,0,0,0,0,0
30201,"640  ","6408015","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾝｵｹﾔﾏﾁ","和歌山県","和歌山市","北新桶屋町",0,0,0,0,0,0
30201,"640  ","6408012","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾝｶﾅﾔﾁﾖｳ","和歌山県","和歌山市","北新金屋丁",0,0,0,0,0,0
30201,"640  ","6408001","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾝｼﾁｹﾝﾁﾖｳ","和歌山県","和歌山市","北新七軒丁",0,0,0,0,0,0
30201,"640  ","6408016","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾝﾅｶﾉﾁﾖｳ","和歌山県","和歌山市","北新中ノ丁",0,0,0,0,0,0
30201,"640  ","6408003","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾝﾊﾞｸﾛｳﾏﾁ","和歌山県","和歌山市","北新博労町",0,0,0,0,0,0
30201,"640  ","6408011","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾝﾓﾄｶﾅﾔﾁﾖｳ","和歌山県","和歌山市","北新元金屋丁",0,0,0,0,0,0
30201,"640  ","6408403","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾞﾏ","和歌山県","和歌山市","北島",0,0,0,0,0,0
30201,"640  ","6408291","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀｼﾞﾝｺﾞﾍﾞｴﾁﾖｳ","和歌山県","和歌山市","北甚五兵衛丁",0,0,0,0,0,0
30201,"640  ","6408252","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾀﾅﾍﾞﾁﾖｳ","和歌山県","和歌山市","北田辺丁",0,0,0,0,0,0
30201,"640  ","6408031","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾀﾞｲｸﾏﾁ","和歌山県","和歌山市","北大工町",0,0,0,0,0,0
30201,"640  ","6408294","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾁﾕｳｹﾞﾝﾏﾁ","和歌山県","和歌山市","北中間町",0,0,0,0,0,0
30201,"640  ","6408317","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾃﾞｼﾞﾏ","和歌山県","和歌山市","北出島",0,0,1,0,0,0
30201,"640  ","6408296","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾄｻﾁﾖｳ","和歌山県","和歌山市","北土佐丁",0,0,0,0,0,0
30201,"641  ","6410008","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾅｶｼﾞﾏ","和歌山県","和歌山市","北中島",0,0,1,0,0,0
30201,"64963","6496331","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉ","和歌山県","和歌山市","北野",0,0,0,0,0,0
30201,"640  ","6408355","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁ","和歌山県","和歌山市","北ノ新地",0,0,1,0,0,0
30201,"640  ","6408352","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁｳﾗﾀﾏﾁ","和歌山県","和歌山市","北ノ新地裏田町",0,0,0,0,0,0
30201,"640  ","6408353","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁｴﾉｷﾁﾖｳ","和歌山県","和歌山市","北ノ新地榎丁",0,0,0,0,0,0
30201,"640  ","6408356","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁｶﾐﾛﾂｹﾝﾁﾖｳ","和歌山県","和歌山市","北ノ新地上六軒丁",0,0,0,0,0,0
30201,"640  ","6408357","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁﾅｶﾛﾂｹﾝﾁﾖｳ","和歌山県","和歌山市","北ノ新地中六軒丁",0,0,0,0,0,0
30201,"640  ","6408358","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁｼﾓﾛﾂｹﾝﾁﾖｳ","和歌山県","和歌山市","北ノ新地下六軒丁",0,0,0,0,0,0
30201,"640  ","6408359","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁﾀﾏﾁ","和歌山県","和歌山市","北ノ新地田町",0,0,0,0,0,0
30201,"640  ","6408354","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁﾋｶﾞｼﾉﾁﾖｳ","和歌山県","和歌山市","北ノ新地東ノ丁",0,0,0,0,0,0
30201,"640  ","6408350","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾉｼﾝﾁﾌﾝﾄﾞｳﾁﾖｳ","和歌山県","和歌山市","北ノ新地分銅丁",0,0,0,0,0,0
30201,"64963","6496307","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾍﾞﾂｼﾖ","和歌山県","和歌山市","北別所",0,0,0,0,0,0
30201,"640  ","6408038","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾏﾁ","和歌山県","和歌山市","北町",0,0,0,0,0,0
30201,"640  ","6408231","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾀﾐｷﾞﾜﾁﾖｳ","和歌山県","和歌山市","北汀丁",0,0,0,0,0,0
30201,"640  ","6408412","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾂﾈｼﾞﾏ","和歌山県","和歌山市","狐島",0,0,0,0,0,0
30201,"640  ","6408453","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾉﾓﾄ","和歌山県","和歌山市","木ノ本",0,0,0,0,0,0
30201,"640  ","6408328","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾋﾛﾁﾖｳ","和歌山県","和歌山市","木広町",0,0,1,0,0,0
30201,"641  ","6410012","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾐｲﾃﾞﾗ","和歌山県","和歌山市","紀三井寺",0,0,0,0,0,0
30201,"640  ","6408244","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾕｳｴﾓﾝﾁﾖｳ","和歌山県","和歌山市","久右衛門丁",0,0,0,0,0,0
30201,"640  ","6408155","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾕｳﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","九番丁",0,0,0,0,0,0
30201,"64003","6400351","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾚ","和歌山県","和歌山市","吉礼",0,0,0,0,0,0
30201,"640  ","6408274","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｷﾝﾘﾕｳｼﾞﾁﾖｳ","和歌山県","和歌山市","金龍寺丁",0,0,0,0,0,0
30201,"641  ","6410001","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸｲﾉｾ","和歌山県","和歌山市","杭ノ瀬",0,0,0,0,0,0
30201,"640  ","6408055","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸｹﾉﾁﾖｳ","和歌山県","和歌山市","九家ノ丁",0,0,0,0,0,0
30201,"640  ","6408332","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸｽｴﾓﾝｼﾖｳｼﾞ","和歌山県","和歌山市","楠右衛門小路",0,0,0,0,0,0
30201,"640  ","6408463","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸｽﾐﾅｶ","和歌山県","和歌山市","楠見中",0,0,0,0,0,0
30201,"64963","6496313","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸｽﾓﾄ","和歌山県","和歌山市","楠本",0,0,0,0,0,0
30201,"64003","6400364","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸﾁｽﾞｻ","和歌山県","和歌山市","口須佐",0,0,0,0,0,0
30201,"640  ","6408225","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸﾎﾞﾁﾖｳ","和歌山県","和歌山市","久保丁",0,0,1,0,0,0
30201,"640  ","6408333","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸﾗｼﾖｳｼﾞ","和歌山県","和歌山市","蔵小路",0,0,0,0,0,0
30201,"640  ","6408305","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸﾙｽ","和歌山県","和歌山市","栗栖",0,0,0,0,0,0
30201,"64003","6400311","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸﾛｲﾜ","和歌山県","和歌山市","黒岩",0,0,0,0,0,0
30201,"640  ","6408341","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸﾛﾀﾞ","和歌山県","和歌山市","黒田",0,0,0,0,0,0
30201,"64003","6400312","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸﾛﾀﾞﾆ","和歌山県","和歌山市","黒谷",0,0,0,0,0,0
30201,"64003","6400345","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｸﾜﾔﾏ","和歌山県","和歌山市","桑山",0,0,0,0,0,0
30201,"640  ","6408337","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｹｶﾞﾜﾔﾁﾖｳ","和歌山県","和歌山市","毛革屋丁",0,0,0,0,0,0
30201,"641  ","6410014","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｹﾐ","和歌山県","和歌山市","毛見",0,0,0,0,0,0
30201,"640  ","6408220","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｹﾞﾉﾏﾁ","和歌山県","和歌山市","下町",0,0,0,0,0,0
30201,"640  ","6408075","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｹﾞﾝｿﾞｳﾊﾞﾊﾞ","和歌山県","和歌山市","源蔵馬場",0,0,1,0,0,0
30201,"640  ","6408314","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺｳｻﾞｷ","和歌山県","和歌山市","神前",0,0,0,0,0,0
30201,"64963","6496315","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺｳﾅﾐ","和歌山県","和歌山市","神波",0,0,0,0,0,0
30201,"641  ","6410007","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺｻﾞｲｶ","和歌山県","和歌山市","小雑賀",0,0,1,0,0,0
30201,"64003","6400323","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺｾﾞﾀ","和歌山県","和歌山市","小瀬田",0,0,0,0,0,0
30201,"640  ","6408141","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾞﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","五番丁",0,0,0,0,0,0
30201,"640  ","6408373","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾋﾞｷﾁﾖｳ","和歌山県","和歌山市","木挽丁",0,0,0,0,0,0
30201,"640  ","6408226","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾋﾞﾄﾏﾁ","和歌山県","和歌山市","小人町",0,0,0,0,0,0
30201,"640  ","6408228","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾋﾞﾄﾏﾁﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","小人町南ノ丁",0,0,0,0,0,0
30201,"64003","6400301","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾏｸﾗ","和歌山県","和歌山市","木枕",0,0,0,0,0,0
30201,"640  ","6408265","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾏﾂﾊﾞﾗ","和歌山県","和歌山市","小松原",0,0,1,0,0,0
30201,"640  ","6408269","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾏﾂﾊﾞﾗﾄﾞｵﾘ","和歌山県","和歌山市","小松原通",0,0,1,0,0,0
30201,"640  ","6408027","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾒﾔﾏﾁ","和歌山県","和歌山市","米屋町",0,0,0,0,0,0
30201,"640  ","6408435","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｺﾔ","和歌山県","和歌山市","古屋",0,0,0,0,0,0
30201,"641  ","6410062","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｲｶｻﾞｷ","和歌山県","和歌山市","雑賀崎",0,0,0,0,0,0
30201,"640  ","6408108","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｲｶﾏﾁ","和歌山県","和歌山市","雑賀町",0,0,0,0,0,0
30201,"640  ","6408121","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｲｶﾐﾁ","和歌山県","和歌山市","雑賀道",0,0,0,0,0,0
30201,"640  ","6408249","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｲｶﾔﾏﾁ","和歌山県","和歌山市","雑賀屋町",0,0,0,0,0,0
30201,"640  ","6408241","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｲｶﾔﾏﾁﾋｶﾞｼﾉﾁﾖｳ","和歌山県","和歌山市","雑賀屋町東ノ丁",0,0,0,0,0,0
30201,"640  ","6408237","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻﾞｲﾓｸﾁﾖｳ","和歌山県","和歌山市","材木丁",0,0,0,0,0,0
30201,"64003","6400313","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｶｲﾊﾞﾗ","和歌山県","和歌山市","境原",0,0,0,0,0,0
30201,"640  ","6408441","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｶｴﾀﾞﾆ","和歌山県","和歌山市","栄谷",0,0,0,0,0,0
30201,"641  ","6410003","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｶﾀﾞ","和歌山県","和歌山市","坂田",0,0,0,0,0,0
30201,"640  ","6408053","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘ","和歌山県","和歌山市","鷺ノ森",0,0,0,0,0,0
30201,"640  ","6408054","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘｶﾀﾏﾁ","和歌山県","和歌山市","鷺ノ森片町",0,0,0,0,0,0
30201,"640  ","6408057","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘｼﾝﾐﾁ","和歌山県","和歌山市","鷺ノ森新道",0,0,0,0,0,0
30201,"640  ","6408052","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘﾄﾞｳﾏｴﾁﾖｳ","和歌山県","和歌山市","鷺ノ森堂前丁",0,0,0,0,0,0
30201,"640  ","6408058","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘﾅｶﾉﾁﾖｳ","和歌山県","和歌山市","鷺ノ森中ノ丁",0,0,0,0,0,0
30201,"640  ","6408051","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘﾋｶﾞｼﾉﾁﾖｳ","和歌山県","和歌山市","鷺ノ森東ノ丁",0,0,0,0,0,0
30201,"640  ","6408056","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘﾆｼﾉﾁﾖｳ","和歌山県","和歌山市","鷺ノ森西ノ丁",0,0,0,0,0,0
30201,"640  ","6408047","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","鷺ノ森南ノ丁",0,0,0,0,0,0
30201,"640  ","6408059","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｷﾞﾉﾓﾘﾐﾖｳｼﾞﾝﾁﾖｳ","和歌山県","和歌山市","鷺ノ森明神丁",0,0,0,0,0,0
30201,"640  ","6408276","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻｸｼﾞﾁﾖｳ","和歌山県","和歌山市","作事丁",0,0,0,0,0,0
30201,"64963","6496311","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻﾄ","和歌山県","和歌山市","里",0,0,0,0,0,0
30201,"64003","6400303","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻﾝﾄﾞｳﾅｶ","和歌山県","和歌山市","山東中",0,0,0,0,0,0
30201,"640  ","6408142","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｻﾝﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","三番丁",0,0,0,0,0,0
30201,"64003","6400306","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼｵﾉﾀﾆ","和歌山県","和歌山市","塩ノ谷",0,0,0,0,0,0
30201,"640  ","6408122","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼｵﾐﾁﾖｳ","和歌山県","和歌山市","汐見町",0,0,1,0,0,0
30201,"641  ","6410054","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼｵﾔ","和歌山県","和歌山市","塩屋",0,0,1,0,0,0
30201,"640  ","6408156","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾁﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","七番丁",0,0,0,0,0,0
30201,"640  ","6408267","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾊﾞﾉﾁﾖｳ","和歌山県","和歌山市","芝ノ丁",0,0,0,0,0,0
30201,"64963","6496314","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾏ","和歌山県","和歌山市","島",0,0,0,0,0,0
30201,"640  ","6408125","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾏｻﾞｷﾁﾖｳ","和歌山県","和歌山市","島崎町",0,0,1,0,0,0
30201,"640  ","6408413","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾏﾊﾞｼﾋｶﾞｼﾉﾁﾖｳ","和歌山県","和歌山市","島橋東ノ丁",0,0,0,0,0,0
30201,"640  ","6408414","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾏﾊﾞｼﾆｼﾉﾁﾖｳ","和歌山県","和歌山市","島橋西ノ丁",0,0,0,0,0,0
30201,"640  ","6408415","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾏﾊﾞｼﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","島橋南ノ丁",0,0,0,0,0,0
30201,"640  ","6408416","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾏﾊﾞｼｷﾀﾉﾁﾖｳ","和歌山県","和歌山市","島橋北ノ丁",0,0,0,0,0,0
30201,"64962","6496263","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾓﾐｹ","和歌山県","和歌山市","下三毛",0,0,0,0,0,0
30201,"64963","6496325","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾓﾜｻ","和歌山県","和歌山市","下和佐",0,0,0,0,0,0
30201,"640  ","6408074","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝｷﾞﾖﾏﾁ","和歌山県","和歌山市","新魚町",0,0,0,0,0,0
30201,"640  ","6408101","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝｻｲｶﾏﾁ","和歌山県","和歌山市","新雑賀町",0,0,0,0,0,0
30201,"640  ","6408377","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝｻｶｲﾁﾖｳ","和歌山県","和歌山市","新堺丁",0,0,0,0,0,0
30201,"640  ","6408345","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝｻﾞｲｹ","和歌山県","和歌山市","新在家",0,0,0,0,0,0
30201,"64962","6496264","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝｼﾞﾖｳ","和歌山県","和歌山市","新庄",0,0,0,0,0,0
30201,"640  ","6408325","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝｾｲﾁﾖｳ","和歌山県","和歌山市","新生町",0,0,0,0,0,0
30201,"640  ","6408372","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝﾀﾞｲｸﾏﾁ","和歌山県","和歌山市","新大工町",0,0,0,0,0,0
30201,"640  ","6408111","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝﾄｵﾘ","和歌山県","和歌山市","新通",0,0,1,0,0,0
30201,"641  ","6410002","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝﾅｶｼﾞﾏ","和歌山県","和歌山市","新中島",0,0,0,0,0,0
30201,"640  ","6408376","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝﾅｶﾄﾞｵﾘ","和歌山県","和歌山市","新中通",0,0,1,0,0,0
30201,"641  ","6410042","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝﾎﾞﾘﾋｶﾞｼ","和歌山県","和歌山市","新堀東",0,0,1,0,0,0
30201,"640  ","6408371","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝﾔｵﾔﾁﾖｳ","和歌山県","和歌山市","新八百屋丁",0,0,0,0,0,0
30201,"641  ","6410023","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾝﾜｶｳﾗ","和歌山県","和歌山市","新和歌浦",0,0,0,0,0,0
30201,"640  ","6408152","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾞﾕｳﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","十番丁",0,0,0,0,0,0
30201,"640  ","6408159","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾞﾕｳｲﾁﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","十一番丁",0,0,0,0,0,0
30201,"640  ","6408158","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾞﾕｳﾆﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","十二番丁",0,0,0,0,0,0
30201,"640  ","6408150","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾞﾕｳｻﾝﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","十三番丁",0,0,0,0,0,0
30201,"640  ","6408444","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｼﾞﾛﾏﾙ","和歌山県","和歌山市","次郎丸",0,0,0,0,0,0
30201,"640  ","6408374","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｽｷﾔﾁﾖｳ","和歌山県","和歌山市","数寄屋丁",0,0,0,0,0,0
30201,"640  ","6408212","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｽｷﾞﾉﾊﾞﾊﾞ","和歌山県","和歌山市","杉ノ馬場",0,0,1,0,0,0
30201,"640  ","6408378","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｽｽﾞﾏﾙﾁﾖｳ","和歌山県","和歌山市","鈴丸丁",0,0,0,0,0,0
30201,"64003","6400314","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｽﾞﾀﾞｼﾞ","和歌山県","和歌山市","頭陀寺",0,0,0,0,0,0
30201,"640  ","6408272","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｽﾅﾔﾏﾐﾅﾐ","和歌山県","和歌山市","砂山南",0,0,1,0,0,0
30201,"640  ","6408022","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｽﾐﾖｼﾏﾁ","和歌山県","和歌山市","住吉町",0,0,0,0,0,0
30201,"640  ","6408034","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｽﾙｶﾞﾏﾁ","和歌山県","和歌山市","駿河町",0,0,0,0,0,0
30201,"641  ","6410035","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｾｷﾄﾞ","和歌山県","和歌山市","関戸",0,0,1,0,0,0
30201,"640  ","6408041","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｾﾝｺｳｼﾞﾓﾝｾﾞﾝﾁﾖｳ","和歌山県","和歌山市","専光寺門前丁",0,0,0,0,0,0
30201,"640  ","6408114","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｾﾝﾊﾞﾁﾖｳ","和歌山県","和歌山市","船場町",0,0,0,0,0,0
30201,"640  ","6408471","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｾﾞﾝﾐﾖｳｼﾞ","和歌山県","和歌山市","善明寺",0,0,0,0,0,0
30201,"64003","6400341","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｿｳｻﾞｶ","和歌山県","和歌山市","相坂",0,0,0,0,0,0
30201,"640  ","6408483","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ｿﾉﾍﾞ","和歌山県","和歌山市","園部",0,0,0,0,0,0
30201,"640  ","6408135","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀｶｼﾞﾖｳﾏﾁ","和歌山県","和歌山市","鷹匠町",0,0,1,0,0,0
30201,"64963","6496301","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀｷﾊﾀ","和歌山県","和歌山市","滝畑",0,0,0,0,0,0
30201,"640  ","6408028","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀｸﾐﾏﾁ","和歌山県","和歌山市","匠町",0,0,0,0,0,0
30201,"641  ","6410005","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀｼﾞﾘ","和歌山県","和歌山市","田尻",0,0,0,0,0,0
30201,"640  ","6408061","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀﾀﾐﾔﾏﾁ","和歌山県","和歌山市","畳屋町",0,0,0,0,0,0
30201,"640  ","6408329","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀﾅｶﾏﾁ","和歌山県","和歌山市","田中町",0,0,1,0,0,0
30201,"64963","6496305","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀﾆ","和歌山県","和歌山市","谷",0,0,0,0,0,0
30201,"640  ","6408133","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀﾆﾏﾁ","和歌山県","和歌山市","谷町",0,0,0,0,0,0
30201,"641  ","6410061","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀﾉ","和歌山県","和歌山市","田野",0,0,0,0,0,0
30201,"64963","6496337","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾀﾔ","和歌山県","和歌山市","田屋",0,0,0,0,0,0
30201,"640  ","6408287","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾁﾂｺｳ","和歌山県","和歌山市","築港",0,0,1,0,0,0
30201,"640  ","6408263","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾁﾔﾔﾉﾁﾖｳ","和歌山県","和歌山市","茶屋ノ丁",0,0,0,0,0,0
30201,"640  ","6408334","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾁﾔﾔﾏﾁ","和歌山県","和歌山市","茶屋町",0,0,0,0,0,0
30201,"64001","6400115","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾂﾂｼﾞｶﾞｵｶ","和歌山県","和歌山市","つつじが丘",0,0,1,0,0,0
30201,"640  ","6408315","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾂﾊﾀﾞ","和歌山県","和歌山市","津秦",0,0,0,0,0,0
30201,"640  ","6408319","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾋﾞﾗ","和歌山県","和歌山市","手平",0,0,1,0,0,0
30201,"640  ","6408320","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾋﾞﾗﾃﾞｼﾞﾏ","和歌山県","和歌山市","手平出島",0,0,0,0,0,0
30201,"640  ","6408311","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾗｳﾁ","和歌山県","和歌山市","寺内",0,0,0,0,0,0
30201,"640  ","6408282","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾞｸﾞﾁｺｳｶﾞﾁﾖｳ","和歌山県","和歌山市","出口甲賀丁",0,0,0,0,0,0
30201,"640  ","6408285","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾞｸﾞﾁｼﾝﾊｼﾉﾁﾖｳ","和歌山県","和歌山市","出口新端ノ丁",0,0,0,0,0,0
30201,"640  ","6408283","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾞｸﾞﾁﾅｶﾉﾁﾖｳ","和歌山県","和歌山市","出口中ノ丁",0,0,0,0,0,0
30201,"640  ","6408284","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾞｸﾞﾁﾊｼﾉﾁﾖｳ","和歌山県","和歌山市","出口端ノ丁",0,0,0,0,0,0
30201,"640  ","6408306","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾞｼﾞﾏ","和歌山県","和歌山市","出島",0,0,0,0,0,0
30201,"640  ","6408321","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾞﾐｽﾞ","和歌山県","和歌山市","出水",0,0,0,0,0,0
30201,"640  ","6408204","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾃﾞﾝﾎﾟｳﾊﾞｼﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","伝法橋南ノ丁",0,0,0,0,0,0
30201,"640  ","6408229","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾄﾞｳｼﾞﾖｳﾏﾁ","和歌山県","和歌山市","道場町",0,0,0,0,0,0
30201,"640  ","6408432","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾄﾞｳﾆﾕｳ","和歌山県","和歌山市","土入",0,0,0,0,0,0
30201,"640  ","6408206","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾄｸﾀﾞｷﾞﾁﾖｳ","和歌山県","和歌山市","徳田木丁",0,0,0,0,0,0
30201,"640  ","6408256","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾄｻﾏﾁ","和歌山県","和歌山市","土佐町",0,0,1,0,0,0
30201,"640  ","6408342","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾄﾓﾀﾞﾁﾖｳ","和歌山県","和歌山市","友田町",0,0,1,0,0,0
30201,"640  ","6408451","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶ","和歌山県","和歌山市","中",0,0,0,0,0,0
30201,"641  ","6410006","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶｼﾞﾏ","和歌山県","和歌山市","中島",0,0,0,0,0,0
30201,"64963","6496304","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶｽｼﾞﾋﾉﾍﾞ","和歌山県","和歌山市","中筋日延",0,0,0,0,0,0
30201,"640  ","6408433","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶﾉ","和歌山県","和歌山市","中野",0,0,0,0,0,0
30201,"640  ","6408392","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶﾉｼﾏ","和歌山県","和歌山市","中之島",0,0,0,0,0,0
30201,"640  ","6408025","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶﾉﾀﾅﾅｶﾉﾁﾖｳ","和歌山県","和歌山市","中ノ店中ノ丁",0,0,0,0,0,0
30201,"640  ","6408026","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶﾉﾀﾅﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","中ノ店南ノ丁",0,0,0,0,0,0
30201,"640  ","6408023","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶﾉﾀﾅｷﾀﾉﾁﾖｳ","和歌山県","和歌山市","中ノ店北ノ丁",0,0,0,0,0,0
30201,"64003","6400302","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅｶﾞﾔﾏ","和歌山県","和歌山市","永山",0,0,0,0,0,0
30201,"640  ","6408236","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅﾅﾏｶﾞﾘ","和歌山県","和歌山市","七曲り",0,0,0,0,0,0
30201,"640  ","6408009","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅﾍﾞﾔﾏﾁ","和歌山県","和歌山市","鍋屋町",0,0,0,0,0,0
30201,"640  ","6408303","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅﾙｶﾐ","和歌山県","和歌山市","鳴神",0,0,0,0,0,0
30201,"64963","6496333","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾅﾝｺﾞ","和歌山県","和歌山市","永穂",0,0,0,0,0,0
30201,"641  ","6410034","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｲﾀｶﾁﾖｳ","和歌山県","和歌山市","新高町",0,0,0,0,0,0
30201,"64003","6400322","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｲﾍﾞ","和歌山県","和歌山市","仁井辺",0,0,0,0,0,0
30201,"640  ","6408313","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼ","和歌山県","和歌山市","西",0,0,0,0,0,0
30201,"640  ","6408046","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼｶｼﾞﾔﾏﾁ","和歌山県","和歌山市","西鍛冶屋町",0,0,0,0,0,0
30201,"640  ","6408297","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼｶﾜｷﾞｼﾁﾖｳ","和歌山県","和歌山市","西河岸町",0,0,0,0,0,0
30201,"640  ","6408063","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼｸｷﾞﾇｷﾁﾖｳ","和歌山県","和歌山市","西釘貫丁",0,0,1,0,0,0
30201,"640  ","6408205","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼｸﾗﾏｴﾁﾖｳ","和歌山県","和歌山市","西蔵前丁",0,0,0,0,0,0
30201,"641  ","6410031","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼｺﾆﾘ","和歌山県","和歌山市","西小二里",0,0,1,0,0,0
30201,"640  ","6408116","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼｺﾝﾔﾏﾁ","和歌山県","和歌山市","西紺屋町",0,0,1,0,0,0
30201,"640  ","6408234","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼｻｶﾉｳｴﾁﾖｳ","和歌山県","和歌山市","西坂ノ上丁",0,0,0,0,0,0
30201,"64963","6496335","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾀｲ","和歌山県","和歌山市","西田井",0,0,0,0,0,0
30201,"641  ","6410051","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾀｶﾏﾂ","和歌山県","和歌山市","西高松",0,0,1,0,0,0
30201,"640  ","6408037","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾀﾞｲｸﾏﾁ","和歌山県","和歌山市","西大工町",0,0,0,0,0,0
30201,"640  ","6408014","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾁﾕｳｹﾞﾝﾏﾁ","和歌山県","和歌山市","西仲間町",0,0,1,0,0,0
30201,"640  ","6408290","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾅｶﾞﾏﾁ","和歌山県","和歌山市","西長町",0,0,1,0,0,0
30201,"640  ","6408211","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾇﾉｴﾁﾖｳ","和歌山県","和歌山市","西布経丁",0,0,1,0,0,0
30201,"64001","6400112","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾉｼﾖｳ","和歌山県","和歌山市","西庄",0,0,0,0,0,0
30201,"640  ","6408042","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾉﾀﾅ","和歌山県","和歌山市","西ノ店",0,0,0,0,0,0
30201,"640  ","6408021","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾊﾀｺﾞﾏﾁ","和歌山県","和歌山市","西旅籠町",0,0,0,0,0,0
30201,"641  ","6410036","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾊﾏ","和歌山県","和歌山市","西浜",0,0,1,0,0,0
30201,"640  ","6408227","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆｼﾐｷﾞﾜﾁﾖｳ","和歌山県","和歌山市","西汀丁",0,0,0,0,0,0
30201,"640  ","6408143","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","二番丁",0,0,0,0,0,0
30201,"640  ","6408326","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾆﾝﾄﾒﾁﾖｳ","和歌山県","和歌山市","新留丁",0,0,0,0,0,0
30201,"641  ","6410015","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾇﾉﾋｷ","和歌山県","和歌山市","布引",0,0,0,0,0,0
30201,"64963","6496324","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾈｷﾞ","和歌山県","和歌山市","祢宜",0,0,0,0,0,0
30201,"640  ","6408481","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾉｳｶﾞﾜ","和歌山県","和歌山市","直川",0,0,0,0,0,0
30201,"640  ","6408344","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾉｳｼﾞﾖｳ","和歌山県","和歌山市","納定",0,0,0,0,0,0
30201,"640  ","6408402","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾉｻﾞｷ","和歌山県","和歌山市","野崎",0,0,0,0,0,0
30201,"640  ","6408443","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾉﾌﾞﾄｷ","和歌山県","和歌山市","延時",0,0,0,0,0,0
30201,"640  ","6408215","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊｼﾁﾖｳ","和歌山県","和歌山市","橋丁",0,0,0,0,0,0
30201,"640  ","6408327","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊｼﾑｶｲﾁﾖｳ","和歌山県","和歌山市","橋向丁",0,0,0,0,0,0
30201,"640  ","6408382","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷｴﾉｷﾉﾁﾖｳ","和歌山県","和歌山市","畑屋敷榎丁",0,0,0,0,0,0
30201,"640  ","6408383","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷｴﾝﾌﾟｸｲﾝﾋｶﾞｼﾉﾁﾖｳ","和歌山県","和歌山市","畑屋敷円福院東ノ丁",0,0,0,0,0,0
30201,"640  ","6408385","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷｴﾝﾌﾟｸｲﾝﾆｼﾉﾁﾖｳ","和歌山県","和歌山市","畑屋敷円福院西ノ丁",0,0,0,0,0,0
30201,"640  ","6408386","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷｶﾞﾝｷﾞﾁﾖｳ","和歌山県","和歌山市","畑屋敷雁木丁",0,0,0,0,0,0
30201,"640  ","6408384","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷｸｽﾞﾔﾁﾖｳ","和歌山県","和歌山市","畑屋敷葛屋丁",0,0,0,0,0,0
30201,"640  ","6408397","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷｼﾝﾐﾁﾁﾖｳ","和歌山県","和歌山市","畑屋敷新道丁",0,0,0,0,0,0
30201,"640  ","6408394","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷｾﾝﾀｲﾌﾞﾂﾁﾖｳ","和歌山県","和歌山市","畑屋敷千体仏丁",0,0,0,0,0,0
30201,"640  ","6408395","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷﾅｶﾉﾁﾖｳ","和歌山県","和歌山市","畑屋敷中ノ丁",0,0,0,0,0,0
30201,"640  ","6408393","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷﾊｼﾉﾁﾖｳ","和歌山県","和歌山市","畑屋敷端ノ丁",0,0,0,0,0,0
30201,"640  ","6408381","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷﾋｶﾞｼﾉﾁﾖｳ","和歌山県","和歌山市","畑屋敷東ノ丁",0,0,0,0,0,0
30201,"640  ","6408396","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷﾆｼﾉﾁﾖｳ","和歌山県","和歌山市","畑屋敷西ノ丁",0,0,0,0,0,0
30201,"640  ","6408399","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷﾋﾖｳｺﾞﾉﾁﾖｳ","和歌山県","和歌山市","畑屋敷兵庫ノ丁",0,0,0,0,0,0
30201,"640  ","6408387","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷﾌｸﾛﾏﾁ","和歌山県","和歌山市","畑屋敷袋町",0,0,0,0,0,0
30201,"640  ","6408398","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾀﾔｼｷﾏﾂｶﾞｴﾁﾖｳ","和歌山県","和歌山市","畑屋敷松ケ枝丁",0,0,0,0,0,0
30201,"640  ","6408157","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾁﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","八番丁",0,0,0,0,0,0
30201,"64003","6400353","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾞﾊﾞ","和歌山県","和歌山市","馬場",0,0,0,0,0,0
30201,"64962","6496275","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾊﾝｻﾞｷ","和歌山県","和歌山市","吐前",0,0,0,0,0,0
30201,"640  ","6408036","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼｶｼﾞﾔﾏﾁ","和歌山県","和歌山市","東鍛冶屋町",0,0,0,0,0,0
30201,"640  ","6408064","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼｸｷﾞﾇｷﾁﾖｳ","和歌山県","和歌山市","東釘貫丁",0,0,1,0,0,0
30201,"640  ","6408203","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼｸﾗﾏｴﾁﾖｳ","和歌山県","和歌山市","東蔵前丁",0,0,0,0,0,0
30201,"641  ","6410032","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼｺﾆﾘﾁﾖｳ","和歌山県","和歌山市","東小二里町",0,0,0,0,0,0
30201,"640  ","6408115","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼｺﾝﾔﾏﾁ","和歌山県","和歌山市","東紺屋町",0,0,0,0,0,0
30201,"640  ","6408247","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼｻｶﾉｳｴﾁﾖｳ","和歌山県","和歌山市","東坂ノ上丁",0,0,0,0,0,0
30201,"641  ","6410052","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼﾀｶﾏﾂ","和歌山県","和歌山市","東高松",0,0,1,0,0,0
30201,"64962","6496273","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼﾀﾅｶ","和歌山県","和歌山市","東田中",0,0,0,0,0,0
30201,"640  ","6408013","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼﾁﾕｳｹﾞﾝﾏﾁ","和歌山県","和歌山市","東仲間町",0,0,1,0,0,0
30201,"640  ","6408235","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼﾅｶﾞﾏﾁ","和歌山県","和歌山市","東長町",0,0,1,0,0,0
30201,"640  ","6408266","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼﾅｶﾞﾏﾁﾅｶﾉﾁﾖｳ","和歌山県","和歌山市","東長町中ノ丁",0,0,0,0,0,0
30201,"640  ","6408066","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼﾇﾉｴﾁﾖｳ","和歌山県","和歌山市","東布経丁",0,0,1,0,0,0
30201,"640  ","6408004","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋｶﾞｼﾊﾀｺﾞﾏﾁ","和歌山県","和歌山市","東旅籠町",0,0,0,0,0,0
30201,"640  ","6408067","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾄｽｼﾞﾒ","和歌山県","和歌山市","一筋目",0,0,0,0,0,0
30201,"64001","6400111","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾉ","和歌山県","和歌山市","日野",0,0,0,0,0,0
30201,"640  ","6408202","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾞﾖｳﾌﾞﾁﾖｳ","和歌山県","和歌山市","屏風丁",0,0,0,0,0,0
30201,"640  ","6408442","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾗｲ","和歌山県","和歌山市","平井",0,0,0,0,0,0
30201,"64003","6400304","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾗｵ","和歌山県","和歌山市","平尾",0,0,0,0,0,0
30201,"64963","6496303","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾗｵｶ","和歌山県","和歌山市","平岡",0,0,0,0,0,0
30201,"640  ","6408113","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾛｾﾄｵﾘﾁﾖｳ","和歌山県","和歌山市","広瀬通丁",0,0,1,0,0,0
30201,"640  ","6408128","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾛｾﾅｶﾉﾁﾖｳ","和歌山県","和歌山市","広瀬中ノ丁",0,0,1,0,0,0
30201,"64003","6400333","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾛﾊﾗ","和歌山県","和歌山市","広原",0,0,0,0,0,0
30201,"640  ","6408268","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾛﾐﾁ","和歌山県","和歌山市","広道",0,0,0,0,0,0
30201,"64963","6496339","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾋﾛﾆｼ","和歌山県","和歌山市","弘西",0,0,0,0,0,0
30201,"640  ","6408137","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌｷｱｹﾞ","和歌山県","和歌山市","吹上",0,0,1,0,0,0
30201,"640  ","6408324","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌｷﾔﾁﾖｳ","和歌山県","和歌山市","吹屋町",0,0,1,0,0,0
30201,"640  ","6408401","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌｸｼﾏ","和歌山県","和歌山市","福島",0,0,0,0,0,0
30201,"640  ","6408043","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌｸﾏﾁ","和歌山県","和歌山市","福町",0,0,0,0,0,0
30201,"64963","6496318","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌｼﾞﾀ","和歌山県","和歌山市","藤田",0,0,0,0,0,0
30201,"640  ","6408068","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌﾀｽｼﾞﾒ","和歌山県","和歌山市","二筋目",0,0,0,0,0,0
30201,"64963","6496338","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌﾁﾕｳ","和歌山県","和歌山市","府中",0,0,0,0,0,0
30201,"640  ","6408213","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌﾅﾀﾞｲｸﾏﾁ","和歌山県","和歌山市","舟大工町",0,0,0,0,0,0
30201,"640  ","6408255","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌﾅﾂﾞﾁﾖｳ","和歌山県","和歌山市","舟津町",0,0,1,0,0,0
30201,"640  ","6408461","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌﾅﾄﾞｺﾛ","和歌山県","和歌山市","船所",0,0,0,0,0,0
30201,"64003","6400332","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾌﾕﾉ","和歌山県","和歌山市","冬野",0,0,0,0,0,0
30201,"640  ","6408131","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾍﾞｻﾞｲﾃﾝﾁﾖｳ","和歌山県","和歌山市","弁財天丁",0,0,0,0,0,0
30201,"640  ","6408375","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾎﾞｳｽﾞﾁﾖｳ","和歌山県","和歌山市","坊主丁",0,0,0,0,0,0
30201,"640  ","6408045","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾎﾞｸﾊﾝﾏﾁ","和歌山県","和歌山市","卜半町",0,0,0,0,0,0
30201,"64963","6496321","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾎｼﾔ","和歌山県","和歌山市","布施屋",0,0,0,0,0,0
30201,"641  ","6410041","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾎﾘﾄﾞﾒﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","堀止南ノ丁",0,0,0,0,0,0
30201,"640  ","6408136","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾎﾘﾄﾞﾒﾋｶﾞｼ","和歌山県","和歌山市","堀止東",0,0,1,0,0,0
30201,"641  ","6410045","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾎﾘﾄﾞﾒﾆｼ","和歌山県","和歌山市","堀止西",0,0,1,0,0,0
30201,"640  ","6408033","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾎﾝﾏﾁ","和歌山県","和歌山市","本町",0,0,1,0,0,0
30201,"640  ","6408261","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏｻｺﾞﾁﾖｳ","和歌山県","和歌山市","真砂丁",0,0,1,0,0,0
30201,"640  ","6408421","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏﾂｴ","和歌山県","和歌山市","松江",0,0,0,0,0,0
30201,"640  ","6408423","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏﾂｴﾅｶ","和歌山県","和歌山市","松江中",0,0,1,0,0,0
30201,"640  ","6408422","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏﾂｴﾋｶﾞｼ","和歌山県","和歌山市","松江東",0,0,1,0,0,0
30201,"640  ","6408424","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏﾂｴﾆｼ","和歌山県","和歌山市","松江西",0,0,1,0,0,0
30201,"640  ","6408425","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏﾂｴｷﾀ","和歌山県","和歌山市","松江北",0,0,1,0,0,0
30201,"641  ","6410033","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏﾂｶﾞｵｶ","和歌山県","和歌山市","松ケ丘",0,0,1,0,0,0
30201,"640  ","6408304","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏﾂｼﾏ","和歌山県","和歌山市","松島",0,0,0,0,0,0
30201,"64003","6400342","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾏﾂﾊﾞﾗ","和歌山県","和歌山市","松原",0,0,0,0,0,0
30201,"641  ","6410011","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐｶｽﾞﾗ","和歌山県","和歌山市","三葛",0,0,0,0,0,0
30201,"640  ","6408153","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐｷﾏﾁﾀﾞｲﾄﾞｺﾛﾏﾁ","和歌山県","和歌山市","三木町台所町",0,0,0,0,0,0
30201,"640  ","6408106","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐｷﾏﾁﾅｶﾉﾁﾖｳ","和歌山県","和歌山市","三木町中ノ丁",0,0,0,0,0,0
30201,"640  ","6408107","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐｷﾏﾁﾎﾘﾂﾞﾒ","和歌山県","和歌山市","三木町堀詰",0,0,0,0,0,0
30201,"640  ","6408105","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐｷﾏﾁﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","三木町南ノ丁",0,0,0,0,0,0
30201,"640  ","6408123","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐｻﾜﾁﾖｳ","和歌山県","和歌山市","三沢町",0,0,1,0,0,0
30201,"640  ","6408069","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐｽｼﾞﾒ","和歌山県","和歌山市","三筋目",0,0,0,0,0,0
30201,"640  ","6408331","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐｿﾉﾁﾖｳ","和歌山県","和歌山市","美園町",0,0,1,0,0,0
30201,"64962","6496271","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾂﾔ","和歌山県","和歌山市","満屋",0,0,0,0,0,0
30201,"640  ","6408404","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾄ","和歌山県","和歌山市","湊",0,0,1,0,0,0
30201,"640  ","6408264","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾄｵｹﾔﾏﾁ","和歌山県","和歌山市","湊桶屋町",0,0,0,0,0,0
30201,"640  ","6408223","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾄｷﾀﾏﾁ","和歌山県","和歌山市","湊北町",0,0,1,0,0,0
30201,"640  ","6408221","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾄｺﾝﾔﾏﾁ","和歌山県","和歌山市","湊紺屋町",0,0,1,0,0,0
30201,"640  ","6408286","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾄｺﾞﾃﾝ","和歌山県","和歌山市","湊御殿",0,0,1,0,0,0
30201,"640  ","6408281","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾄﾄｵﾘﾁﾖｳﾐﾅﾐ","和歌山県","和歌山市","湊通丁南",0,0,1,0,0,0
30201,"640  ","6408262","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾄﾄｵﾘﾁﾖｳｷﾀ","和歌山県","和歌山市","湊通丁北",0,0,1,0,0,0
30201,"640  ","6408222","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾄﾎﾝﾏﾁ","和歌山県","和歌山市","湊本町",0,0,1,0,0,0
30201,"640  ","6408275","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｱｲｵｲﾁﾖｳ","和歌山県","和歌山市","南相生丁",0,0,0,0,0,0
30201,"640  ","6408295","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｳｼﾏﾁ","和歌山県","和歌山市","南牛町",0,0,0,0,0,0
30201,"640  ","6408029","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｵｹﾔﾏﾁ","和歌山県","和歌山市","南桶屋町",0,0,0,0,0,0
30201,"640  ","6408126","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｶﾀﾊﾗ","和歌山県","和歌山市","南片原",0,0,1,0,0,0
30201,"640  ","6408104","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｷﾕｳｶﾏﾁ","和歌山県","和歌山市","南休賀町",0,0,0,0,0,0
30201,"640  ","6408102","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｻｲｶﾏﾁ","和歌山県","和歌山市","南雑賀町",0,0,0,0,0,0
30201,"640  ","6408117","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｻｲｸﾏﾁ","和歌山県","和歌山市","南細工町",0,0,0,0,0,0
30201,"640  ","6408112","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｻﾞｲﾓｸﾁﾖｳ","和歌山県","和歌山市","南材木丁",0,0,1,0,0,0
30201,"640  ","6408292","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐｼﾞﾝｺﾞﾍﾞｴﾁﾖｳ","和歌山県","和歌山市","南甚五兵衛丁",0,0,0,0,0,0
30201,"640  ","6408254","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐﾀﾅﾍﾞﾁﾖｳ","和歌山県","和歌山市","南田辺丁",0,0,0,0,0,0
30201,"640  ","6408032","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐﾀﾞｲｸﾏﾁ","和歌山県","和歌山市","南大工町",0,0,0,0,0,0
30201,"640  ","6408251","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐﾁﾕｳｹﾞﾝﾏﾁ","和歌山県","和歌山市","南中間町",0,0,0,0,0,0
30201,"640  ","6408318","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐﾃﾞｼﾞﾏ","和歌山県","和歌山市","南出島",0,0,0,0,0,0
30201,"64003","6400315","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐﾊﾞﾀ","和歌山県","和歌山市","南畑",0,0,0,0,0,0
30201,"640  ","6408232","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾅﾐﾐｷﾞﾜﾁﾖｳ","和歌山県","和歌山市","南汀丁",0,0,0,0,0,0
30201,"64001","6400102","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾔﾏ","和歌山県","和歌山市","深山",0,0,0,0,0,0
30201,"64003","6400305","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾐﾖｳｵｳｼﾞ","和歌山県","和歌山市","明王寺",0,0,0,0,0,0
30201,"640  ","6408431","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾑｶｲ","和歌山県","和歌山市","向",0,0,0,0,0,0
30201,"640  ","6408077","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾑｽｼﾞﾒ","和歌山県","和歌山市","六筋目",0,0,0,0,0,0
30201,"640  ","6408482","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾑｿﾀ","和歌山県","和歌山市","六十谷",0,0,0,0,0,0
30201,"640  ","6408024","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾃﾞﾗﾏﾁ","和歌山県","和歌山市","元寺町",0,0,1,0,0,0
30201,"640  ","6408006","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾃﾞﾗﾏﾁﾋｶﾞｼﾉﾁﾖｳ","和歌山県","和歌山市","元寺町東ノ丁",0,0,0,0,0,0
30201,"640  ","6408007","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾃﾞﾗﾏﾁﾆｼﾉﾁﾖｳ","和歌山県","和歌山市","元寺町西ノ丁",0,0,0,0,0,0
30201,"640  ","6408005","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾃﾞﾗﾏﾁﾐﾅﾐﾉﾁﾖｳ","和歌山県","和歌山市","元寺町南ノ丁",0,0,0,0,0,0
30201,"640  ","6408008","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾃﾞﾗﾏﾁｷﾀﾉﾁﾖｳ","和歌山県","和歌山市","元寺町北ノ丁",0,0,0,0,0,0
30201,"640  ","6408216","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾊﾞｸﾛｳﾏﾁ","和歌山県","和歌山市","元博労町",0,0,0,0,0,0
30201,"640  ","6408127","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾏﾁﾌﾞｷﾞﾖｳﾁﾖｳ","和歌山県","和歌山市","元町奉行丁",0,0,1,0,0,0
30201,"64001","6400113","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾜｷ","和歌山県","和歌山市","本脇",0,0,0,0,0,0
30201,"64003","6400324","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾄﾜﾀﾘ","和歌山県","和歌山市","本渡",0,0,0,0,0,0
30201,"640  ","6408312","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾓﾘｵﾃﾎﾞ","和歌山県","和歌山市","森小手穂",0,0,0,0,0,0
30201,"640  ","6408151","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾔｶﾀﾏﾁ","和歌山県","和歌山市","屋形町",0,0,1,0,0,0
30201,"64003","6400321","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾔｸｼﾖｳｼﾞ","和歌山県","和歌山市","薬勝寺",0,0,0,0,0,0
30201,"64003","6400307","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾔﾀ","和歌山県","和歌山市","矢田",0,0,0,0,0,0
30201,"640  ","6408336","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾔﾅｷﾞﾁﾖｳ","和歌山県","和歌山市","柳丁",0,0,0,0,0,0
30201,"640  ","6408138","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾔﾌﾞﾉﾁﾖｳ","和歌山県","和歌山市","薮ノ丁",0,0,0,0,0,0
30201,"640  ","6408132","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾔﾏｶｹﾞﾁﾖｳ","和歌山県","和歌山市","山蔭丁",0,0,0,0,0,0
30201,"64963","6496317","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾔﾏｸﾞﾁﾆｼ","和歌山県","和歌山市","山口西",0,0,0,0,0,0
30201,"640  ","6408065","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾔﾏﾌﾞｷﾁﾖｳ","和歌山県","和歌山市","山吹丁",0,0,0,0,0,0
30201,"64963","6496302","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾕﾔﾀﾞﾆ","和歌山県","和歌山市","湯屋谷",0,0,0,0,0,0
30201,"64003","6400363","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾖｼｻﾞﾄ","和歌山県","和歌山市","吉里",0,0,0,0,0,0
30201,"640  ","6408343","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾖｼﾀﾞ","和歌山県","和歌山市","吉田",0,0,0,0,0,0
30201,"64003","6400331","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾖｼﾊﾗ","和歌山県","和歌山市","吉原",0,0,0,0,0,0
30201,"640  ","6408060","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾖｽｼﾞﾒ","和歌山県","和歌山市","四筋目",0,0,0,0,0,0
30201,"640  ","6408214","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾖﾘｱｲﾏﾁ","和歌山県","和歌山市","寄合町",0,0,0,0,0,0
30201,"640  ","6408035","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾖﾛｽﾞﾏﾁ","和歌山県","和歌山市","万町",0,0,0,0,0,0
30201,"640  ","6408144","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾖﾝﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","四番丁",0,0,0,0,0,0
30201,"640  ","6408154","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾛｸﾊﾞﾝﾁﾖｳ","和歌山県","和歌山市","六番丁",0,0,0,0,0,0
30201,"641  ","6410025","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜｶｳﾗﾅｶ","和歌山県","和歌山市","和歌浦中",0,0,1,0,0,0
30201,"641  ","6410021","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜｶｳﾗﾋｶﾞｼ","和歌山県","和歌山市","和歌浦東",0,0,1,0,0,0
30201,"641  ","6410024","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜｶｳﾗﾆｼ","和歌山県","和歌山市","和歌浦西",0,0,1,0,0,0
30201,"641  ","6410022","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜｶｳﾗﾐﾅﾐ","和歌山県","和歌山市","和歌浦南",0,0,1,0,0,0
30201,"641  ","6410055","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜｶｶﾞﾜﾁﾖｳ","和歌山県","和歌山市","和歌川町",0,0,0,0,0,0
30201,"640  ","6408119","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜｶﾏﾁ","和歌山県","和歌山市","和歌町",0,0,0,0,0,0
30201,"64963","6496322","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜｻｾｷﾄﾞ","和歌山県","和歌山市","和佐関戸",0,0,0,0,0,0
30201,"64963","6496326","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜｻﾅｶ","和歌山県","和歌山市","和佐中",0,0,0,0,0,0
30201,"641  ","6410004","ﾜｶﾔﾏｹﾝ","ﾜｶﾔﾏｼ","ﾜﾀﾞ","和歌山県","和歌山市","和田",0,0,0,0,0,0
30202,"642  ","6420000","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","海南市","以下に掲載がない場合",0,0,0,0,0,0
30202,"64011","6401163","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｱｶﾇﾏ","和歌山県","海南市","赤沼",0,0,0,0,0,0
30202,"642  ","6420015","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｱﾂｿ","和歌山県","海南市","且来",0,0,0,0,0,0
30202,"642  ","6420021","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｲﾀﾞ","和歌山県","海南市","井田",0,0,0,0,0,0
30202,"64011","6401164","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｴﾋﾞﾀﾆ","和歌山県","海南市","海老谷",0,0,0,0,0,0
30202,"642  ","6420013","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｵｵﾀ","和歌山県","海南市","多田",0,0,0,0,0,0
30202,"642  ","6420022","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｵｵﾉﾅｶ","和歌山県","海南市","大野中",0,0,0,0,0,0
30202,"642  ","6420012","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｵｶﾀﾞ","和歌山県","海南市","岡田",0,0,0,0,0,0
30202,"64011","6401175","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｵｷﾉﾉ","和歌山県","海南市","沖野々",0,0,0,0,0,0
30202,"642  ","6420014","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｵﾉﾀﾞ","和歌山県","海南市","小野田",0,0,0,0,0,0
30202,"64011","6401162","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｶﾐﾀﾞﾆ","和歌山県","海南市","上谷",0,0,0,0,0,0
30202,"64011","6401174","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｷﾂﾞ","和歌山県","海南市","木津",0,0,0,0,0,0
30202,"642  ","6420016","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｷﾀｱｶｻｶ","和歌山県","海南市","北赤坂",0,0,0,0,0,0
30202,"64011","6401167","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｸﾎﾝｼﾞ","和歌山県","海南市","九品寺",0,0,0,0,0,0
30202,"642  ","6420027","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｸﾞﾐｻﾞﾜ","和歌山県","海南市","扱沢",0,0,0,0,0,0
30202,"642  ","6420011","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｸﾛｴ","和歌山県","海南市","黒江",0,0,0,0,0,0
30202,"642  ","6420024","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｻｶｲ","和歌山県","海南市","阪井",0,0,0,0,0,0
30202,"642  ","6420023","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼｺﾈ","和歌山県","海南市","重根",0,0,0,0,0,0
30202,"642  ","6420035","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾐｽﾞ","和歌山県","海南市","冷水",0,0,0,0,0,0
30202,"64901","6490147","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｱｵｼ","和歌山県","海南市","下津町青枝",0,0,0,0,0,0
30202,"64901","6490145","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｲﾁﾂﾎﾞ","和歌山県","海南市","下津町市坪",0,0,0,0,0,0
30202,"64901","6490132","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｳﾒﾀﾞ","和歌山県","海南市","下津町梅田",0,0,0,0,0,0
30202,"64901","6490155","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｵｵｸﾎﾞ","和歌山県","海南市","下津町大窪",0,0,0,0,0,0
30202,"64901","6490112","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｵｵｻｷ","和歌山県","海南市","下津町大崎",0,0,0,0,0,0
30202,"64901","6490153","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｵｷ","和歌山県","海南市","下津町興",0,0,0,0,0,0
30202,"64901","6490162","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｵﾊﾞﾗ","和歌山県","海南市","下津町小原",0,0,0,0,0,0
30202,"64901","6490154","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｶｻﾊﾞﾀ","和歌山県","海南市","下津町笠畑",0,0,0,0,0,0
30202,"64901","6490111","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｶﾀ","和歌山県","海南市","下津町方",0,0,0,0,0,0
30202,"64901","6490164","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｶﾐ","和歌山県","海南市","下津町上",0,0,0,0,0,0
30202,"64901","6490163","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｶﾚｶﾞﾜ","和歌山県","海南市","下津町鰈川",0,0,0,0,0,0
30202,"64901","6490144","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｷﾂﾓﾄ","和歌山県","海南市","下津町橘本",0,0,0,0,0,0
30202,"64901","6490146","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｸﾂｶｹ","和歌山県","海南市","下津町沓掛",0,0,0,0,0,0
30202,"64901","6490122","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｸﾛﾀﾞ","和歌山県","海南市","下津町黒田",0,0,0,0,0,0
30202,"64901","6490161","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｺﾊﾞﾀ","和歌山県","海南市","下津町小畑",0,0,0,0,0,0
30202,"64901","6490143","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｺﾏﾂﾊﾞﾗ","和歌山県","海南市","下津町小松原",0,0,0,0,0,0
30202,"64901","6490141","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｺﾐﾅﾐ","和歌山県","海南市","下津町小南",0,0,0,0,0,0
30202,"64901","6490131","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｼｵﾂ","和歌山県","海南市","下津町塩津",0,0,0,0,0,0
30202,"64901","6490133","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｼﾓ","和歌山県","海南市","下津町下",0,0,0,0,0,0
30202,"64901","6490101","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｼﾓﾂ","和歌山県","海南市","下津町下津",0,0,0,0,0,0
30202,"64901","6490151","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳｿﾈﾀﾞ","和歌山県","海南市","下津町曽根田",0,0,0,0,0,0
30202,"64901","6490142","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳﾅｶ","和歌山県","海南市","下津町中",0,0,0,0,0,0
30202,"64901","6490152","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳﾋｷｵ","和歌山県","海南市","下津町引尾",0,0,0,0,0,0
30202,"64901","6490121","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳﾏﾙﾀﾞ","和歌山県","海南市","下津町丸田",0,0,0,0,0,0
30202,"64901","6490156","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳﾓﾓｶﾞｲﾄ","和歌山県","海南市","下津町百垣内",0,0,0,0,0,0
30202,"64901","6490123","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾁﾖｳﾖﾛ","和歌山県","海南市","下津町丁",0,0,0,0,0,0
30202,"64004","6400443","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ｼﾓﾂﾉ","和歌山県","海南市","下津野",0,0,0,0,0,0
30202,"64004","6400451","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾀｶﾂﾞ","和歌山県","海南市","高津",0,0,0,0,0,0
30202,"642  ","6420031","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾂｷｼﾞ","和歌山県","海南市","築地",0,0,0,0,0,0
30202,"64011","6401166","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾂｹﾞﾀﾞﾆ","和歌山県","海南市","次ケ谷",0,0,0,0,0,0
30202,"642  ","6420033","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾄﾘｲ","和歌山県","海南市","鳥居",0,0,0,0,0,0
30202,"642  ","6420032","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾅﾀｶ","和歌山県","海南市","名高",0,0,0,0,0,0
30202,"64004","6400441","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾅﾅﾔﾏ","和歌山県","海南市","七山",0,0,0,0,0,0
30202,"64011","6401161","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾉｶﾐｼﾝ","和歌山県","海南市","野上新",0,0,0,0,0,0
30202,"64011","6401171","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾉｶﾐﾅｶ","和歌山県","海南市","野上中",0,0,0,0,0,0
30202,"64004","6400453","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾉｼﾞﾘ","和歌山県","海南市","野尻",0,0,0,0,0,0
30202,"642  ","6420028","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾊﾀｶﾞﾜ","和歌山県","海南市","幡川",0,0,0,0,0,0
30202,"642  ","6420004","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾊﾞﾊﾞﾁﾖｳ","和歌山県","海南市","馬場町",0,0,1,0,0,0
30202,"64004","6400442","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾊﾗﾉ","和歌山県","海南市","原野",0,0,0,0,0,0
30202,"642  ","6420002","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾋｶﾀ","和歌山県","海南市","日方",0,0,0,0,0,0
30202,"642  ","6420025","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾋｶﾞｼﾊﾞﾀ","和歌山県","海南市","東畑",0,0,0,0,0,0
30202,"64011","6401165","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾋﾔﾐｽﾞ","和歌山県","海南市","ひや水",0,0,0,0,0,0
30202,"642  ","6420034","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾌｼﾞｼﾛ","和歌山県","海南市","藤白",0,0,0,0,0,0
30202,"642  ","6420001","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾌﾉｵ","和歌山県","海南市","船尾",0,0,0,0,0,0
30202,"64004","6400454","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾍﾞﾂｲﾝ","和歌山県","海南市","別院",0,0,0,0,0,0
30202,"642  ","6420026","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾍﾞﾂｼﾖ","和歌山県","海南市","別所",0,0,0,0,0,0
30202,"64011","6401172","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾐｿﾞﾉｸﾁ","和歌山県","海南市","溝ノ口",0,0,0,0,0,0
30202,"642  ","6420017","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾐﾅﾐｱｶｻｶ","和歌山県","海南市","南赤坂",0,0,0,0,0,0
30202,"64011","6401173","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾑｸﾉｷ","和歌山県","海南市","椋木",0,0,0,0,0,0
30202,"64004","6400452","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾓｳｺ","和歌山県","海南市","孟子",0,0,0,0,0,0
30202,"642  ","6420003","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾔﾏｻｷﾁﾖｳ","和歌山県","海南市","山崎町",0,0,1,0,0,0
30202,"642  ","6420029","ﾜｶﾔﾏｹﾝ","ｶｲﾅﾝｼ","ﾔﾏﾀﾞ","和歌山県","海南市","山田",0,0,0,0,0,0
30203,"648  ","6480000","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","橋本市","以下に掲載がない場合",0,0,0,0,0,0
30203,"648  ","6480022","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｱｶﾂｶ","和歌山県","橋本市","赤塚",0,0,0,0,0,0
30203,"648  ","6480019","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｱﾔﾉﾀﾞｲ","和歌山県","橋本市","あやの台",0,0,1,0,0,0
30203,"648  ","6480073","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｲﾁﾜｷ","和歌山県","橋本市","市脇",0,0,1,0,0,0
30203,"648  ","6480024","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｳｴﾀﾞ","和歌山県","橋本市","上田",0,0,0,0,0,0
30203,"648  ","6480071","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｵﾊﾗﾀ","和歌山県","橋本市","小原田",0,0,0,0,0,0
30203,"648  ","6480005","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｵﾐﾈﾀﾞｲ","和歌山県","橋本市","小峰台",0,0,1,0,0,0
30203,"648  ","6480097","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｶｷﾉｷｻﾞｶ","和歌山県","橋本市","柿の木坂",0,0,0,0,0,0
30203,"648  ","6480037","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｶｼｺﾄﾞｳ","和歌山県","橋本市","賢堂",0,0,0,0,0,0
30203,"648  ","6480084","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｶｾﾊﾞﾗ","和歌山県","橋本市","柏原",0,0,0,0,0,0
30203,"648  ","6480043","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｶﾑﾛ","和歌山県","橋本市","学文路",0,0,0,0,0,0
30203,"648  ","6480085","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｷｼｶﾞﾐ","和歌山県","橋本市","岸上",0,0,0,0,0,0
30203,"648  ","6480061","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｷﾀﾊﾞﾊﾞ","和歌山県","橋本市","北馬場",0,0,0,0,0,0
30203,"648  ","6480033","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｷﾀﾔﾄﾞﾘ","和歌山県","橋本市","北宿",0,0,0,0,0,0
30203,"648  ","6480052","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｷﾐ","和歌山県","橋本市","紀見",0,0,0,0,0,0
30203,"648  ","6480092","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｷﾐｶﾞｵｶ","和歌山県","橋本市","紀見ケ丘",0,0,1,0,0,0
30203,"648  ","6480093","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｹｶﾞﾉ","和歌山県","橋本市","慶賀野",0,0,0,0,0,0
30203,"648  ","6480021","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｲﾉ","和歌山県","橋本市","恋野",0,0,0,0,0,0
30203,"64972","6497201","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳｵｳｺﾞ","和歌山県","橋本市","高野口町応其",0,0,0,0,0,0
30203,"64972","6497207","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳｵｵﾉ","和歌山県","橋本市","高野口町大野",0,0,0,0,0,0
30203,"64972","6497204","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳｵﾀﾞ","和歌山県","橋本市","高野口町小田",0,0,0,0,0,0
30203,"64972","6497212","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳｶﾐﾅｶ","和歌山県","橋本市","高野口町上中",0,0,0,0,0,0
30203,"64972","6497215","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳｸｼﾞﾕｳ","和歌山県","橋本市","高野口町九重",0,0,0,0,0,0
30203,"64972","6497213","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳｻｶﾞﾀﾆ","和歌山県","橋本市","高野口町嵯峨谷",0,0,0,0,0,0
30203,"64972","6497211","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳｼﾓﾅｶ","和歌山県","橋本市","高野口町下中",0,0,0,0,0,0
30203,"64972","6497214","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳﾀｹｵ","和歌山県","橋本市","高野口町竹尾",0,0,0,0,0,0
30203,"64972","6497216","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳﾀﾜﾗ","和歌山県","橋本市","高野口町田原",0,0,0,0,0,0
30203,"64972","6497205","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳﾅｸﾞﾗ","和歌山県","橋本市","高野口町名倉",0,0,0,0,0,0
30203,"64972","6497203","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳﾅｺﾞｿ","和歌山県","橋本市","高野口町名古曽",0,0,0,0,0,0
30203,"64972","6497202","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳﾌｼﾊﾗ","和歌山県","橋本市","高野口町伏原",0,0,0,0,0,0
30203,"64972","6497206","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾔｸﾞﾁﾁﾖｳﾑｺｳｼﾞﾏ","和歌山県","橋本市","高野口町向島",0,0,0,0,0,0
30203,"648  ","6480099","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｳﾖｳﾀﾞｲ","和歌山県","橋本市","光陽台",0,0,1,0,0,0
30203,"648  ","6480065","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺｻﾀﾞ","和歌山県","橋本市","古佐田",0,0,1,0,0,0
30203,"648  ","6480086","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺﾉﾉ","和歌山県","橋本市","神野々",0,0,0,0,0,0
30203,"648  ","6480066","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｺﾞﾓｳ","和歌山県","橋本市","胡麻生",0,0,0,0,0,0
30203,"648  ","6480006","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｻｶｲﾊﾞﾗ","和歌山県","橋本市","境原",0,0,0,0,0,0
30203,"648  ","6480075","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｻﾂｷﾀﾞｲ","和歌山県","橋本市","さつき台",0,0,1,0,0,0
30203,"648  ","6480041","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｼﾐｽﾞ","和歌山県","橋本市","清水",0,0,0,0,0,0
30203,"648  ","6480082","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｼﾖｳﾌﾞﾀﾆ","和歌山県","橋本市","菖蒲谷",0,0,0,0,0,0
30203,"648  ","6480053","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｼﾗｻｷﾞﾀﾞｲ","和歌山県","橋本市","しらさぎ台",0,0,0,0,0,0
30203,"648  ","6480054","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｼﾛﾔﾏﾀﾞｲ","和歌山県","橋本市","城山台",0,0,1,0,0,0
30203,"648  ","6480001","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽｷﾞｵ","和歌山県","橋本市","杉尾",0,0,0,0,0,0
30203,"648  ","6480038","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽｺﾞｳ","和歌山県","橋本市","須河",0,0,0,0,0,0
30203,"648  ","6480012","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳｲﾓｳ","和歌山県","橋本市","隅田町芋生",0,0,0,0,0,0
30203,"648  ","6480014","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳｶﾐﾋﾖｳｺﾞ","和歌山県","橋本市","隅田町上兵庫",0,0,0,0,0,0
30203,"648  ","6480016","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳｼﾓﾋﾖｳｺﾞ","和歌山県","橋本市","隅田町下兵庫",0,0,0,0,0,0
30203,"648  ","6480015","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳｺｳｾﾞ","和歌山県","橋本市","隅田町河瀬",0,0,0,0,0,0
30203,"648  ","6480004","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳｼﾓｸｻ","和歌山県","橋本市","隅田町霜草",0,0,0,0,0,0
30203,"648  ","6480018","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳﾀﾙｲ","和歌山県","橋本市","隅田町垂井",0,0,0,0,0,0
30203,"648  ","6480013","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳﾁﾕｳｹﾞ","和歌山県","橋本市","隅田町中下",0,0,0,0,0,0
30203,"648  ","6480017","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳﾅｶｼﾞﾏ","和歌山県","橋本市","隅田町中島",0,0,0,0,0,0
30203,"648  ","6480002","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳﾋﾗﾉ","和歌山県","橋本市","隅田町平野",0,0,0,0,0,0
30203,"648  ","6480011","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳﾏﾂﾁ","和歌山県","橋本市","隅田町真土",0,0,0,0,0,0
30203,"648  ","6480003","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ｽﾀﾞﾁﾖｳﾔﾏｳﾁ","和歌山県","橋本市","隅田町山内",0,0,0,0,0,0
30203,"648  ","6480031","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾀﾀﾞﾉ","和歌山県","橋本市","只野",0,0,0,0,0,0
30203,"648  ","6480032","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾀﾆｵﾌﾞｶ","和歌山県","橋本市","谷奥深",0,0,0,0,0,0
30203,"648  ","6480062","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾂﾏ","和歌山県","橋本市","妻",0,0,1,0,0,0
30203,"648  ","6480083","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾃﾞﾄｳ","和歌山県","橋本市","出塔",0,0,0,0,0,0
30203,"648  ","6480072","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾄｳｹﾞ","和歌山県","橋本市","東家",0,0,1,0,0,0
30203,"648  ","6480023","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾅｶﾄﾞｳ","和歌山県","橋本市","中道",0,0,0,0,0,0
30203,"648  ","6480042","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾆｼﾊﾞﾀ","和歌山県","橋本市","西畑",0,0,0,0,0,0
30203,"648  ","6480074","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾉ","和歌山県","橋本市","野",0,0,0,0,0,0
30203,"648  ","6480095","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾊｼﾀﾆ","和歌山県","橋本市","橋谷",0,0,0,0,0,0
30203,"648  ","6480064","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾊｼﾓﾄ","和歌山県","橋本市","橋本",0,0,1,0,0,0
30203,"648  ","6480091","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾊｼﾗﾓﾄ","和歌山県","橋本市","柱本",0,0,0,0,0,0
30203,"648  ","6480063","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾊﾗﾀﾞ","和歌山県","橋本市","原田",0,0,0,0,0,0
30203,"648  ","6480035","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾋｺﾀﾆ","和歌山県","橋本市","彦谷",0,0,0,0,0,0
30203,"648  ","6480051","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾎｿｶﾜ","和歌山県","橋本市","細川",0,0,0,0,0,0
30203,"648  ","6480094","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾐﾂｲｼﾀﾞｲ","和歌山県","橋本市","三石台",0,0,1,0,0,0
30203,"648  ","6480044","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾐﾅﾐﾊﾞﾊﾞ","和歌山県","橋本市","南馬場",0,0,0,0,0,0
30203,"648  ","6480034","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾐﾅﾐﾔﾄﾞﾘ","和歌山県","橋本市","南宿",0,0,0,0,0,0
30203,"648  ","6480088","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾐﾕｷﾀﾞｲ","和歌山県","橋本市","みゆき台",0,0,0,0,0,0
30203,"648  ","6480096","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾐﾕｷﾂｼﾞ","和歌山県","橋本市","御幸辻",0,0,0,0,0,0
30203,"648  ","6480025","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾑｶｿｲ","和歌山県","橋本市","向副",0,0,0,0,0,0
30203,"648  ","6480098","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾔｸﾞﾗﾜｷ","和歌山県","橋本市","矢倉脇",0,0,0,0,0,0
30203,"648  ","6480081","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾔﾏﾀﾞ","和歌山県","橋本市","山田",0,0,0,0,0,0
30203,"648  ","6480036","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾖｺｻﾞ","和歌山県","橋本市","横座",0,0,0,0,0,0
30203,"648  ","6480087","ﾜｶﾔﾏｹﾝ","ﾊｼﾓﾄｼ","ﾖｼﾊﾗ","和歌山県","橋本市","吉原",0,0,0,0,0,0
30204,"64903","6490300","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","有田市","以下に掲載がない場合",0,0,0,0,0,0
30204,"64904","6490421","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ｲﾄｶﾞﾁﾖｳﾅｶﾊﾞﾝ","和歌山県","有田市","糸我町中番",0,0,0,0,0,0
30204,"64904","6490422","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ｲﾄｶﾞﾁﾖｳﾆｼ","和歌山県","有田市","糸我町西",0,0,0,0,0,0
30204,"64903","6490317","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ｺｴﾐ","和歌山県","有田市","古江見",0,0,0,0,0,0
30204,"64903","6490301","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ｼﾓﾅｶｼﾏ","和歌山県","有田市","下中島",0,0,0,0,0,0
30204,"64903","6490303","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ｼﾝﾄﾞｳ","和歌山県","有田市","新堂",0,0,0,0,0,0
30204,"64903","6490313","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾁﾀﾞ","和歌山県","有田市","千田",0,0,0,0,0,0
30204,"64903","6490311","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾂｼﾞﾄﾞｳ","和歌山県","有田市","辻堂",0,0,0,0,0,0
30204,"64903","6490314","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾉ","和歌山県","有田市","野",0,0,0,0,0,0
30204,"64903","6490307","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾊﾂｼﾏﾁﾖｳｻﾄ","和歌山県","有田市","初島町里",0,0,0,0,0,0
30204,"64903","6490306","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾊﾂｼﾏﾁﾖｳﾊﾏ","和歌山県","有田市","初島町浜",0,0,0,0,0,0
30204,"64903","6490312","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾎｼｵ","和歌山県","有田市","星尾",0,0,0,0,0,0
30204,"64903","6490305","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾅﾄﾏﾁ","和歌山県","有田市","港町",0,0,0,0,0,0
30204,"64903","6490304","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾉｼﾏ","和歌山県","有田市","箕島",0,0,0,0,0,0
30204,"64903","6490316","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾔｻﾞｷﾁﾖｳ","和歌山県","有田市","宮崎町",0,0,0,0,0,0
30204,"64904","6490434","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾔﾊﾗﾁﾖｳｼﾝﾏﾁ","和歌山県","有田市","宮原町新町",0,0,0,0,0,0
30204,"64904","6490433","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾔﾊﾗﾁﾖｳｽｶﾞｲ","和歌山県","有田市","宮原町須谷",0,0,0,0,0,0
30204,"64904","6490437","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾔﾊﾗﾁﾖｳﾀｷ","和歌山県","有田市","宮原町滝",0,0,0,0,0,0
30204,"64904","6490435","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾔﾊﾗﾁﾖｳﾀｷｶﾞﾊﾗ","和歌山県","有田市","宮原町滝川原",0,0,0,0,0,0
30204,"64904","6490436","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾔﾊﾗﾁﾖｳﾄﾞｳ","和歌山県","有田市","宮原町道",0,0,0,0,0,0
30204,"64904","6490431","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾔﾊﾗﾁﾖｳﾊﾀ","和歌山県","有田市","宮原町畑",0,0,0,0,0,0
30204,"64904","6490432","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾐﾔﾊﾗﾁﾖｳﾋｶﾞｼ","和歌山県","有田市","宮原町東",0,0,0,0,0,0
30204,"64903","6490302","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾔﾏﾀﾞﾊﾗ","和歌山県","有田市","山田原",0,0,0,0,0,0
30204,"64903","6490315","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｼ","ﾔﾏﾁ","和歌山県","有田市","山地",0,0,0,0,0,0
30205,"644  ","6440000","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","御坊市","以下に掲載がない場合",0,0,0,1,0,0
30205,"644  ","6440015","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｲﾊﾞﾗｷ","和歌山県","御坊市","荊木",0,0,0,0,0,0
30205,"644  ","6440033","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｲﾔ","和歌山県","御坊市","熊野",0,0,0,0,0,0
30205,"644  ","6440032","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｲﾜｳﾁ","和歌山県","御坊市","岩内",0,0,0,0,0,0
30205,"644  ","6440001","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｺﾞﾎﾞｳ","和歌山県","御坊市","御坊",0,0,0,0,0,0
30205,"644  ","6440024","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｼｵﾔﾁﾖｳﾐﾅﾐｼｵﾔ","和歌山県","御坊市","塩屋町南塩屋",0,0,0,0,0,0
30205,"644  ","6440025","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｼｵﾔﾁﾖｳｷﾀｼｵﾔ","和歌山県","御坊市","塩屋町北塩屋",0,0,0,0,0,0
30205,"644  ","6440003","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｼﾏ","和歌山県","御坊市","島",0,0,0,0,0,0
30205,"644  ","6440002","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ｿﾉ","和歌山県","御坊市","薗",0,0,0,0,0,0
30205,"644  ","6440022","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾅﾀﾞﾁﾖｳｳｴﾉ","和歌山県","御坊市","名田町上野",0,0,0,0,0,0
30205,"644  ","6440021","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾅﾀﾞﾁﾖｳｸｽｲ","和歌山県","御坊市","名田町楠井",0,0,0,0,0,0
30205,"644  ","6440023","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾅﾀﾞﾁﾖｳﾉｼﾏ","和歌山県","御坊市","名田町野島",0,0,0,0,0,0
30205,"644  ","6440004","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾅﾔ","和歌山県","御坊市","名屋",0,0,0,0,0,0
30205,"644  ","6440005","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾅﾔﾁﾖｳ","和歌山県","御坊市","名屋町",0,0,1,0,0,0
30205,"644  ","6440031","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾉｸﾞﾁ","和歌山県","御坊市","野口",0,0,0,0,0,0
30205,"64913","6491341","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾌｼﾞﾀﾁﾖｳﾌｼﾞｲ","和歌山県","御坊市","藤田町藤井",0,0,0,0,0,0
30205,"64913","6491342","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾌｼﾞﾀﾁﾖｳﾖｼﾀﾞ","和歌山県","御坊市","藤田町吉田",0,0,0,0,0,0
30205,"644  ","6440034","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾐﾖｳｼﾞﾝｶﾞﾜ","和歌山県","御坊市","明神川",0,0,0,0,0,0
30205,"644  ","6440012","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾕｶﾜﾁﾖｳｺﾏﾂﾊﾞﾗ","和歌山県","御坊市","湯川町小松原",0,0,0,0,0,0
30205,"644  ","6440011","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾕｶﾜﾁﾖｳﾀｶﾗ","和歌山県","御坊市","湯川町財部",0,0,0,0,0,0
30205,"644  ","6440014","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾕｶﾜﾁﾖｳﾄﾐﾔｽ","和歌山県","御坊市","湯川町富安",0,0,0,0,0,0
30205,"644  ","6440013","ﾜｶﾔﾏｹﾝ","ｺﾞﾎﾞｳｼ","ﾕｶﾜﾁﾖｳﾏﾙﾔﾏ","和歌山県","御坊市","湯川町丸山",0,0,0,0,0,0
30206,"646  ","6460000","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","田辺市","以下に掲載がない場合",0,0,0,0,0,0
30206,"64601","6460102","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｱｷﾂﾞｶﾞﾜ","和歌山県","田辺市","秋津川",0,0,0,0,0,0
30206,"646  ","6460005","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｱｷﾂﾞﾁﾖｳ","和歌山県","田辺市","秋津町",0,0,0,0,0,0
30206,"646  ","6460021","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｱｹﾎﾞﾉ","和歌山県","田辺市","あけぼの",0,0,0,0,0,0
30206,"646  ","6460027","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｱｻﾋｶﾞｵｶ","和歌山県","田辺市","朝日ケ丘",0,0,0,0,0,0
30206,"64611","6461101","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｱﾕｶﾜ","和歌山県","田辺市","鮎川",0,0,0,0,0,0
30206,"646  ","6460037","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｲｿﾏ","和歌山県","田辺市","磯間",0,0,0,0,0,0
30206,"646  ","6460051","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｲﾅﾘﾁﾖｳ","和歌山県","田辺市","稲成町",0,0,0,0,0,0
30206,"646  ","6460043","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｲﾏﾌｸﾏﾁ","和歌山県","田辺市","今福町",0,0,0,0,0,0
30206,"64613","6461321","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｲﾔ","和歌山県","田辺市","熊野",0,0,0,0,0,0
30206,"64602","6460212","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｳｴﾉ","和歌山県","田辺市","上野",0,0,0,0,0,0
30206,"646  ","6460061","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｳｴﾉﾔﾏ","和歌山県","田辺市","上の山",0,0,1,0,0,0
30206,"646  ","6460054","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｴｶﾞﾜ","和歌山県","田辺市","江川",0,0,0,0,0,0
30206,"646  ","6460034","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｵｳｷﾞｶﾞﾊﾏ","和歌山県","田辺市","扇ケ浜",0,0,0,0,0,0
30206,"646  ","6460024","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｶﾞｸｴﾝ","和歌山県","田辺市","学園",0,0,0,0,0,0
30206,"646  ","6460012","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｶｼﾏﾀﾞｲ","和歌山県","田辺市","神島台",0,0,0,0,0,0
30206,"646  ","6460045","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｶﾀﾏﾁ","和歌山県","田辺市","片町",0,0,0,0,0,0
30206,"646  ","6460001","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｶﾐｱｷﾂﾞ","和歌山県","田辺市","上秋津",0,0,0,0,0,0
30206,"64601","6460101","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｶﾐﾊﾔ","和歌山県","田辺市","上芳養",0,0,0,0,0,0
30206,"646  ","6460002","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｶﾐﾏﾛ","和歌山県","田辺市","上万呂",0,0,0,0,0,0
30206,"64602","6460214","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｶﾐﾐｽ","和歌山県","田辺市","上三栖",0,0,0,0,0,0
30206,"646  ","6460036","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｶﾐﾔｼｷ","和歌山県","田辺市","上屋敷",0,0,1,0,0,0
30206,"646  ","6460041","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｷﾀｼﾝﾏﾁ","和歌山県","田辺市","北新町",0,0,0,0,0,0
30206,"64613","6461334","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｸｶﾞﾜ","和歌山県","田辺市","九川",0,0,0,0,0,0
30206,"64613","6461335","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｸｼ","和歌山県","田辺市","串",0,0,0,0,0,0
30206,"64613","6461338","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｺﾞｳｶﾞﾜ","和歌山県","田辺市","合川",0,0,0,0,0,0
30206,"64613","6461325","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｺﾀﾞﾆ","和歌山県","田辺市","小谷",0,0,0,0,0,0
30206,"64613","6461332","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｺﾞﾐ","和歌山県","田辺市","五味",0,0,0,0,0,0
30206,"64613","6461331","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｺﾓﾘ","和歌山県","田辺市","木守",0,0,0,0,0,0
30206,"646  ","6460047","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｺﾝﾔﾏﾁ","和歌山県","田辺市","紺屋町",0,0,0,0,0,0
30206,"646  ","6460048","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｻｶｴﾏﾁ","和歌山県","田辺市","栄町",0,0,0,0,0,0
30206,"64612","6461212","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾓｶﾞﾜｶﾐ","和歌山県","田辺市","下川上",0,0,0,0,0,0
30206,"64612","6461213","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾓｶﾞﾜｼﾓ","和歌山県","田辺市","下川下",0,0,0,0,0,0
30206,"64613","6461337","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾓﾂﾕ","和歌山県","田辺市","下露",0,0,0,0,0,0
30206,"646  ","6460004","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾓﾏﾛ","和歌山県","田辺市","下万呂",0,0,0,0,0,0
30206,"64602","6460216","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾓﾐｽ","和歌山県","田辺市","下三栖",0,0,0,0,0,0
30206,"646  ","6460032","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾓﾔｼｷﾏﾁ","和歌山県","田辺市","下屋敷町",0,0,0,0,0,0
30206,"64602","6460217","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾛﾔﾏﾀﾞｲ","和歌山県","田辺市","城山台",0,0,0,0,0,0
30206,"646  ","6460011","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾝｼﾞﾖｳﾁﾖｳ","和歌山県","田辺市","新庄町",0,0,0,0,0,0
30206,"646  ","6460014","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾝﾏﾝ","和歌山県","田辺市","新万",0,0,0,0,0,0
30206,"646  ","6460033","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｼﾝﾔｼｷﾏﾁ","和歌山県","田辺市","新屋敷町",0,0,0,0,0,0
30206,"646  ","6460038","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ｽｴﾋﾛﾁﾖｳ","和歌山県","田辺市","末広町",0,0,0,0,0,0
30206,"646  ","6460015","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾀｷﾅｲﾁﾖｳ","和歌山県","田辺市","たきない町",0,0,0,0,0,0
30206,"64613","6461324","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾀｹﾉﾀｲﾗ","和歌山県","田辺市","竹ノ平",0,0,0,0,0,0
30206,"64613","6461336","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾀﾆﾉｸﾁ","和歌山県","田辺市","谷野口",0,0,0,0,0,0
30206,"646  ","6460050","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾃﾝｼﾞﾝｻﾞｷ","和歌山県","田辺市","天神崎",0,0,0,0,0,0
30206,"64613","6461339","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾞｾ","和歌山県","田辺市","長瀬",0,0,0,0,0,0
30206,"646  ","6460057","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾊﾔ","和歌山県","田辺市","中芳養",0,0,0,0,0,0
30206,"64614","6461412","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｲｼﾌﾞﾘ","和歌山県","田辺市","中辺路町石船",0,0,0,0,0,0
30206,"64614","6461439","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｳﾁｲｶﾞﾜ","和歌山県","田辺市","中辺路町内井川",0,0,0,0,0,0
30206,"64614","6461411","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｵｵｳﾁｶﾞﾜ","和歌山県","田辺市","中辺路町大内川",0,0,0,0,0,0
30206,"64614","6461433","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｵｵｶﾜ","和歌山県","田辺市","中辺路町大川",0,0,0,0,0,0
30206,"64614","6461417","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｶﾜｲ","和歌山県","田辺市","中辺路町川合",0,0,0,0,0,0
30206,"64614","6461436","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｸﾏﾉｶﾞﾜ","和歌山県","田辺市","中辺路町熊野川",0,0,0,0,0,0
30206,"64614","6461421","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｸﾘｽｶﾞﾜ","和歌山県","田辺市","中辺路町栗栖川",0,0,0,0,0,0
30206,"64614","6461435","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｺｶｲ","和歌山県","田辺市","中辺路町小皆",0,0,0,0,0,0
30206,"64614","6461431","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｺﾏﾂﾊﾞﾗ","和歌山県","田辺市","中辺路町小松原",0,0,0,0,0,0
30206,"64614","6461437","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳｻﾜ","和歌山県","田辺市","中辺路町沢",0,0,0,0,0,0
30206,"64614","6461416","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾀｶﾊﾗ","和歌山県","田辺市","中辺路町高原",0,0,0,0,0,0
30206,"64614","6461402","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾁｶﾂﾕ","和歌山県","田辺市","中辺路町近露",0,0,0,0,0,0
30206,"64614","6461414","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾆｼﾀﾞﾆ","和歌山県","田辺市","中辺路町西谷",0,0,0,0,0,0
30206,"64614","6461434","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾇﾙﾐｶﾞﾜ","和歌山県","田辺市","中辺路町温川",0,0,0,0,0,0
30206,"64614","6461401","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾉﾅｶ","和歌山県","田辺市","中辺路町野中",0,0,0,0,0,0
30206,"64614","6461432","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾌｸｻﾀﾞ","和歌山県","田辺市","中辺路町福定",0,0,0,0,0,0
30206,"64614","6461413","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾎｸｿｷﾞ","和歌山県","田辺市","中辺路町北郡",0,0,0,0,0,0
30206,"64614","6461415","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾏﾅｺﾞ","和歌山県","田辺市","中辺路町真砂",0,0,0,0,0,0
30206,"64614","6461438","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾍﾁﾁﾖｳﾐｽﾞｶﾐ","和歌山県","田辺市","中辺路町水上",0,0,0,0,0,0
30206,"646  ","6460003","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾏﾛ","和歌山県","田辺市","中万呂",0,0,0,0,0,0
30206,"64602","6460215","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾐｽ","和歌山県","田辺市","中三栖",0,0,0,0,0,0
30206,"646  ","6460035","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾔｼｷﾏﾁ","和歌山県","田辺市","中屋敷町",0,0,0,0,0,0
30206,"64602","6460213","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾅｶﾞﾉ","和歌山県","田辺市","長野",0,0,0,0,0,0
30206,"646  ","6460056","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾊﾔﾁﾖｳ","和歌山県","田辺市","芳養町",0,0,0,0,0,0
30206,"64613","6461333","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾋｶﾞｼﾌﾄﾞﾉ","和歌山県","田辺市","東伏菟野",0,0,0,0,0,0
30206,"646  ","6460022","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾋｶﾞｼﾔﾏ","和歌山県","田辺市","東山",0,0,1,0,0,0
30206,"64612","6461214","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾋﾗｾ","和歌山県","田辺市","平瀬",0,0,0,0,0,0
30206,"64613","6461326","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾌｶﾀﾆ","和歌山県","田辺市","深谷",0,0,0,0,0,0
30206,"646  ","6460044","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾌｸﾛﾏﾁ","和歌山県","田辺市","福路町",0,0,0,0,0,0
30206,"64602","6460211","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾌﾄﾞﾉ","和歌山県","田辺市","伏菟野",0,0,0,0,0,0
30206,"646  ","6460059","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾌﾙｵ","和歌山県","田辺市","古尾",0,0,0,0,0,0
30206,"646  ","6460026","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎｳﾗｲﾁﾖｳ","和歌山県","田辺市","宝来町",0,0,0,0,0,0
30206,"64717","6471742","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｲﾂﾎﾟﾝﾏﾂ","和歌山県","田辺市","本宮町一本松",0,0,0,0,0,0
30206,"64717","6471703","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｳｹｶﾞﾜ","和歌山県","田辺市","本宮町請川",0,0,0,0,0,0
30206,"64717","6471741","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｵｵｲ","和歌山県","田辺市","本宮町大居",0,0,0,0,0,0
30206,"64717","6471725","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｵｵｾﾞ","和歌山県","田辺市","本宮町大瀬",0,0,0,0,0,0
30206,"64717","6471702","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｵｵﾂｶﾞ","和歌山県","田辺市","本宮町大津荷",0,0,0,0,0,0
30206,"64717","6471716","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｶﾐｵｵﾉ","和歌山県","田辺市","本宮町上大野",0,0,0,0,0,0
30206,"64717","6471751","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｶﾐｷﾘﾊﾞﾗ","和歌山県","田辺市","本宮町上切原",0,0,0,0,0,0
30206,"64717","6471717","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｶﾜﾕ","和歌山県","田辺市","本宮町川湯",0,0,0,0,0,0
30206,"64717","6471752","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｷﾘﾊﾀ","和歌山県","田辺市","本宮町切畑",0,0,0,0,0,0
30206,"64717","6471736","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｸﾎﾞﾉ","和歌山県","田辺市","本宮町久保野",0,0,0,0,0,0
30206,"64717","6471722","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｺｺﾞﾓﾘ","和歌山県","田辺市","本宮町小々森",0,0,0,0,0,0
30206,"64717","6471701","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｺﾂｶﾞ","和歌山県","田辺市","本宮町小津荷",0,0,0,0,0,0
30206,"64717","6471714","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｼｽﾞｶﾜ","和歌山県","田辺市","本宮町静川",0,0,0,0,0,0
30206,"64717","6471734","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳｼﾓﾕｶﾜ","和歌山県","田辺市","本宮町下湯川",0,0,0,0,0,0
30206,"64717","6471705","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾀｶﾔﾏ","和歌山県","田辺市","本宮町高山",0,0,0,0,0,0
30206,"64717","6471712","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾀｼﾛ","和歌山県","田辺市","本宮町田代",0,0,0,0,0,0
30206,"64717","6471753","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾂﾁｺﾞﾔ","和歌山県","田辺市","本宮町土河屋",0,0,0,0,0,0
30206,"64717","6471724","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾉﾀﾞｹ","和歌山県","田辺市","本宮町野竹",0,0,0,0,0,0
30206,"64717","6471715","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾋｶﾞｼﾜﾀﾞ","和歌山県","田辺市","本宮町東和田",0,0,0,0,0,0
30206,"64717","6471721","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾋﾊﾞ","和歌山県","田辺市","本宮町檜葉",0,0,0,0,0,0
30206,"64717","6471743","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾌｼｵｶﾞﾐ","和歌山県","田辺市","本宮町伏拝",0,0,0,0,0,0
30206,"64717","6471726","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾌﾞｼﾞﾕｳ","和歌山県","田辺市","本宮町武住",0,0,0,0,0,0
30206,"64717","6471731","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾎﾝｸﾞｳ","和歌山県","田辺市","本宮町本宮",0,0,0,0,0,0
30206,"64717","6471735","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾏｶﾞﾘｶﾜ","和歌山県","田辺市","本宮町曲川",0,0,0,0,0,0
30206,"64717","6471744","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾐｺｼ","和歌山県","田辺市","本宮町三越",0,0,0,0,0,0
30206,"64717","6471711","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾐﾅｾｶﾞﾜ","和歌山県","田辺市","本宮町皆瀬川",0,0,0,0,0,0
30206,"64717","6471723","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾐﾅﾁ","和歌山県","田辺市","本宮町皆地",0,0,0,0,0,0
30206,"64717","6471713","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾐﾉｵﾀﾞﾆ","和歌山県","田辺市","本宮町簑尾谷",0,0,0,0,0,0
30206,"64717","6471704","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾐﾐｳﾁ","和歌山県","田辺市","本宮町耳打",0,0,0,0,0,0
30206,"64717","6471732","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾕﾉﾐﾈ","和歌山県","田辺市","本宮町湯峰",0,0,0,0,0,0
30206,"64717","6471733","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝｸﾞｳﾁﾖｳﾜﾀｾﾞ","和歌山県","田辺市","本宮町渡瀬",0,0,0,0,0,0
30206,"646  ","6460046","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾎﾝﾏﾁ","和歌山県","田辺市","本町",0,0,0,0,0,0
30206,"646  ","6460025","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾐｺﾉﾊﾏ","和歌山県","田辺市","神子浜",0,0,0,0,0,0
30206,"646  ","6460031","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾐﾅﾄ","和歌山県","田辺市","湊",0,0,0,0,0,0
30206,"646  ","6460042","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾐﾅﾐｼﾝﾏﾁ","和歌山県","田辺市","南新町",0,0,0,0,0,0
30206,"646  ","6460013","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾐﾅﾐｼﾝﾏﾝ","和歌山県","田辺市","南新万",0,0,0,0,0,0
30206,"64613","6461323","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾑｶｲﾔﾏ","和歌山県","田辺市","向山",0,0,0,0,0,0
30206,"646  ","6460052","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾑﾂﾐ","和歌山県","田辺市","むつみ",0,0,0,0,0,0
30206,"646  ","6460062","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾒｲﾖｳ","和歌山県","田辺市","明洋",0,0,1,0,0,0
30206,"646  ","6460058","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾒﾗ","和歌山県","田辺市","目良",0,0,0,0,0,0
30206,"64613","6461322","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾒﾝｶﾞﾜ","和歌山県","田辺市","面川",0,0,0,0,0,0
30206,"646  ","6460053","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾓﾄﾏﾁ","和歌山県","田辺市","元町",0,0,0,0,0,0
30206,"646  ","6460023","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾓﾘ","和歌山県","田辺市","文里",0,0,0,0,0,0
30206,"64503","6450303","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗｵｲｴ","和歌山県","田辺市","龍神村小家",0,0,0,0,0,0
30206,"64503","6450302","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗｶｲﾉｶﾞﾜ","和歌山県","田辺市","龍神村甲斐ノ川",0,0,0,0,0,0
30206,"64505","6450521","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗｺﾏﾀｶﾞﾜ","和歌山県","田辺市","龍神村小又川",0,0,0,0,0,0
30206,"64504","6450413","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾄﾉﾊﾗ","和歌山県","田辺市","龍神村殿原",0,0,0,0,0,0
30206,"64504","6450415","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾆｼ","和歌山県","田辺市","龍神村西",0,0,0,0,0,0
30206,"64504","6450412","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾆﾕｳﾉｶﾞﾜ","和歌山県","田辺市","龍神村丹生ノ川",0,0,0,0,0,0
30206,"64504","6450414","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾋｶﾞｼ","和歌山県","田辺市","龍神村東",0,0,0,0,0,0
30206,"64505","6450523","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾋﾛｲﾊﾗ","和歌山県","田辺市","龍神村広井原",0,0,0,0,0,0
30206,"64503","6450301","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾌｸｲ","和歌山県","田辺市","龍神村福井",0,0,0,0,0,0
30206,"64505","6450522","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾐﾂﾏﾀ","和歌山県","田辺市","龍神村三ツ又",0,0,0,0,0,0
30206,"64504","6450411","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾐﾔｼﾛ","和歌山県","田辺市","龍神村宮代",0,0,0,0,0,0
30206,"64504","6450416","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾔｽｲ","和歌山県","田辺市","龍神村安井",0,0,0,0,0,0
30206,"64504","6450417","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾔﾅｾ","和歌山県","田辺市","龍神村柳瀬",0,0,0,0,0,0
30206,"64505","6450524","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾕﾉﾏﾀ","和歌山県","田辺市","龍神村湯ノ又",0,0,0,0,0,0
30206,"64505","6450525","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾘﾕｳｼﾞﾝﾑﾗﾘﾕｳｼﾞﾝ","和歌山県","田辺市","龍神村龍神",0,0,0,0,0,0
30206,"64612","6461211","ﾜｶﾔﾏｹﾝ","ﾀﾅﾍﾞｼ","ﾜﾀﾞ","和歌山県","田辺市","和田",0,0,0,0,0,0
30207,"647  ","6470000","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","新宮市","以下に掲載がない場合",0,0,0,0,0,0
30207,"647  ","6470001","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｱｲｽｼﾞ","和歌山県","新宮市","相筋",0,0,1,0,0,0
30207,"647  ","6470025","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｱｹﾎﾞﾉ","和歌山県","新宮市","あけぼの",0,0,0,0,0,0
30207,"647  ","6470022","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｱｽｶ","和歌山県","新宮市","阿須賀",0,0,1,0,0,0
30207,"647  ","6470021","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｲｹﾀﾞ","和歌山県","新宮市","池田",0,0,1,0,0,0
30207,"647  ","6470012","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｲｻﾀﾞﾁﾖｳ","和歌山県","新宮市","伊佐田町",0,0,1,0,0,0
30207,"647  ","6470045","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｲﾉｻﾜ","和歌山県","新宮市","井の沢",0,0,0,0,0,0
30207,"647  ","6470051","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｲﾜﾀﾃ","和歌山県","新宮市","磐盾",0,0,0,0,0,0
30207,"647  ","6470014","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｳｷｼﾞﾏ","和歌山県","新宮市","浮島",0,0,0,0,0,0
30207,"647  ","6470008","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｳﾏﾏﾁ","和歌山県","新宮市","馬町",0,0,1,0,0,0
30207,"64711","6471102","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｵｳｶﾞ","和歌山県","新宮市","相賀",0,0,0,0,0,0
30207,"647  ","6470032","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｵｳｼﾞﾁﾖｳ","和歌山県","新宮市","王子町",0,0,1,0,0,0
30207,"647  ","6470004","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｵｵﾊｼﾄﾞｵﾘ","和歌山県","新宮市","大橋通",0,0,1,0,0,0
30207,"647  ","6470013","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｶｽｶﾞ","和歌山県","新宮市","春日",0,0,0,0,0,0
30207,"647  ","6470044","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｶﾐｸﾗ","和歌山県","新宮市","神倉",0,0,1,0,0,0
30207,"647  ","6470003","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｶﾐﾎﾝﾏﾁ","和歌山県","新宮市","上本町",0,0,1,0,0,0
30207,"647  ","6470073","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｷﾉｶﾜ","和歌山県","新宮市","木ノ川",0,0,0,0,0,0
30207,"64712","6471216","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｱｲｽ","和歌山県","新宮市","熊野川町相須",0,0,0,0,0,0
30207,"64712","6471214","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｱｶｷﾞ","和歌山県","新宮市","熊野川町赤木",0,0,0,0,0,0
30207,"64712","6471207","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｳﾈﾊﾀ","和歌山県","新宮市","熊野川町畝畑",0,0,0,0,0,0
30207,"64712","6471203","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｵｵﾔﾏ","和歌山県","新宮市","熊野川町大山",0,0,0,0,0,0
30207,"64712","6471204","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｶﾏﾂﾞｶ","和歌山県","新宮市","熊野川町鎌塚",0,0,0,0,0,0
30207,"64712","6471201","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｶﾐﾅｶﾞｲ","和歌山県","新宮市","熊野川町上長井",0,0,0,0,0,0
30207,"64712","6471233","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｸｼﾞﾕｳ","和歌山県","新宮市","熊野川町九重",0,0,0,0,0,0
30207,"64712","6471223","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｻｻﾋﾞ","和歌山県","新宮市","熊野川町篠尾",0,0,0,0,0,0
30207,"64712","6471234","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｼﾀｷ","和歌山県","新宮市","熊野川町四滝",0,0,0,0,0,0
30207,"64712","6471232","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳｼﾏﾂﾞ","和歌山県","新宮市","熊野川町嶋津",0,0,0,0,0,0
30207,"64712","6471205","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾀｷﾓﾄ","和歌山県","新宮市","熊野川町滝本",0,0,0,0,0,0
30207,"64712","6471212","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾀﾅｺﾞ","和歌山県","新宮市","熊野川町田長",0,0,0,0,0,0
30207,"64712","6471231","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾀﾏｷｸﾞﾁ","和歌山県","新宮市","熊野川町玉置口",0,0,0,0,0,0
30207,"64712","6471206","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾆｼ","和歌山県","新宮市","熊野川町西",0,0,0,0,0,0
30207,"64712","6471221","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾆｼｼｷﾔ","和歌山県","新宮市","熊野川町西敷屋",0,0,0,0,0,0
30207,"64712","6471213","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾉｷﾔﾏﾓﾄ","和歌山県","新宮市","熊野川町能城山本",0,0,0,0,0,0
30207,"64712","6471202","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾋｶﾞｼ","和歌山県","新宮市","熊野川町東",0,0,0,0,0,0
30207,"64712","6471222","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾋｶﾞｼｼｷﾔ","和歌山県","新宮市","熊野川町東敷屋",0,0,0,0,0,0
30207,"64712","6471211","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾋﾀﾘ","和歌山県","新宮市","熊野川町日足",0,0,0,0,0,0
30207,"64712","6471235","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾐﾔｲ","和歌山県","新宮市","熊野川町宮井",0,0,0,0,0,0
30207,"64712","6471215","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｶﾞﾜﾁﾖｳﾑｸﾉｲ","和歌山県","新宮市","熊野川町椋井",0,0,0,0,0,0
30207,"647  ","6470024","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｸﾏﾉｼﾞ","和歌山県","新宮市","熊野地",0,0,1,0,0,0
30207,"647  ","6470053","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｺﾞｼﾝ","和歌山県","新宮市","五新",0,0,0,0,0,0
30207,"647  ","6470071","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｻﾉ","和歌山県","新宮市","佐野",0,0,1,0,0,0
30207,"647  ","6470033","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｼﾐｽﾞﾓﾄ","和歌山県","新宮市","清水元",0,0,1,0,0,0
30207,"647  ","6470042","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｼﾓﾀﾞ","和歌山県","新宮市","下田",0,0,1,0,0,0
30207,"647  ","6470011","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｼﾓﾎﾝﾏﾁ","和歌山県","新宮市","下本町",0,0,1,0,0,0
30207,"647  ","6470081","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｼﾝｸﾞｳ","和歌山県","新宮市","新宮",0,0,0,0,0,0
30207,"647  ","6470019","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ｼﾝﾏﾁ","和歌山県","新宮市","新町",0,0,1,0,0,0
30207,"64711","6471101","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾀｶﾀ","和歌山県","新宮市","高田",0,0,0,0,0,0
30207,"647  ","6470031","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾀｽﾞﾊﾗﾁﾖｳ","和歌山県","新宮市","田鶴原町",0,0,1,0,0,0
30207,"647  ","6470016","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾀﾆｵｳｼﾞﾁﾖｳ","和歌山県","新宮市","谷王子町",0,0,0,0,0,0
30207,"647  ","6470015","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾁﾎ","和歌山県","新宮市","千穂",0,0,1,0,0,0
30207,"647  ","6470018","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾅｶﾉﾁﾖｳ","和歌山県","新宮市","仲之町",0,0,1,0,0,0
30207,"647  ","6470041","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾉﾀﾞ","和歌山県","新宮市","野田",0,0,0,0,0,0
30207,"647  ","6470052","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾊｼﾓﾄ","和歌山県","新宮市","橋本",0,0,1,0,0,0
30207,"647  ","6470072","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾊﾁﾌﾞｾ","和歌山県","新宮市","蜂伏",0,0,0,0,0,0
30207,"647  ","6470002","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾌﾅﾏﾁ","和歌山県","新宮市","船町",0,0,1,0,0,0
30207,"647  ","6470007","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾍﾞﾂﾄｳﾔｼｷﾁﾖｳ","和歌山県","新宮市","別当屋敷町",0,0,0,0,0,0
30207,"647  ","6470023","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾎｳﾗｲ","和歌山県","新宮市","蓬莱",0,0,1,0,0,0
30207,"647  ","6470034","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾏﾙﾔﾏ","和歌山県","新宮市","丸山",0,0,0,0,0,0
30207,"647  ","6470043","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾐﾄﾞﾘｶﾞｵｶ","和歌山県","新宮市","緑ケ丘",0,0,1,0,0,0
30207,"647  ","6470054","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾐﾅﾐﾋﾂﾞｴ","和歌山県","新宮市","南檜杖",1,0,0,0,0,0
30207,"64711","6471103","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾐﾅﾐﾋﾂﾞｴ(ﾂﾁﾉｺ)","和歌山県","新宮市","南檜杖（土ノ河）",1,0,0,0,0,0
30207,"647  ","6470061","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾐﾜｻｷ","和歌山県","新宮市","三輪崎",0,0,1,0,0,0
30207,"647  ","6470005","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾓﾄｶｼﾞﾁﾖｳ","和歌山県","新宮市","元鍛治町",0,0,1,0,0,0
30207,"647  ","6470006","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾔｸｼﾏﾁ","和歌山県","新宮市","薬師町",0,0,0,0,0,0
30207,"647  ","6470017","ﾜｶﾔﾏｹﾝ","ｼﾝｸﾞｳｼ","ﾖｺﾏﾁ","和歌山県","新宮市","横町",0,0,1,0,0,0
30208,"64964","6496400","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","紀の川市","以下に掲載がない場合",0,0,0,0,0,0
30208,"64964","6496404","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｱｶｵ","和歌山県","紀の川市","赤尾",0,0,0,0,0,0
30208,"64966","6496614","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｱｶﾝﾀ","和歌山県","紀の川市","赤沼田",0,0,0,0,0,0
30208,"64966","6496611","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｱﾅﾌﾞｼ","和歌山県","紀の川市","穴伏",0,0,0,0,0,0
30208,"64965","6496561","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｱﾗﾐ","和歌山県","紀の川市","荒見",0,0,0,0,0,0
30208,"64964","6496407","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｲｹﾀﾞｼﾝ","和歌山県","紀の川市","池田新",0,0,0,0,0,0
30208,"64965","6496541","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｲﾀﾞ","和歌山県","紀の川市","井田",0,0,0,0,0,0
30208,"64965","6496511","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｲﾉｶｹ","和歌山県","紀の川市","猪垣",0,0,0,0,0,0
30208,"64964","6496416","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｳｴﾉ","和歌山県","紀の川市","上野",0,0,0,0,0,0
30208,"64964","6496414","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｳﾁﾀ","和歌山県","紀の川市","打田",0,0,0,0,0,0
30208,"64965","6496521","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｳﾏﾔﾄﾞ","和歌山県","紀の川市","馬宿",0,0,0,0,0,0
30208,"64966","6496605","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｴｶﾜﾅｶ","和歌山県","紀の川市","江川中",0,0,0,0,0,0
30208,"64966","6496624","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｵｳｼﾞ","和歌山県","紀の川市","王子",0,0,0,0,0,0
30208,"64966","6496615","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｵｳﾂﾞﾅｶ","和歌山県","紀の川市","麻生津中",0,0,0,0,0,0
30208,"64964","6496423","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｵｻﾞｷ","和歌山県","紀の川市","尾崎",0,0,0,0,0,0
30208,"64965","6496562","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｵﾁｶﾀ","和歌山県","紀の川市","遠方",0,0,0,0,0,0
30208,"64965","6496563","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｶｻﾞｼ","和歌山県","紀の川市","風市",0,0,0,0,0,0
30208,"64965","6496564","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｶｽｶﾐ","和歌山県","紀の川市","勝神",0,0,0,0,0,0
30208,"64965","6496571","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｶﾐﾄﾓﾌﾞﾁ","和歌山県","紀の川市","上鞆渕",0,0,0,0,0,0
30208,"64965","6496522","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｶﾐﾆﾕｳﾔ","和歌山県","紀の川市","上丹生谷",0,0,0,0,0,0
30208,"64004","6400403","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｱﾏﾃﾗ","和歌山県","紀の川市","貴志川町尼寺",0,0,0,0,0,0
30208,"64004","6400424","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｲﾉｸﾁ","和歌山県","紀の川市","貴志川町井ノ口",0,0,0,0,0,0
30208,"64004","6400412","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｳｴﾉﾔﾏ","和歌山県","紀の川市","貴志川町上野山",0,0,0,0,0,0
30208,"64004","6400422","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｷｼｵﾉ","和歌山県","紀の川市","貴志川町岸小野",0,0,0,0,0,0
30208,"64004","6400405","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｷｼﾐﾔ","和歌山県","紀の川市","貴志川町岸宮",0,0,0,0,0,0
30208,"64004","6400421","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｷﾀ","和歌山県","紀の川市","貴志川町北",0,0,0,0,0,0
30208,"64004","6400402","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｷﾀﾔﾏ","和歌山県","紀の川市","貴志川町北山",0,0,0,0,0,0
30208,"64004","6400414","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｸﾆｼ","和歌山県","紀の川市","貴志川町国主",0,0,0,0,0,0
30208,"64004","6400413","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳｺｳﾄﾞ","和歌山県","紀の川市","貴志川町神戸",0,0,0,0,0,0
30208,"64004","6400423","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳﾀｶｵ","和歌山県","紀の川市","貴志川町高尾",0,0,0,0,0,0
30208,"64004","6400404","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳﾄﾘｲ","和歌山県","紀の川市","貴志川町鳥居",0,0,0,0,0,0
30208,"64004","6400415","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳﾅｶﾞﾊﾗ","和歌山県","紀の川市","貴志川町長原",0,0,0,0,0,0
30208,"64004","6400416","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳﾅｶﾞﾔﾏ","和歌山県","紀の川市","貴志川町長山",0,0,0,0,0,0
30208,"64004","6400406","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳﾆｼﾔﾏ","和歌山県","紀の川市","貴志川町西山",0,0,0,0,0,0
30208,"64004","6400411","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳﾏｴﾀﾞ","和歌山県","紀の川市","貴志川町前田",0,0,0,0,0,0
30208,"64004","6400401","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷｼｶﾞﾜﾁﾖｳﾏﾙｽ","和歌山県","紀の川市","貴志川町丸栖",0,0,0,0,0,0
30208,"64964","6496406","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷﾀｵｵｲ","和歌山県","紀の川市","北大井",0,0,0,0,0,0
30208,"64965","6496501","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷﾀｼﾉ","和歌山県","紀の川市","北志野",0,0,0,0,0,0
30208,"64964","6496402","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷﾀｾｲﾀﾞ","和歌山県","紀の川市","北勢田",0,0,0,0,0,0
30208,"64964","6496443","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷﾀﾅｶ","和歌山県","紀の川市","北中",0,0,0,0,0,0
30208,"64965","6496502","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷﾀﾅｶﾞﾀ","和歌山県","紀の川市","北長田",0,0,0,0,0,0
30208,"64966","6496612","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷﾀﾜｷ","和歌山県","紀の川市","北涌",0,0,0,0,0,0
30208,"64966","6496606","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｷﾘﾊﾀ","和歌山県","紀の川市","切畑",0,0,0,0,0,0
30208,"64964","6496415","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｸﾎﾞ","和歌山県","紀の川市","窪",0,0,0,0,0,0
30208,"64964","6496418","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｸﾙﾍﾞｷ","和歌山県","紀の川市","久留壁",0,0,0,0,0,0
30208,"64964","6496412","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｸﾛﾂﾁ","和歌山県","紀の川市","黒土",0,0,0,0,0,0
30208,"64964","6496422","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｹﾔ","和歌山県","紀の川市","花野",0,0,0,0,0,0
30208,"64965","6496551","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｺｳﾀﾞｲ","和歌山県","紀の川市","上田井",0,0,0,0,0,0
30208,"64965","6496531","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｺｶﾜ","和歌山県","紀の川市","粉河",0,0,0,0,0,0
30208,"64964","6496401","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｼｹﾞｷ","和歌山県","紀の川市","重行",0,0,0,0,0,0
30208,"64965","6496552","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｼﾏ","和歌山県","紀の川市","嶋",0,0,0,0,0,0
30208,"64964","6496426","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｼﾓｲｻｶ","和歌山県","紀の川市","下井阪",0,0,0,0,0,0
30208,"64965","6496572","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｼﾓﾄﾓﾌﾞﾁ","和歌山県","紀の川市","下鞆渕",0,0,0,0,0,0
30208,"64965","6496523","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｼﾓﾆﾕｳﾔ","和歌山県","紀の川市","下丹生谷",0,0,0,0,0,0
30208,"64966","6496622","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｼﾚﾀﾞ","和歌山県","紀の川市","後田",0,0,0,0,0,0
30208,"64964","6496451","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｼﾞﾝﾂﾞｳ","和歌山県","紀の川市","神通",0,0,0,0,0,0
30208,"64964","6496442","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｼﾞﾝﾘﾖｳ","和歌山県","紀の川市","神領",0,0,0,0,0,0
30208,"64965","6496565","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ｽｲﾊﾞﾗ","和歌山県","紀の川市","杉原",0,0,0,0,0,0
30208,"64961","6496161","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾀｶﾉ","和歌山県","紀の川市","高野",0,0,0,0,0,0
30208,"64964","6496413","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾀｹﾌﾞｻ(450ﾊﾞﾝﾁｲｶ)","和歌山県","紀の川市","竹房（４５０番地以下）",1,0,0,0,0,0
30208,"64961","6496162","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾀｹﾌﾞｻ(451ﾊﾞﾝﾁｲｼﾞﾖｳ)","和歌山県","紀の川市","竹房（４５１番地以上）",1,0,0,0,0,0
30208,"64964","6496421","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾀﾅｶﾊﾞﾊﾞ","和歌山県","紀の川市","田中馬場",0,0,0,0,0,0
30208,"64965","6496512","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾄｳｹﾞ","和歌山県","紀の川市","東毛",0,0,0,0,0,0
30208,"64964","6496445","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾄﾖﾀﾞ","和歌山県","紀の川市","豊田",0,0,0,0,0,0
30208,"64964","6496425","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅｶｲｻｶ","和歌山県","紀の川市","中井阪",0,0,0,0,0,0
30208,"64965","6496503","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅｶﾞﾀﾅｶ","和歌山県","紀の川市","長田中",0,0,0,0,0,0
30208,"64965","6496513","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅｶﾂｶﾞﾜ","和歌山県","紀の川市","中津川",0,0,0,0,0,0
30208,"64965","6496573","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅｶﾄﾓﾌﾞﾁ","和歌山県","紀の川市","中鞆渕",0,0,0,0,0,0
30208,"64964","6496452","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅｶﾊﾀ","和歌山県","紀の川市","中畑",0,0,0,0,0,0
30208,"64964","6496434","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅｶﾐﾀﾆ","和歌山県","紀の川市","中三谷",0,0,0,0,0,0
30208,"64965","6496532","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅｶﾔﾏ","和歌山県","紀の川市","中山",0,0,0,0,0,0
30208,"64966","6496631","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅﾃｲﾁﾊﾞ","和歌山県","紀の川市","名手市場",0,0,0,0,0,0
30208,"64966","6496601","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅﾃｶﾐ","和歌山県","紀の川市","名手上",0,0,0,0,0,0
30208,"64966","6496603","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅﾃｼﾓ","和歌山県","紀の川市","名手下",0,0,0,0,0,0
30208,"64966","6496621","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾅﾃﾆｼﾉ","和歌山県","紀の川市","名手西野",0,0,0,0,0,0
30208,"64964","6496427","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾆｼｲｻｶ","和歌山県","紀の川市","西井阪",0,0,0,0,0,0
30208,"64964","6496417","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾆｼｵｵｲ","和歌山県","紀の川市","西大井",0,0,0,0,0,0
30208,"64965","6496524","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾆｼｶﾜﾊﾗ","和歌山県","紀の川市","西川原",0,0,0,0,0,0
30208,"64966","6496604","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾆｼﾉﾔﾏ","和歌山県","紀の川市","西野山",0,0,0,0,0,0
30208,"64964","6496433","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾆｼﾐﾀﾆ","和歌山県","紀の川市","西三谷",0,0,0,0,0,0
30208,"64964","6496447","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾆｼﾔﾏﾀﾞ","和歌山県","紀の川市","西山田",0,0,0,0,0,0
30208,"64966","6496616","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾆｼﾜｷ","和歌山県","紀の川市","西脇",0,0,0,0,0,0
30208,"64965","6496525","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾉｶﾞﾐ","和歌山県","紀の川市","野上",0,0,0,0,0,0
30208,"64964","6496444","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾉﾎﾞﾘｵ","和歌山県","紀の川市","登尾",0,0,0,0,0,0
30208,"64964","6496424","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾊﾀﾉｳｴ","和歌山県","紀の川市","畑野上",0,0,0,0,0,0
30208,"64964","6496405","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋｶﾞｼｵｵｲ","和歌山県","紀の川市","東大井",0,0,0,0,0,0
30208,"64965","6496526","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋｶﾞｼｶﾜﾊﾗ","和歌山県","紀の川市","東川原",0,0,0,0,0,0
30208,"64964","6496428","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋｶﾞｼｺｸﾌﾞ","和歌山県","紀の川市","東国分",0,0,0,0,0,0
30208,"64965","6496542","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋｶﾞｼﾉ","和歌山県","紀の川市","東野",0,0,0,0,0,0
30208,"64964","6496435","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋｶﾞｼﾐﾀﾆ","和歌山県","紀の川市","東三谷",0,0,0,0,0,0
30208,"64964","6496441","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋｶﾞｼﾔﾏﾀﾞ","和歌山県","紀の川市","東山田",0,0,0,0,0,0
30208,"64966","6496602","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋﾗﾉ","和歌山県","紀の川市","平野",0,0,0,0,0,0
30208,"64964","6496411","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋﾛﾉ","和歌山県","紀の川市","広野",0,0,0,0,0,0
30208,"64964","6496446","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾋﾞﾜﾀﾞﾆ","和歌山県","紀の川市","枇杷谷",0,0,0,0,0,0
30208,"64965","6496553","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾌｹﾀﾞ","和歌山県","紀の川市","深田",0,0,0,0,0,0
30208,"64965","6496514","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾌｼﾞｲ","和歌山県","紀の川市","藤井",0,0,0,0,0,0
30208,"64966","6496623","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾌｼﾞｻｷ","和歌山県","紀の川市","藤崎",0,0,0,0,0,0
30208,"64964","6496432","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾌﾙﾜﾀﾞ","和歌山県","紀の川市","古和田",0,0,0,0,0,0
30208,"64965","6496554","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾍﾞﾂｼﾖ","和歌山県","紀の川市","別所",0,0,0,0,0,0
30208,"64965","6496555","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾏﾂｲ","和歌山県","紀の川市","松井",0,0,0,0,0,0
30208,"64965","6496504","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾐﾅﾐｼﾉ","和歌山県","紀の川市","南志野",0,0,0,0,0,0
30208,"64964","6496403","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾐﾅﾐｾｲﾀﾞ","和歌山県","紀の川市","南勢田",0,0,0,0,0,0
30208,"64964","6496431","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾐﾅﾐﾅｶ","和歌山県","紀の川市","南中",0,0,0,0,0,0
30208,"64961","6496124","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳｲﾁﾊﾞ","和歌山県","紀の川市","桃山町市場",0,0,0,0,0,0
30208,"64961","6496105","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳｵｵﾊﾞﾗ","和歌山県","紀の川市","桃山町大原",0,0,0,0,0,0
30208,"64013","6401333","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳｶｲﾄ","和歌山県","紀の川市","桃山町垣内",0,0,0,0,0,0
30208,"64961","6496102","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳｸﾛｶﾜ","和歌山県","紀の川市","桃山町黒川",0,0,0,0,0,0
30208,"64961","6496123","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳｺｳﾀﾞ","和歌山県","紀の川市","桃山町神田",0,0,0,0,0,0
30208,"64961","6496101","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳｾﾞﾝﾀﾞ","和歌山県","紀の川市","桃山町善田",0,0,0,0,0,0
30208,"64961","6496125","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾀﾞﾝ","和歌山県","紀の川市","桃山町段",0,0,0,0,0,0
30208,"64961","6496121","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾀﾞﾝｼﾝﾃﾞﾝ","和歌山県","紀の川市","桃山町段新田",0,0,0,0,0,0
30208,"64961","6496112","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾂｶﾂｷ","和歌山県","紀の川市","桃山町調月",0,0,0,0,0,0
30208,"64013","6401332","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾅｶﾊﾀ","和歌山県","紀の川市","桃山町中畑",0,0,0,0,0,0
30208,"64961","6496103","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾉﾀﾊﾗ","和歌山県","紀の川市","桃山町野田原",0,0,0,0,0,0
30208,"64013","6401331","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾐﾈ","和歌山県","紀の川市","桃山町峯",0,0,0,0,0,0
30208,"64961","6496111","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾓｶﾞﾐ","和歌山県","紀の川市","桃山町最上",0,0,0,0,0,0
30208,"64961","6496122","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾓﾄ","和歌山県","紀の川市","桃山町元",0,0,0,0,0,0
30208,"64961","6496104","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾓﾓﾔﾏﾁﾖｳﾜｷﾀﾞﾆ","和歌山県","紀の川市","桃山町脇谷",0,0,0,0,0,0
30208,"64966","6496613","ﾜｶﾔﾏｹﾝ","ｷﾉｶﾜｼ","ﾖｺﾀﾞﾆ","和歌山県","紀の川市","横谷",0,0,0,0,0,0
30209,"64962","6496200","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","岩出市","以下に掲載がない場合",0,0,0,0,0,0
30209,"64962","6496257","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｱｲﾀﾞﾆ","和歌山県","岩出市","相谷",0,0,0,0,0,0
30209,"64962","6496242","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｱｶｶﾞｲﾄ","和歌山県","岩出市","赤垣内",0,0,0,0,0,0
30209,"64962","6496207","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｱﾏｶﾞﾂｼﾞ","和歌山県","岩出市","尼ケ辻",0,0,0,0,0,0
30209,"64962","6496252","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｱﾝｼﾞﾖｳ","和歌山県","岩出市","安上",0,0,0,0,0,0
30209,"64962","6496232","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｲﾊﾞﾗﾓﾄ","和歌山県","岩出市","荊本",0,0,0,0,0,0
30209,"64962","6496204","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｲﾏﾅｶ","和歌山県","岩出市","今中",0,0,0,0,0,0
30209,"64962","6496208","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｲﾏﾊﾀ","和歌山県","岩出市","今畑",0,0,0,0,0,0
30209,"64962","6496228","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｵｵﾏﾁ","和歌山県","岩出市","大町",0,0,0,0,0,0
30209,"64962","6496222","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｵｶﾀﾞ","和歌山県","岩出市","岡田",0,0,0,0,0,0
30209,"64962","6496201","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｵｼｶﾞﾜ","和歌山県","岩出市","押川",0,0,0,0,0,0
30209,"64962","6496256","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｶﾅｲｹ","和歌山県","岩出市","金池",0,0,0,0,0,0
30209,"64962","6496243","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｶﾅﾔ","和歌山県","岩出市","金屋",0,0,0,0,0,0
30209,"64962","6496231","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｶﾜｼﾘ","和歌山県","岩出市","川尻",0,0,0,0,0,0
30209,"64962","6496253","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｷｾﾝﾀﾞｲ","和歌山県","岩出市","紀泉台",0,0,0,0,0,0
30209,"64962","6496219","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｷﾀｵｲｹ","和歌山県","岩出市","北大池",0,0,0,0,0,0
30209,"64962","6496251","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｻｶｲﾀﾞﾆ","和歌山県","岩出市","境谷",0,0,0,0,0,0
30209,"64962","6496203","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｻｸﾗﾀﾞｲ","和歌山県","岩出市","桜台",0,0,0,0,0,0
30209,"64962","6496227","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｼﾐｽﾞ","和歌山県","岩出市","清水",0,0,0,0,0,0
30209,"64962","6496212","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｼﾝﾃﾞﾝﾋﾛｼﾊﾞ","和歌山県","岩出市","新田広芝",0,0,0,0,0,0
30209,"64962","6496236","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ｿｳﾔ","和歌山県","岩出市","曽屋",0,0,0,0,0,0
30209,"64962","6496234","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾀｶｾ","和歌山県","岩出市","高瀬",0,0,0,0,0,0
30209,"64962","6496223","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾀｶﾂｶ","和歌山県","岩出市","高塚",0,0,0,0,0,0
30209,"64962","6496248","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾅｶｸﾛ","和歌山県","岩出市","中黒",0,0,0,1,0,0
30209,"64962","6496245","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾅｶｼﾞﾏ","和歌山県","岩出市","中島",0,0,0,0,0,0
30209,"64962","6496215","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾅｶﾌﾞｻ","和歌山県","岩出市","中迫",0,0,0,0,0,0
30209,"64962","6496255","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾆｼｱﾝｼﾞﾖｳ","和歌山県","岩出市","西安上",0,0,0,0,0,0
30209,"64962","6496213","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾆｼｺｸﾌﾞ","和歌山県","岩出市","西国分",0,0,0,0,0,0
30209,"64962","6496235","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾆｼﾉ","和歌山県","岩出市","西野",0,0,0,0,0,0
30209,"64962","6496202","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾈｺﾞﾛ","和歌山県","岩出市","根来",0,0,0,0,0,0
30209,"64962","6496216","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾉｼﾞﾖﾉ","和歌山県","岩出市","野上野",0,0,0,0,0,0
30209,"64962","6496244","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾊﾀｹ","和歌山県","岩出市","畑毛",0,0,0,0,0,0
30209,"64962","6496241","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾊﾌﾞ","和歌山県","岩出市","波分",0,0,0,0,0,0
30209,"64962","6496254","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾊﾗ","和歌山県","岩出市","原",0,0,0,0,0,0
30209,"64962","6496211","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾋｶﾞｼｻｶﾓﾄ","和歌山県","岩出市","東坂本",0,0,0,0,0,0
30209,"64962","6496233","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾋﾞｾﾞﾝ","和歌山県","岩出市","備前",0,0,0,0,0,0
30209,"64962","6496225","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾌﾅﾄ","和歌山県","岩出市","船戸",0,0,0,0,0,0
30209,"64962","6496206","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾎﾘｸﾞﾁ","和歌山県","岩出市","堀口",0,0,0,0,0,0
30209,"64962","6496214","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾐｽﾞｽ","和歌山県","岩出市","水栖",0,0,0,0,0,0
30209,"64962","6496221","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾐｿﾞｶﾜ","和歌山県","岩出市","溝川",0,0,0,0,0,0
30209,"64962","6496218","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾐﾅﾐｵｲｹ","和歌山県","岩出市","南大池",0,0,0,0,0,0
30209,"64962","6496226","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾐﾔ","和歌山県","岩出市","宮",0,0,0,0,0,0
30209,"64962","6496205","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾓﾘ","和歌山県","岩出市","森",0,0,0,0,0,0
30209,"64962","6496258","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾔﾏ","和歌山県","岩出市","山",0,0,0,0,0,0
30209,"64962","6496224","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾔﾏｻｷ","和歌山県","岩出市","山崎",0,0,0,0,0,0
30209,"64962","6496217","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾔﾏﾀﾞ","和歌山県","岩出市","山田",0,0,0,0,0,0
30209,"64962","6496248","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾕｸﾎﾞ","和歌山県","岩出市","湯窪",0,0,0,1,0,0
30209,"64962","6496246","ﾜｶﾔﾏｹﾝ","ｲﾜﾃﾞｼ","ﾖｼﾀﾞ","和歌山県","岩出市","吉田",0,0,0,0,0,0
30304,"64011","6401100","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","海草郡紀美野町","以下に掲載がない場合",0,0,0,0,0,0
30304,"64012","6401213","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｱｶｷﾞ","和歌山県","海草郡紀美野町","赤木",0,0,0,0,0,0
30304,"64012","6401231","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｱｹﾞｲ","和歌山県","海草郡紀美野町","上ケ井",0,0,0,0,0,0
30304,"64012","6401207","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｲｾｷ","和歌山県","海草郡紀美野町","井堰",0,0,0,0,0,0
30304,"64013","6401365","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｲﾏﾆｼ","和歌山県","海草郡紀美野町","今西",0,0,0,0,0,0
30304,"64012","6401202","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｳｲﾀﾆ","和歌山県","海草郡紀美野町","初生谷",0,0,0,0,0,0
30304,"64011","6401113","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｳﾒﾓﾄ","和歌山県","海草郡紀美野町","梅本",0,0,0,0,0,0
30304,"64013","6401353","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｴﾝﾐﾖｳｼﾞ","和歌山県","海草郡紀美野町","円明寺",0,0,0,0,0,0
30304,"64012","6401222","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｵｵｽﾐ","和歌山県","海草郡紀美野町","大角",0,0,0,0,0,0
30304,"64011","6401115","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｵｸｻｻ","和歌山県","海草郡紀美野町","奥佐々",0,0,0,0,0,0
30304,"64013","6401351","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｶﾁﾔ","和歌山県","海草郡紀美野町","勝谷",0,0,0,0,0,0
30304,"64012","6401211","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｶﾂﾗｾ","和歌山県","海草郡紀美野町","桂瀬",0,0,0,0,0,0
30304,"64012","6401255","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｶﾏﾀｷ","和歌山県","海草郡紀美野町","釜滝",0,0,0,0,0,0
30304,"64012","6401215","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｶﾏﾀｷ","和歌山県","海草郡紀美野町","鎌滝",0,0,0,0,0,0
30304,"64012","6401201","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｷﾀﾉ","和歌山県","海草郡紀美野町","北野",0,0,0,0,0,0
30304,"64012","6401251","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｸﾆｷﾞﾊﾗ","和歌山県","海草郡紀美野町","国木原",0,0,0,0,0,0
30304,"64014","6401472","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｹﾊﾞﾗｶﾐ","和歌山県","海草郡紀美野町","毛原上",0,0,0,0,0,0
30304,"64014","6401476","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｹﾊﾞﾗｼﾓ","和歌山県","海草郡紀美野町","毛原下",0,0,0,0,0,0
30304,"64014","6401474","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｹﾊﾞﾗﾅｶ","和歌山県","海草郡紀美野町","毛原中",0,0,0,0,0,0
30304,"64014","6401473","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｹﾊﾞﾗﾐﾔ","和歌山県","海草郡紀美野町","毛原宮",0,0,0,0,0,0
30304,"64012","6401243","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｺｳﾉｲﾁﾊﾞ","和歌山県","海草郡紀美野町","神野市場",0,0,0,0,0,0
30304,"64014","6401475","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｺﾆｼ","和歌山県","海草郡紀美野町","小西",0,0,0,0,0,0
30304,"64011","6401112","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｻｶﾓﾄ","和歌山県","海草郡紀美野町","坂本",0,0,0,0,0,0
30304,"64011","6401102","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｼﾊﾞﾒ","和歌山県","海草郡紀美野町","柴目",0,0,0,0,0,0
30304,"64011","6401121","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｼﾓｻｻ","和歌山県","海草郡紀美野町","下佐々",0,0,0,0,0,0
30304,"64011","6401141","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｼﾖｳﾊﾞﾀ","和歌山県","海草郡紀美野町","小畑",0,0,0,0,0,0
30304,"64013","6401364","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ｽｹﾞｻﾞﾜ","和歌山県","海草郡紀美野町","菅沢",0,0,0,0,0,0
30304,"64013","6401363","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾀ","和歌山県","海草郡紀美野町","田",0,0,0,0,0,0
30304,"64012","6401212","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾀｶﾊﾀ","和歌山県","海草郡紀美野町","高畑",0,0,0,0,0,0
30304,"64013","6401362","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾀｷﾉｶﾞﾜ","和歌山県","海草郡紀美野町","滝ノ川",0,0,0,0,0,0
30304,"64013","6401352","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾀﾆ","和歌山県","海草郡紀美野町","谷",0,0,0,0,0,0
30304,"64012","6401223","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾂｶﾞﾜ","和歌山県","海草郡紀美野町","津川",0,0,0,0,0,0
30304,"64011","6401131","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾄﾄﾞﾛｷ","和歌山県","海草郡紀美野町","動木",0,0,0,0,0,0
30304,"64013","6401361","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾅｶ","和歌山県","海草郡紀美野町","中",0,0,0,0,0,0
30304,"64011","6401114","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾅｶﾀﾞ","和歌山県","海草郡紀美野町","中田",0,0,0,0,0,0
30304,"64011","6401101","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾅｶﾞﾀﾆ","和歌山県","海草郡紀美野町","長谷",0,0,0,0,0,0
30304,"64012","6401241","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾅｶﾞﾀﾆ","和歌山県","海草郡紀美野町","永谷",0,0,0,0,0,0
30304,"64012","6401252","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾆｼﾉ","和歌山県","海草郡紀美野町","西野",0,0,0,0,0,0
30304,"64012","6401235","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾉﾅｶ","和歌山県","海草郡紀美野町","野中",0,0,0,0,0,0
30304,"64014","6401471","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾊｾﾐﾔ","和歌山県","海草郡紀美野町","長谷宮",0,0,0,0,0,0
30304,"64012","6401203","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾊﾅﾉﾊﾗ","和歌山県","海草郡紀美野町","花野原",0,0,0,0,0,0
30304,"64012","6401253","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾋｶﾞｼﾉ","和歌山県","海草郡紀美野町","東野",0,0,0,0,0,0
30304,"64012","6401242","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾋﾉｼﾀ","和歌山県","海草郡紀美野町","樋下",0,0,0,0,0,0
30304,"64011","6401111","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾌｸｲ","和歌山県","海草郡紀美野町","福井",0,0,0,0,0,0
30304,"64012","6401244","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾌｸﾀﾞ","和歌山県","海草郡紀美野町","福田",0,0,0,0,0,0
30304,"64012","6401205","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾏｸﾆﾐﾔ","和歌山県","海草郡紀美野町","真国宮",0,0,0,0,0,0
30304,"64013","6401366","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾏﾂｶﾞﾐﾈ","和歌山県","海草郡紀美野町","松ケ峰",0,0,0,0,0,0
30304,"64012","6401254","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾏﾂｾ","和歌山県","海草郡紀美野町","松瀬",0,0,0,0,0,0
30304,"64012","6401221","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾐｵｶﾞﾜ","和歌山県","海草郡紀美野町","三尾川",0,0,0,0,0,0
30304,"64012","6401233","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾐﾅﾐﾊﾞﾀ","和歌山県","海草郡紀美野町","南畑",0,0,0,0,0,0
30304,"64012","6401206","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾐﾉｶﾞｲﾄ","和歌山県","海草郡紀美野町","蓑垣内",0,0,0,0,0,0
30304,"64012","6401204","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾐﾉﾂﾛ","和歌山県","海草郡紀美野町","蓑津呂",0,0,0,0,0,0
30304,"64012","6401214","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾐﾖｳｿﾞｴ","和歌山県","海草郡紀美野町","明添",0,0,0,0,0,0
30304,"64012","6401232","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾐﾛｸ","和歌山県","海草郡紀美野町","箕六",0,0,0,0,0,0
30304,"64012","6401234","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾔｽｲ","和歌山県","海草郡紀美野町","安井",0,0,0,0,0,0
30304,"64013","6401354","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾖｺﾞｳ","和歌山県","海草郡紀美野町","四郷",0,0,0,0,0,0
30304,"64011","6401103","ﾜｶﾔﾏｹﾝ","ｶｲｿｳｸﾞﾝｷﾐﾉﾁﾖｳ","ﾖｼﾉ","和歌山県","海草郡紀美野町","吉野",0,0,0,0,0,0
30341,"64971","6497100","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","伊都郡かつらぎ町","以下に掲載がない場合",0,0,0,0,0,0
30341,"64971","6497137","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｱﾆｲ","和歌山県","伊都郡かつらぎ町","兄井",0,0,0,0,0,0
30341,"64971","6497167","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｳﾂﾘ","和歌山県","伊都郡かつらぎ町","移",0,0,0,0,0,0
30341,"64971","6497172","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｴﾋﾞｽ","和歌山県","伊都郡かつらぎ町","蛭子",0,0,0,0,0,0
30341,"64971","6497173","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｵｵﾀﾆ","和歌山県","伊都郡かつらぎ町","大谷",0,0,0,0,0,0
30341,"64971","6497111","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｵｵﾊﾀ","和歌山県","伊都郡かつらぎ町","大畑",0,0,0,0,0,0
30341,"64971","6497171","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｵｵﾔﾌﾞ","和歌山県","伊都郡かつらぎ町","大薮",0,0,0,0,0,0
30341,"64971","6497123","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｶｼﾜｷﾞ","和歌山県","伊都郡かつらぎ町","柏木",0,0,0,0,0,0
30341,"64971","6497162","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｶｾﾀﾞﾅｶ","和歌山県","伊都郡かつらぎ町","笠田中",0,0,0,0,0,0
30341,"64971","6497161","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｶｾﾀﾞﾋｶﾞｼ","和歌山県","伊都郡かつらぎ町","笠田東",0,0,0,0,0,0
30341,"64971","6497141","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｶﾐｱﾏﾉ","和歌山県","伊都郡かつらぎ町","上天野",0,0,0,0,0,0
30341,"64971","6497132","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｷﾖｳﾗｼﾞ","和歌山県","伊都郡かつらぎ町","教良寺",0,0,0,0,0,0
30341,"64971","6497164","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｸﾎﾞ","和歌山県","伊都郡かつらぎ町","窪",0,0,0,0,0,0
30341,"64971","6497143","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｺｳﾀﾞ","和歌山県","伊都郡かつらぎ町","神田",0,0,0,0,0,0
30341,"64971","6497153","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｺﾞｾ","和歌山県","伊都郡かつらぎ町","御所",0,0,0,0,0,0
30341,"64971","6497174","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｻﾔ","和歌山県","伊都郡かつらぎ町","佐野",0,0,0,0,0,0
30341,"64971","6497144","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｼｶﾞ","和歌山県","伊都郡かつらぎ町","志賀",0,0,0,0,0,0
30341,"64971","6497155","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｼﾏ","和歌山県","伊都郡かつらぎ町","島",0,0,0,0,0,0
30341,"64971","6497142","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｼﾓｱﾏﾉ","和歌山県","伊都郡かつらぎ町","下天野",0,0,0,0,0,0
30341,"64014","6401481","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｼﾝｼﾞﾖｳ","和歌山県","伊都郡かつらぎ町","新城",0,0,0,0,0,0
30341,"64971","6497122","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｼﾝﾃﾞﾝ","和歌山県","伊都郡かつらぎ町","新田",0,0,0,0,0,0
30341,"64971","6497165","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ｾﾉﾔﾏ","和歌山県","伊都郡かつらぎ町","背ノ山",0,0,0,0,0,0
30341,"64971","6497104","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾀｲﾗ","和歌山県","伊都郡かつらぎ町","平",0,0,0,0,0,0
30341,"64971","6497166","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾀｶﾀﾞ","和歌山県","伊都郡かつらぎ町","高田",0,0,0,0,0,0
30341,"64971","6497102","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾀｷ","和歌山県","伊都郡かつらぎ町","滝",0,0,0,0,0,0
30341,"64971","6497121","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾁﾖｳﾉﾏﾁ","和歌山県","伊都郡かつらぎ町","丁ノ町",0,0,0,0,0,0
30341,"64971","6497136","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾃﾗｵ","和歌山県","伊都郡かつらぎ町","寺尾",0,0,0,0,0,0
30341,"64971","6497112","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾅｶｲﾌﾞﾘ","和歌山県","伊都郡かつらぎ町","中飯降",0,0,0,0,0,0
30341,"64971","6497114","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾆｼｲﾌﾞﾘ","和歌山県","伊都郡かつらぎ町","西飯降",0,0,0,0,0,0
30341,"64971","6497154","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾆｼｼﾌﾞﾀ","和歌山県","伊都郡かつらぎ町","西渋田",0,0,0,0,0,0
30341,"64971","6497163","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾊｷﾞﾊﾗ","和歌山県","伊都郡かつらぎ町","萩原",0,0,0,0,0,0
30341,"64306","6430614","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾊﾅｿﾞﾉｱﾀﾗｼ","和歌山県","伊都郡かつらぎ町","花園新子",0,0,0,0,0,0
30341,"64306","6430613","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾊﾅｿﾞﾉｲｹﾉｸﾎﾞ","和歌山県","伊都郡かつらぎ町","花園池ノ窪",0,0,0,0,0,0
30341,"64306","6430612","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾊﾅｿﾞﾉｷﾀﾃﾞﾗ","和歌山県","伊都郡かつらぎ町","花園北寺",0,0,0,0,0,0
30341,"64802","6480201","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾊﾅｿﾞﾉｸｷ","和歌山県","伊都郡かつらぎ町","花園久木",0,0,0,0,0,0
30341,"64802","6480202","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾊﾅｿﾞﾉﾅｶﾐﾅﾐ","和歌山県","伊都郡かつらぎ町","花園中南",0,0,0,0,0,0
30341,"64306","6430611","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾊﾅｿﾞﾉﾔﾅｾ","和歌山県","伊都郡かつらぎ町","花園梁瀬",0,0,0,0,0,0
30341,"64971","6497151","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾋｶﾞｼｼﾌﾞﾀ","和歌山県","伊都郡かつらぎ町","東渋田",0,0,0,0,0,0
30341,"64971","6497101","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾋｶﾞｼﾀﾆ","和歌山県","伊都郡かつらぎ町","東谷",0,0,0,0,0,0
30341,"64971","6497145","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾋﾀﾞｶ","和歌山県","伊都郡かつらぎ町","日高",0,0,0,0,0,0
30341,"64971","6497135","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾋﾗﾝﾀ","和歌山県","伊都郡かつらぎ町","平沼田",0,0,0,0,0,0
30341,"64971","6497175","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾋﾛｳﾗ","和歌山県","伊都郡かつらぎ町","広浦",0,0,0,0,0,0
30341,"64971","6497103","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾋﾛｸﾁ","和歌山県","伊都郡かつらぎ町","広口",0,0,0,0,0,0
30341,"64971","6497152","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾎｼｶﾜ","和歌山県","伊都郡かつらぎ町","星川",0,0,0,0,0,0
30341,"64971","6497146","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾎｼﾔﾏ","和歌山県","伊都郡かつらぎ町","星山",0,0,0,0,0,0
30341,"64971","6497115","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾐｼﾞｶﾉ","和歌山県","伊都郡かつらぎ町","短野",0,0,0,0,0,0
30341,"64971","6497133","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾐﾀﾆ","和歌山県","伊都郡かつらぎ町","三谷",0,0,0,0,0,0
30341,"64971","6497134","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾐﾔﾓﾄ","和歌山県","伊都郡かつらぎ町","宮本",0,0,0,0,0,0
30341,"64971","6497113","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾐﾖｳｼﾞ","和歌山県","伊都郡かつらぎ町","妙寺",0,0,0,0,0,0
30341,"64971","6497131","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｶﾂﾗｷﾞﾁﾖｳ","ﾔﾏｻｷ","和歌山県","伊都郡かつらぎ町","山崎",0,0,0,0,0,0
30343,"64801","6480100","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","伊都郡九度山町","以下に掲載がない場合",0,0,0,0,0,0
30343,"64801","6480131","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｲﾁﾀｲﾗ","和歌山県","伊都郡九度山町","市平",0,0,0,0,0,0
30343,"64801","6480142","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｶｻｷﾞ","和歌山県","伊都郡九度山町","笠木",0,0,0,0,0,0
30343,"64801","6480111","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｶﾈ","和歌山県","伊都郡九度山町","河根",0,0,0,0,0,0
30343,"64801","6480143","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｶﾐｺｻﾜ","和歌山県","伊都郡九度山町","上古沢",0,0,0,0,0,0
30343,"64801","6480132","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｷﾀﾏﾀ","和歌山県","伊都郡九度山町","北又",0,0,0,0,0,0
30343,"64801","6480101","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｸﾄﾞﾔﾏ","和歌山県","伊都郡九度山町","九度山",0,0,0,0,0,0
30343,"64801","6480141","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｼｲﾃﾞ","和歌山県","伊都郡九度山町","椎出",0,0,0,0,0,0
30343,"64801","6480151","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｼﾞｿﾝｲﾝ","和歌山県","伊都郡九度山町","慈尊院",0,0,0,0,0,0
30343,"64801","6480145","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ｼﾓｺｻﾜ","和歌山県","伊都郡九度山町","下古沢",0,0,0,0,0,0
30343,"64801","6480144","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ﾅｶｺｻﾜ","和歌山県","伊都郡九度山町","中古沢",0,0,0,0,0,0
30343,"64801","6480121","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ﾆﾕｳｶﾜ","和歌山県","伊都郡九度山町","丹生川",0,0,0,0,0,0
30343,"64801","6480161","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ﾆﾕｳｺﾞｳ","和歌山県","伊都郡九度山町","入郷",0,0,0,0,0,0
30343,"64801","6480133","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｸﾄﾞﾔﾏﾁﾖｳ","ﾋｶﾞｼｺﾞｳ","和歌山県","伊都郡九度山町","東郷",0,0,0,0,0,0
30344,"64802","6480200","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","伊都郡高野町","以下に掲載がない場合",0,0,0,0,0,0
30344,"64802","6480241","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ｱｲﾉｳﾗ","和歌山県","伊都郡高野町","相ノ浦",0,0,0,0,0,0
30344,"64802","6480231","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ｵｵﾀｷ","和歌山県","伊都郡高野町","大滝",0,0,0,0,0,0
30344,"64802","6480227","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ｶｼﾊﾗ","和歌山県","伊都郡高野町","樫原",0,0,0,0,0,0
30344,"64804","6480403","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ｶﾐﾂﾂｶﾞ","和歌山県","伊都郡高野町","上筒香",0,0,0,0,0,0
30344,"64802","6480211","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ｺｳﾔｻﾝ","和歌山県","伊都郡高野町","高野山",0,0,0,0,0,0
30344,"64804","6480405","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ｼﾓﾂﾂｶﾞ","和歌山県","伊都郡高野町","下筒香",0,0,0,0,0,0
30344,"64802","6480225","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾂｴｶﾞﾔﾌﾞ","和歌山県","伊都郡高野町","杖ケ薮",0,0,0,0,0,0
30344,"64804","6480404","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾅｶﾂﾂｶﾞ","和歌山県","伊都郡高野町","中筒香",0,0,0,0,0,0
30344,"64802","6480221","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾆｼｶﾞﾐﾈ","和歌山県","伊都郡高野町","西ケ峰",0,0,0,0,0,0
30344,"64802","6480261","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾆｼｺﾞｳ(ｶﾐﾔ)","和歌山県","伊都郡高野町","西郷（神谷）",1,0,0,0,0,0
30344,"64801","6480171","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾆｼｺﾞｳ(ｿﾉﾀ)","和歌山県","伊都郡高野町","西郷（その他）",1,0,0,0,0,0
30344,"64804","6480401","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾆｼﾌｷ","和歌山県","伊都郡高野町","西富貴",0,0,0,0,0,0
30344,"64802","6480263","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾊﾅｻｶ","和歌山県","伊都郡高野町","花坂",0,0,0,0,0,0
30344,"64802","6480223","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾊﾔｼ","和歌山県","伊都郡高野町","林",0,0,0,0,0,0
30344,"64804","6480402","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾋｶﾞｼﾌｷ","和歌山県","伊都郡高野町","東富貴",0,0,0,0,0,0
30344,"64802","6480226","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾋｶﾞｼﾏﾀ","和歌山県","伊都郡高野町","東又",0,0,0,0,0,0
30344,"64802","6480224","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾋﾗﾊﾗ","和歌山県","伊都郡高野町","平原",0,0,0,0,0,0
30344,"64802","6480262","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾎｿｶﾜ","和歌山県","伊都郡高野町","細川",0,0,0,0,0,0
30344,"64802","6480222","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾐﾅﾐ","和歌山県","伊都郡高野町","南",0,0,0,0,0,0
30344,"64802","6480251","ﾜｶﾔﾏｹﾝ","ｲﾄｸﾞﾝｺｳﾔﾁﾖｳ","ﾕｶﾜ","和歌山県","伊都郡高野町","湯川",0,0,0,0,0,0
30361,"643  ","6430000","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾕｱｻﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","有田郡湯浅町","以下に掲載がない場合",0,0,0,1,0,0
30361,"643  ","6430002","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾕｱｻﾁﾖｳ","ｱｵｷ","和歌山県","有田郡湯浅町","青木",0,0,0,0,0,0
30361,"643  ","6430005","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾕｱｻﾁﾖｳ","ｽﾊﾗ","和歌山県","有田郡湯浅町","栖原",0,0,0,0,0,0
30361,"643  ","6430006","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾕｱｻﾁﾖｳ","ﾀ","和歌山県","有田郡湯浅町","田",0,0,0,0,0,0
30361,"643  ","6430003","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾕｱｻﾁﾖｳ","ﾍﾞﾂｼﾖ","和歌山県","有田郡湯浅町","別所",0,0,0,0,0,0
30361,"643  ","6430001","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾕｱｻﾁﾖｳ","ﾔﾏﾀﾞ","和歌山県","有田郡湯浅町","山田",0,0,0,0,0,0
30361,"643  ","6430004","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾕｱｻﾁﾖｳ","ﾕｱｻ","和歌山県","有田郡湯浅町","湯浅",0,0,0,0,0,0
30361,"643  ","6430007","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾕｱｻﾁﾖｳ","ﾖｼｶﾜ","和歌山県","有田郡湯浅町","吉川",0,0,0,0,0,0
30362,"643  ","6430000","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","有田郡広川町","以下に掲載がない場合",0,0,0,1,0,0
30362,"643  ","6430055","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ｲｾｷ","和歌山県","有田郡広川町","井関",0,0,0,0,0,0
30362,"643  ","6430052","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ｶﾐﾂｷﾞ","和歌山県","有田郡広川町","上津木",0,0,0,0,0,0
30362,"643  ","6430064","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ｶﾐﾅｶﾉ","和歌山県","有田郡広川町","上中野",0,0,0,0,0,0
30362,"643  ","6430073","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ｶﾛ","和歌山県","有田郡広川町","唐尾",0,0,0,0,0,0
30362,"643  ","6430053","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ｺﾞﾉｾ","和歌山県","有田郡広川町","河瀬",0,0,0,0,0,0
30362,"643  ","6430051","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ｼﾓﾂｷﾞ","和歌山県","有田郡広川町","下津木",0,0,0,0,0,0
30362,"643  ","6430062","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾄﾉ","和歌山県","有田郡広川町","殿",0,0,0,0,0,0
30362,"643  ","6430066","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾅｼﾏ","和歌山県","有田郡広川町","名島",0,0,0,0,0,0
30362,"643  ","6430074","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾆｼﾋﾛ","和歌山県","有田郡広川町","西広",0,0,0,0,0,0
30362,"643  ","6430065","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾋｶﾞｼﾅｶ","和歌山県","有田郡広川町","東中",0,0,0,0,0,0
30362,"643  ","6430071","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾋﾛ","和歌山県","有田郡広川町","広",0,0,0,0,0,0
30362,"643  ","6430054","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾏｴﾀﾞ","和歌山県","有田郡広川町","前田",0,0,0,0,0,0
30362,"643  ","6430063","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾐﾅﾐｶﾅﾔ","和歌山県","有田郡広川町","南金屋",0,0,0,0,0,0
30362,"643  ","6430061","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾔﾅｾ","和歌山県","有田郡広川町","柳瀬",0,0,0,0,0,0
30362,"643  ","6430072","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾔﾏﾓﾄ","和歌山県","有田郡広川町","山本",0,0,0,0,0,0
30362,"643  ","6430075","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝﾋﾛｶﾞﾜﾁﾖｳ","ﾜﾀﾞ","和歌山県","有田郡広川町","和田",0,0,0,0,0,0
30366,"643  ","6430000","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","有田郡有田川町","以下に掲載がない場合",0,0,0,1,0,0
30366,"64303","6430366","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｱｵ","和歌山県","有田郡有田川町","粟生",0,0,0,0,0,0
30366,"64301","6430136","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｱｵﾀ","和歌山県","有田郡有田川町","青田",0,0,0,0,0,0
30366,"64301","6430129","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｱｾﾞﾀ","和歌山県","有田郡有田川町","畦田",0,0,0,0,0,0
30366,"64301","6430127","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｱﾘﾊﾗ","和歌山県","有田郡有田川町","有原",0,0,0,0,0,0
30366,"64306","6430603","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲﾀｵ","和歌山県","有田郡有田川町","板尾",0,0,0,0,0,0
30366,"64306","6430604","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲﾀﾞﾆ","和歌山県","有田郡有田川町","井谷",0,0,0,0,0,0
30366,"64301","6430144","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲﾁﾊﾞ","和歌山県","有田郡有田川町","市場",0,0,0,0,0,0
30366,"64904","6430851","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲﾃﾞ","和歌山県","有田郡有田川町","出",0,0,0,0,0,0
30366,"64301","6430165","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲﾄｶﾞﾜ","和歌山県","有田郡有田川町","糸川",0,0,0,0,0,0
30366,"64301","6430174","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲﾄﾉ","和歌山県","有田郡有田川町","糸野",0,0,0,0,0,0
30366,"64904","6430844","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲﾉｸﾁ","和歌山県","有田郡有田川町","井口",0,0,0,0,0,0
30366,"64303","6430312","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｲﾜﾉｶﾞﾜ","和歌山県","有田郡有田川町","岩野河",0,0,0,0,0,0
30366,"64301","6430164","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｳｲｺﾞｹ","和歌山県","有田郡有田川町","宇井苔",0,0,0,0,0,0
30366,"643  ","6430026","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｳｴﾉ","和歌山県","有田郡有田川町","植野",0,0,0,0,0,0
30366,"64301","6430131","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｲｼ","和歌山県","有田郡有田川町","生石",0,0,0,0,0,0
30366,"64904","6430847","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｵｶﾊﾀ","和歌山県","有田郡有田川町","大賀畑",0,0,0,0,0,0
30366,"64305","6430513","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｵｿﾞｳ","和歌山県","有田郡有田川町","大蔵",0,0,0,0,0,0
30366,"64301","6430134","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｵｿﾉ","和歌山県","有田郡有田川町","大薗",0,0,0,0,0,0
30366,"64904","6430845","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｵﾀﾆ","和歌山県","有田郡有田川町","大谷",0,0,0,0,0,0
30366,"64301","6430135","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｵﾆｼ","和歌山県","有田郡有田川町","大西",0,0,0,0,0,0
30366,"64301","6430142","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｶﾞﾜ","和歌山県","有田郡有田川町","小川",0,0,0,0,0,0
30366,"643  ","6430022","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｷ","和歌山県","有田郡有田川町","奥",0,0,0,0,0,0
30366,"64306","6430601","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｼﾃ","和歌山県","有田郡有田川町","押手",0,0,0,0,0,0
30366,"643  ","6430034","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵｼﾏ","和歌山県","有田郡有田川町","小島",0,0,0,0,0,0
30366,"64904","6430852","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵﾅｶ","和歌山県","有田郡有田川町","尾中",0,0,0,0,0,0
30366,"64301","6430133","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵﾉｳｴ","和歌山県","有田郡有田川町","尾上",0,0,0,0,0,0
30366,"64301","6430132","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｵﾊﾗ","和歌山県","有田郡有田川町","小原",0,0,0,0,0,0
30366,"64301","6430812","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶｲｸﾞﾗ","和歌山県","有田郡有田川町","垣倉",0,0,0,0,0,0
30366,"64904","6430843","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶｼｺ","和歌山県","有田郡有田川町","賢",0,0,0,0,0,0
30366,"64301","6430152","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶﾅﾔ","和歌山県","有田郡有田川町","金屋",0,0,0,0,0,0
30366,"64301","6430176","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶﾏﾅｶ","和歌山県","有田郡有田川町","釜中",0,0,0,0,0,0
30366,"64904","6430855","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶﾐﾅｶｼﾏ","和歌山県","有田郡有田川町","上中島",0,0,0,0,0,0
30366,"64301","6430171","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶﾐﾑﾂｶﾞﾜ","和歌山県","有田郡有田川町","上六川",0,0,0,0,0,0
30366,"64305","6430551","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶﾐﾕｶﾜ","和歌山県","有田郡有田川町","上湯川",0,0,0,0,0,0
30366,"64303","6430364","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶﾜｲ","和歌山県","有田郡有田川町","川合",0,0,0,0,0,0
30366,"64303","6430313","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶﾜｸﾞﾁ","和歌山県","有田郡有田川町","川口",0,0,0,0,0,0
30366,"64301","6430161","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｶﾝｷﾞｼﾞ","和歌山県","有田郡有田川町","歓喜寺",0,0,0,0,0,0
30366,"64303","6430362","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｷﾀﾉｶﾜ","和歌山県","有田郡有田川町","北野川",0,0,0,0,0,0
30366,"64305","6430531","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｸｽﾓﾄ","和歌山県","有田郡有田川町","楠本",0,0,0,0,0,0
30366,"64305","6430514","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｸﾉﾊﾗ","和歌山県","有田郡有田川町","久野原",0,0,0,0,0,0
30366,"643  ","6430023","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｸﾏｲ","和歌山県","有田郡有田川町","熊井",0,0,0,0,0,0
30366,"64301","6430172","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｸﾛﾏﾂ","和歌山県","有田郡有田川町","黒松",0,0,0,0,0,0
30366,"64305","6430544","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｻｶｲｶﾞﾜ","和歌山県","有田郡有田川町","境川",0,0,0,0,0,0
30366,"64305","6430521","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｼﾐｽﾞ","和歌山県","有田郡有田川町","清水",0,0,0,0,0,0
30366,"643  ","6430021","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｼﾓﾂﾉ","和歌山県","有田郡有田川町","下津野",0,0,0,0,0,0
30366,"64301","6430173","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｼﾓﾑﾂｶﾞﾜ","和歌山県","有田郡有田川町","下六川",0,0,0,0,0,0
30366,"64305","6430522","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｼﾓﾕｶﾜ","和歌山県","有田郡有田川町","下湯川",0,0,0,0,0,0
30366,"64301","6430811","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｼﾖｳ","和歌山県","有田郡有田川町","庄",0,0,0,0,0,0
30366,"64306","6430602","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｽｷﾞﾉﾊﾗ","和歌山県","有田郡有田川町","杉野原",0,0,0,0,0,0
30366,"64904","6430853","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｽﾐ","和歌山県","有田郡有田川町","角",0,0,0,0,0,0
30366,"64301","6430163","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｽﾘｶﾞﾜ","和歌山県","有田郡有田川町","修理川",0,0,0,0,0,0
30366,"64301","6430122","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ｾｲ","和歌山県","有田郡有田川町","瀬井",0,0,0,0,0,0
30366,"64904","6430846","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾀｸﾞﾁ","和歌山県","有田郡有田川町","田口",0,0,0,0,0,0
30366,"64904","6430848","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾀｽﾞﾐ","和歌山県","有田郡有田川町","田角",0,0,0,0,0,0
30366,"64303","6430314","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾀﾃｲｼ","和歌山県","有田郡有田川町","立石",0,0,0,0,0,0
30366,"64303","6430311","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾀﾆ","和歌山県","有田郡有田川町","谷",0,0,0,0,0,0
30366,"643  ","6430032","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾃﾝﾏ","和歌山県","有田郡有田川町","天満",0,0,0,0,0,0
30366,"64305","6430533","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾄｲ","和歌山県","有田郡有田川町","遠井",0,0,0,0,0,0
30366,"64301","6430801","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾄｸﾀﾞ","和歌山県","有田郡有田川町","徳田",0,0,0,0,0,0
30366,"64301","6430123","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾅｶ","和歌山県","有田郡有田川町","中",0,0,0,0,0,0
30366,"64301","6430153","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾅｶｲﾊﾞﾗ","和歌山県","有田郡有田川町","中井原",0,0,0,0,0,0
30366,"64904","6430854","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾅｶﾞﾀ","和歌山県","有田郡有田川町","長田",0,0,0,0,0,0
30366,"64904","6430841","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾅｶﾞﾀﾆ","和歌山県","有田郡有田川町","長谷",0,0,0,0,0,0
30366,"64301","6430143","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾅｶﾉ","和歌山県","有田郡有田川町","中野",0,0,0,0,0,0
30366,"64303","6430365","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾅｶﾊﾗ","和歌山県","有田郡有田川町","中原",0,0,0,0,0,0
30366,"64301","6430124","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾅｶﾐﾈ","和歌山県","有田郡有田川町","中峯",0,0,0,0,0,0
30366,"64301","6430175","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾆｳ","和歌山県","有田郡有田川町","丹生",0,0,0,0,0,0
30366,"64303","6430363","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾆｻﾜ","和歌山県","有田郡有田川町","二沢",0,0,0,0,0,0
30366,"64301","6430128","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾆｼｶﾞﾐﾈ","和歌山県","有田郡有田川町","西ケ峯",0,0,0,0,0,0
30366,"64301","6430813","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾆｼﾆﾕｳﾉｽﾞ","和歌山県","有田郡有田川町","西丹生図",0,0,0,0,0,0
30366,"64301","6430125","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾇﾀﾀﾞ","和歌山県","有田郡有田川町","沼田",0,0,0,0,0,0
30366,"64305","6430532","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾇﾏ","和歌山県","有田郡有田川町","沼",0,0,0,0,0,0
30366,"64306","6430605","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾇﾏﾀﾆ","和歌山県","有田郡有田川町","沼谷",0,0,0,0,0,0
30366,"643  ","6430031","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾉﾀﾞ","和歌山県","有田郡有田川町","野田",0,0,0,0,0,0
30366,"64301","6430137","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾉﾌﾞｻｶ","和歌山県","有田郡有田川町","延坂",0,0,0,0,0,0
30366,"64301","6430151","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾊｾｶﾞﾜ","和歌山県","有田郡有田川町","長谷川",0,0,0,0,0,0
30366,"643  ","6430025","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾊﾌﾞ","和歌山県","有田郡有田川町","土生",0,0,0,0,0,0
30366,"64305","6430541","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾋｶﾞｼｵｵﾀﾞﾆ","和歌山県","有田郡有田川町","東大谷",0,0,0,0,0,0
30366,"64301","6430803","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾋｶﾞｼﾆﾕｳﾉｽﾞ","和歌山県","有田郡有田川町","東丹生図",0,0,0,0,0,0
30366,"64301","6430121","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾋｺｶﾞｾ","和歌山県","有田郡有田川町","彦ケ瀬",0,0,0,0,0,0
30366,"64305","6430543","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾋﾓﾉｶﾞﾜ","和歌山県","有田郡有田川町","日物川",0,0,0,0,0,0
30366,"64305","6430542","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾌﾀｶﾞﾜ","和歌山県","有田郡有田川町","二川",0,0,0,0,0,0
30366,"64904","6430842","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾌﾅｻｶ","和歌山県","有田郡有田川町","船坂",0,0,0,0,0,0
30366,"64301","6430141","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾌﾞﾖｳ","和歌山県","有田郡有田川町","伏羊",0,0,0,0,0,0
30366,"64301","6430126","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾎﾝﾄﾞｳ","和歌山県","有田郡有田川町","本堂",0,0,0,0,0,0
30366,"64301","6430162","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾏﾂﾊﾞﾗ","和歌山県","有田郡有田川町","松原",0,0,0,0,0,0
30366,"643  ","6430024","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾐｽﾞｼﾘ","和歌山県","有田郡有田川町","水尻",0,0,0,0,0,0
30366,"64303","6430361","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾐｾｶﾞﾜ","和歌山県","有田郡有田川町","三瀬川",0,0,0,0,0,0
30366,"64305","6430511","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾐﾀ","和歌山県","有田郡有田川町","三田",0,0,0,0,0,0
30366,"64305","6430512","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾐﾔｶﾞﾜ","和歌山県","有田郡有田川町","宮川",0,0,0,0,0,0
30366,"643  ","6430033","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾐﾖｳｼﾞ","和歌山県","有田郡有田川町","明王寺",0,0,0,0,0,0
30366,"64305","6430515","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾑﾛｶﾞﾜ","和歌山県","有田郡有田川町","室川",0,0,0,0,0,0
30366,"64301","6430166","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾖｼﾊﾗ","和歌山県","有田郡有田川町","吉原",0,0,0,0,0,0
30366,"64301","6430802","ﾜｶﾔﾏｹﾝ","ｱﾘﾀﾞｸﾞﾝｱﾘﾀﾞｶﾞﾜﾁﾖｳ","ﾖｼﾐ","和歌山県","有田郡有田川町","吉見",0,0,0,0,0,0
30381,"644  ","6440000","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾊﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","日高郡美浜町","以下に掲載がない場合",0,0,0,1,0,0
30381,"644  ","6440041","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾊﾏﾁﾖｳ","ﾀｲ","和歌山県","日高郡美浜町","田井",0,0,0,0,0,0
30381,"644  ","6440042","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾊﾏﾁﾖｳ","ﾊﾏﾉｾ","和歌山県","日高郡美浜町","浜ノ瀬",0,0,0,0,0,0
30381,"644  ","6440045","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾊﾏﾁﾖｳ","ﾐｵ","和歌山県","日高郡美浜町","三尾",0,0,0,0,0,0
30381,"644  ","6440043","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾊﾏﾁﾖｳ","ﾖｼﾊﾗ","和歌山県","日高郡美浜町","吉原",0,0,0,0,0,0
30381,"644  ","6440044","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾊﾏﾁﾖｳ","ﾜﾀﾞ","和歌山県","日高郡美浜町","和田",0,0,0,0,0,0
30382,"64912","6491200","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","日高郡日高町","以下に掲載がない場合",0,0,0,0,0,0
30382,"64912","6491232","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｱｵ","和歌山県","日高郡日高町","阿尾",0,0,0,0,0,0
30382,"64912","6491203","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｲｹﾀﾞ","和歌山県","日高郡日高町","池田",0,0,0,0,0,0
30382,"64912","6491211","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｲﾊﾞﾗｷ","和歌山県","日高郡日高町","荊木",0,0,0,0,0,0
30382,"64912","6491233","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｳﾌﾞﾕ","和歌山県","日高郡日高町","産湯",0,0,0,0,0,0
30382,"64912","6491222","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｵｲｹ","和歌山県","日高郡日高町","小池",0,0,0,0,0,0
30382,"64912","6491223","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｵｳﾗ","和歌山県","日高郡日高町","小浦",0,0,0,0,0,0
30382,"64912","6491231","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｵｻｶ","和歌山県","日高郡日高町","小坂",0,0,0,0,0,0
30382,"64912","6491212","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｵﾅｶ","和歌山県","日高郡日高町","小中",0,0,0,0,0,0
30382,"64912","6491225","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｶﾀｸｲ","和歌山県","日高郡日高町","方杭",0,0,0,0,0,0
30382,"64912","6491221","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ｼｶﾞ","和歌山県","日高郡日高町","志賀",0,0,0,0,0,0
30382,"64912","6491213","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾀｲｴ","和歌山県","日高郡日高町","高家",0,0,0,0,0,0
30382,"64912","6491224","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾂｸﾉ","和歌山県","日高郡日高町","津久野",0,0,0,0,0,0
30382,"64912","6491202","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾊｷﾞﾜﾗ","和歌山県","日高郡日高町","萩原",0,0,0,0,0,0
30382,"64912","6491201","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾊﾗﾀﾞﾆ","和歌山県","日高郡日高町","原谷",0,0,0,0,0,0
30382,"64912","6491234","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶﾁﾖｳ","ﾋｲ","和歌山県","日高郡日高町","比井",0,0,0,0,0,0
30383,"64911","6491100","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","日高郡由良町","以下に掲載がない場合",0,0,0,0,0,0
30383,"64911","6491112","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｱｼﾞﾛ","和歌山県","日高郡由良町","網代",0,0,0,0,0,0
30383,"64911","6491113","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｱﾄ","和歌山県","日高郡由良町","阿戸",0,0,0,0,0,0
30383,"64911","6491132","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｴﾅ","和歌山県","日高郡由良町","衣奈",0,0,0,0,0,0
30383,"64911","6491104","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｴﾉｺﾏ","和歌山県","日高郡由良町","江ノ駒",0,0,0,0,0,0
30383,"64911","6491123","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｵｵﾋﾞｷ","和歌山県","日高郡由良町","大引",0,0,0,0,0,0
30383,"64911","6491122","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｶﾐﾔ","和歌山県","日高郡由良町","神谷",0,0,0,0,0,0
30383,"64911","6491131","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｺﾋﾞｷ","和歌山県","日高郡由良町","小引",0,0,0,0,0,0
30383,"64911","6491111","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ｻﾄ","和歌山県","日高郡由良町","里",0,0,0,0,0,0
30383,"64911","6491134","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ﾄﾂｲ","和歌山県","日高郡由良町","戸津井",0,0,0,0,0,0
30383,"64911","6491102","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ﾅｶ","和歌山県","日高郡由良町","中",0,0,0,0,0,0
30383,"64911","6491101","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ﾊﾀ","和歌山県","日高郡由良町","畑",0,0,0,0,0,0
30383,"64911","6491121","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ﾌｹｲ","和歌山県","日高郡由良町","吹井",0,0,0,0,0,0
30383,"64911","6491133","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ﾐｵｶﾞﾜ","和歌山県","日高郡由良町","三尾川",0,0,0,0,0,0
30383,"64911","6491103","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾕﾗﾁﾖｳ","ﾓﾝｾﾞﾝ","和歌山県","日高郡由良町","門前",0,0,0,0,0,0
30390,"64915","6491500","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","日高郡印南町","以下に掲載がない場合",0,0,0,0,0,0
30390,"64915","6491534","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｲﾅﾐ","和歌山県","日高郡印南町","印南",0,0,0,0,0,0
30390,"64915","6491532","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｲﾅﾝﾊﾞﾗ","和歌山県","日高郡印南町","印南原",0,0,0,0,0,0
30390,"64402","6440215","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｶｲｾﾞｶﾞﾜ","和歌山県","日高郡印南町","皆瀬川",0,0,0,0,0,0
30390,"64402","6440202","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｶﾎﾞﾗ","和歌山県","日高郡印南町","上洞",0,0,0,0,0,0
30390,"64402","6440201","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｶﾜﾏﾀ","和歌山県","日高郡印南町","川又",0,0,0,0,0,0
30390,"64402","6440214","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｺﾊﾞﾗ","和歌山県","日高郡印南町","小原",0,0,0,0,0,0
30390,"64402","6440216","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｻｷﾉﾊﾗ","和歌山県","日高郡印南町","崎ノ原",0,0,0,0,0,0
30390,"64915","6491527","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ｼﾏﾀﾞ","和歌山県","日高郡印南町","島田",0,0,0,0,0,0
30390,"64402","6440211","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾀｶｸｼ","和歌山県","日高郡印南町","高串",0,0,0,0,0,0
30390,"64915","6491531","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾀﾃｲｼ","和歌山県","日高郡印南町","立石",0,0,0,0,0,0
30390,"64402","6440212","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾀﾉｶｲﾄ","和歌山県","日高郡印南町","田ノ垣内",0,0,0,0,0,0
30390,"64915","6491535","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾂｲ","和歌山県","日高郡印南町","津井",0,0,0,0,0,0
30390,"64402","6440213","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾆｼｺｳﾉｶﾞﾜ","和歌山県","日高郡印南町","西神ノ川",0,0,0,0,0,0
30390,"64915","6491528","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾆｼﾉｼﾞ","和歌山県","日高郡印南町","西ノ地",0,0,0,0,0,0
30390,"64402","6440217","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾆﾕｳ","和歌山県","日高郡印南町","丹生",0,0,0,0,0,0
30390,"64915","6491524","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾊﾛｸ","和歌山県","日高郡印南町","羽六",0,0,0,0,0,0
30390,"64915","6491522","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾌﾙｲ","和歌山県","日高郡印南町","古井",0,0,0,0,0,0
30390,"64915","6491525","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾌﾙﾔ","和歌山県","日高郡印南町","古屋",0,0,0,0,0,0
30390,"64915","6491523","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾎｸｿｶﾞﾜ","和歌山県","日高郡印南町","樮川",0,0,0,0,0,0
30390,"64402","6440218","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾏﾂﾊﾞﾗ","和歌山県","日高郡印南町","松原",0,0,0,0,0,0
30390,"64915","6491521","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾐｻﾄ","和歌山県","日高郡印南町","美里",0,0,0,0,0,0
30390,"64915","6491536","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾐﾅﾐﾀﾞﾆ","和歌山県","日高郡印南町","南谷",0,0,0,0,0,0
30390,"64915","6491526","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾐﾔﾉﾏｴ","和歌山県","日高郡印南町","宮ノ前",0,0,0,0,0,0
30390,"64915","6491537","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾐﾖｳｼﾞﾝｶﾞﾜ","和歌山県","日高郡印南町","明神川",0,0,0,0,0,0
30390,"64915","6491533","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝｲﾅﾐﾁﾖｳ","ﾔﾏｸﾞﾁ","和歌山県","日高郡印南町","山口",0,0,0,0,0,0
30391,"645  ","6450000","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","日高郡みなべ町","以下に掲載がない場合",0,0,0,0,0,0
30391,"64502","6450208","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｲﾁｲｶﾞﾜ","和歌山県","日高郡みなべ町","市井川",0,0,0,0,0,0
30391,"645  ","6450022","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｵｼﾈ","和歌山県","日高郡みなべ町","晩稲",0,0,0,0,0,0
30391,"645  ","6450011","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｷｻﾄ","和歌山県","日高郡みなべ町","気佐藤",0,0,0,0,0,0
30391,"645  ","6450006","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｷﾀﾄﾞｳ","和歌山県","日高郡みなべ町","北道",0,0,0,0,0,0
30391,"64502","6450201","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｷﾖｶﾜ","和歌山県","日高郡みなべ町","清川",0,0,0,0,0,0
30391,"645  ","6450023","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｸﾏｵｶ","和歌山県","日高郡みなべ町","熊岡",0,0,0,0,0,0
30391,"645  ","6450028","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｸﾏｾｶﾞﾜ","和歌山県","日高郡みなべ町","熊瀬川",0,0,0,0,0,0
30391,"645  ","6450003","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｻｶｲ","和歌山県","日高郡みなべ町","堺",0,0,0,0,0,0
30391,"645  ","6450002","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｼﾊﾞ","和歌山県","日高郡みなべ町","芝",0,0,0,0,0,0
30391,"64502","6450203","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｼﾏﾉｾ","和歌山県","日高郡みなべ町","島之瀬",0,0,0,0,0,0
30391,"645  ","6450025","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ｽｼﾞ","和歌山県","日高郡みなべ町","筋",0,0,0,0,0,0
30391,"64502","6450207","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾀｶﾉ","和歌山県","日高郡みなべ町","高野",0,0,0,0,0,0
30391,"64502","6450205","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾀｷ","和歌山県","日高郡みなべ町","滝",0,0,0,0,0,0
30391,"645  ","6450026","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾀﾆｸﾞﾁ","和歌山県","日高郡みなべ町","谷口",0,0,0,0,0,0
30391,"64502","6450206","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾄﾞｲ","和歌山県","日高郡みなべ町","土井",0,0,0,0,0,0
30391,"645  ","6450024","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾄｸｿﾞｳ","和歌山県","日高郡みなべ町","徳蔵",0,0,0,0,0,0
30391,"645  ","6450014","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾆｼｲﾜｼﾛ","和歌山県","日高郡みなべ町","西岩代",0,0,0,0,0,0
30391,"645  ","6450027","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾆｼﾎﾝｼﾞﾖｳ","和歌山県","日高郡みなべ町","西本庄",0,0,0,0,0,0
30391,"645  ","6450004","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾊﾈﾀ","和歌山県","日高郡みなべ町","埴田",0,0,0,0,0,0
30391,"645  ","6450013","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾋｶﾞｼｲﾜｼﾛ","和歌山県","日高郡みなべ町","東岩代",0,0,0,0,0,0
30391,"64502","6450202","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾋｶﾞｼｺｳﾉｶﾞﾜ","和歌山県","日高郡みなべ町","東神野川",0,0,0,0,0,0
30391,"645  ","6450021","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾋｶﾞｼﾎﾝｼﾞﾖｳ","和歌山県","日高郡みなべ町","東本庄",0,0,0,0,0,0
30391,"645  ","6450001","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾋｶﾞｼﾖｼﾀﾞ","和歌山県","日高郡みなべ町","東吉田",0,0,0,0,0,0
30391,"64502","6450204","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾋﾛﾉ","和歌山県","日高郡みなべ町","広野",0,0,0,0,0,0
30391,"645  ","6450005","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾐﾅﾐﾄﾞｳ","和歌山県","日高郡みなべ町","南道",0,0,0,0,0,0
30391,"645  ","6450012","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾐﾅﾍﾞﾁﾖｳ","ﾔﾏｳﾁ","和歌山県","日高郡みなべ町","山内",0,0,0,0,0,0
30392,"64913","6491300","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","日高郡日高川町","以下に掲載がない場合",0,0,0,0,0,0
30392,"64412","6441243","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｱｻﾏ","和歌山県","日高郡日高川町","浅間",0,0,0,0,0,0
30392,"64412","6441213","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｱﾀｲｶﾞﾜ","和歌山県","日高郡日高川町","愛川",0,0,0,0,0,0
30392,"64411","6441132","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｱﾈｺ","和歌山県","日高郡日高川町","姉子",0,0,0,0,0,0
30392,"64913","6491313","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｲﾄｺﾞ","和歌山県","日高郡日高川町","伊藤川",0,0,0,0,0,0
30392,"64412","6441211","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｲﾔﾀﾞﾆ","和歌山県","日高郡日高川町","弥谷",0,0,0,0,0,0
30392,"64412","6441231","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｳﾌﾞﾕｶﾞﾜ","和歌山県","日高郡日高川町","初湯川",0,0,0,0,0,0
30392,"64914","6491442","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｴｶﾜ","和歌山県","日高郡日高川町","江川",0,0,0,0,0,0
30392,"64411","6441162","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｵｲﾎﾞｼ","和歌山県","日高郡日高川町","老星",0,0,0,0,0,0
30392,"64411","6441163","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｵｵﾏﾀ","和歌山県","日高郡日高川町","大又",0,0,0,0,0,0
30392,"64412","6441212","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｶｲｾﾞ","和歌山県","日高郡日高川町","皆瀬",0,0,0,0,0,0
30392,"64913","6491331","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｶﾈﾏｷ","和歌山県","日高郡日高川町","鐘巻",0,0,0,0,0,0
30392,"64412","6441214","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｶﾐｳﾌﾞﾕｶﾞﾜ","和歌山県","日高郡日高川町","上初湯川",0,0,0,0,0,0
30392,"64412","6441244","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｶﾐｺｼｶﾀ","和歌山県","日高郡日高川町","上越方",0,0,0,0,0,0
30392,"64411","6441141","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｶﾐﾀﾊﾗ","和歌山県","日高郡日高川町","上田原",0,0,0,0,0,0
30392,"64412","6441201","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｶﾜﾊﾗｺﾞｳ","和歌山県","日高郡日高川町","川原河",0,0,0,0,0,0
30392,"64412","6441222","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｸｼﾓﾄ","和歌山県","日高郡日高川町","串本",0,0,0,0,0,0
30392,"64412","6441242","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｸﾏﾉｶﾞﾜ","和歌山県","日高郡日高川町","熊野川",0,0,0,0,0,0
30392,"64913","6491315","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｹﾞﾝｺﾞ","和歌山県","日高郡日高川町","玄子",0,0,0,0,0,0
30392,"64411","6441143","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｺｶﾓﾄ","和歌山県","日高郡日高川町","小釜本",0,0,0,0,0,0
30392,"64913","6491323","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｺｸﾞﾏ","和歌山県","日高郡日高川町","小熊",0,0,0,0,0,0
30392,"64411","6441164","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｻｲ","和歌山県","日高郡日高川町","佐井",0,0,0,0,0,0
30392,"64411","6441161","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｻｶﾉｶﾞﾜ","和歌山県","日高郡日高川町","坂野川",0,0,0,0,0,0
30392,"64914","6491441","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｻﾝﾔ","和歌山県","日高郡日高川町","山野",0,0,0,0,0,0
30392,"64411","6441142","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｼﾓﾀﾊﾗ","和歌山県","日高郡日高川町","下田原",0,0,0,0,0,0
30392,"64913","6491332","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｾﾝﾂﾞｶﾞﾜ","和歌山県","日高郡日高川町","千津川",0,0,0,0,0,0
30392,"64412","6441221","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｿｳｶﾞﾜ","和歌山県","日高郡日高川町","寒川",1,0,0,0,0,0
30392,"64505","6450551","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ｿｳｶﾞﾜ(ｵｶﾞﾜ)","和歌山県","日高郡日高川町","寒川（小川）",1,0,0,0,0,0
30392,"64411","6441122","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾀｶﾂｵ","和歌山県","日高郡日高川町","高津尾",0,0,0,0,0,0
30392,"64411","6441123","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾀｶﾂｵｶﾞﾜ","和歌山県","日高郡日高川町","高津尾川",0,0,0,0,0,0
30392,"64412","6441241","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾀｷｶﾞｼﾗ","和歌山県","日高郡日高川町","滝頭",0,0,0,0,0,0
30392,"64411","6441151","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾀｼﾞﾘ","和歌山県","日高郡日高川町","田尻",0,0,0,0,0,0
30392,"64411","6441101","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾄｳﾉｶﾞﾜ","和歌山県","日高郡日高川町","藤野川",0,0,0,0,0,0
30392,"64913","6491325","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾅｶﾂｶﾜ","和歌山県","日高郡日高川町","中津川",0,0,0,0,0,0
30392,"64411","6441121","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾆｼﾊﾗ","和歌山県","日高郡日高川町","西原",0,0,0,0,0,0
30392,"64913","6491321","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾆﾕｳﾉ","和歌山県","日高郡日高川町","入野",0,0,0,0,0,0
30392,"64913","6491314","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾊｲｸｽﾞ","和歌山県","日高郡日高川町","早藤",0,0,0,0,0,0
30392,"64913","6491324","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾊﾌﾞ","和歌山県","日高郡日高川町","土生",0,0,0,0,0,0
30392,"64411","6441133","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾊﾗﾋﾞｳﾗ","和歌山県","日高郡日高川町","原日浦",0,0,0,0,0,0
30392,"64913","6491311","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾋﾕｳｶﾞﾜ","和歌山県","日高郡日高川町","平川",0,0,0,0,0,0
30392,"64411","6441111","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾌﾅﾂ","和歌山県","日高郡日高川町","船津",0,0,0,0,0,0
30392,"64913","6491316","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾍﾋﾞｵ","和歌山県","日高郡日高川町","蛇尾",0,0,0,0,0,0
30392,"64914","6491444","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾏﾂｾ","和歌山県","日高郡日高川町","松瀬",0,0,0,0,0,0
30392,"64411","6441152","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾐｻﾞ","和歌山県","日高郡日高川町","三佐",0,0,0,0,0,0
30392,"64411","6441131","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾐｿｲｶﾞﾜ","和歌山県","日高郡日高川町","三十井川",0,0,0,0,0,0
30392,"64411","6441134","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾐｿｷﾞ","和歌山県","日高郡日高川町","三十木",0,0,0,0,0,0
30392,"64913","6491312","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾐﾖｾ","和歌山県","日高郡日高川町","三百瀬",0,0,0,0,0,0
30392,"64913","6491322","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾜｶﾉ","和歌山県","日高郡日高川町","若野",0,0,0,0,0,0
30392,"64914","6491443","ﾜｶﾔﾏｹﾝ","ﾋﾀﾞｶｸﾞﾝﾋﾀﾞｶｶﾞﾜﾁﾖｳ","ﾜｻ","和歌山県","日高郡日高川町","和佐",0,0,0,0,0,0
30401,"64922","6492200","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","西牟婁郡白浜町","以下に掲載がない場合",0,0,0,0,0,0
30401,"64922","6492211","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｼﾗﾊﾏﾁﾖｳﾉﾂｷﾞﾆﾊﾞﾝﾁｶﾞｸﾙﾊﾞｱｲ","和歌山県","西牟婁郡白浜町","白浜町の次に番地がくる場合",0,0,0,0,0,0
30401,"64925","6492532","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｱｺﾞ","和歌山県","西牟婁郡白浜町","安居",0,0,0,0,0,0
30401,"64925","6492524","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｱﾀｷﾞ","和歌山県","西牟婁郡白浜町","安宅",0,0,0,0,0,0
30401,"64603","6460301","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｲﾁｶﾉ","和歌山県","西牟婁郡白浜町","市鹿野",0,0,0,0,0,0
30401,"64923","6492322","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｳﾁﾉｶﾜ","和歌山県","西牟婁郡白浜町","内ノ川",0,0,0,0,0,0
30401,"64925","6492537","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｳﾂｷﾞ","和歌山県","西牟婁郡白浜町","宇津木",0,0,0,0,0,0
30401,"64603","6460312","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｵｵ","和歌山県","西牟婁郡白浜町","大",0,0,0,0,0,0
30401,"64603","6460303","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｵｵｾ","和歌山県","西牟婁郡白浜町","大瀬",0,0,0,0,0,0
30401,"64925","6492521","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｵｵﾌﾙ","和歌山県","西牟婁郡白浜町","大古",0,0,0,0,0,0
30401,"64603","6460311","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｵﾌﾞｻ","和歌山県","西牟婁郡白浜町","小房",0,0,0,0,0,0
30401,"64922","6492201","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｶﾀﾀ","和歌山県","西牟婁郡白浜町","堅田",0,0,0,0,0,0
30401,"64603","6460305","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｷﾀﾀﾞﾆ","和歌山県","西牟婁郡白浜町","北谷",0,0,0,0,0,0
30401,"64925","6492531","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｸﾁｶﾞﾀﾆ","和歌山県","西牟婁郡白浜町","口ケ谷",0,0,0,0,0,0
30401,"64603","6460302","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｺｳﾂﾞﾕ","和歌山県","西牟婁郡白浜町","上露",0,0,0,0,0,0
30401,"64925","6492538","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｺｶﾞﾜ","和歌山県","西牟婁郡白浜町","小川",0,0,0,0,0,0
30401,"64923","6492334","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｻｲﾉ","和歌山県","西牟婁郡白浜町","才野",0,0,0,0,0,0
30401,"64923","6492332","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｻｶｴ","和歌山県","西牟婁郡白浜町","栄",0,0,0,0,0,0
30401,"64603","6460314","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｻﾄﾀﾞﾆ","和歌山県","西牟婁郡白浜町","里谷",0,0,0,0,0,0
30401,"64925","6492525","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｼｵﾉ","和歌山県","西牟婁郡白浜町","塩野",0,0,0,0,0,0
30401,"64923","6492323","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｼﾔｶﾞﾜ","和歌山県","西牟婁郡白浜町","庄川",0,0,0,0,0,0
30401,"64925","6492539","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ｼﾞﾖｳ","和歌山県","西牟婁郡白浜町","城",0,0,0,0,0,0
30401,"64923","6492331","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾀｲﾗ","和歌山県","西牟婁郡白浜町","平",0,0,0,0,0,0
30401,"64603","6460304","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾀｹｶﾞｲﾄ","和歌山県","西牟婁郡白浜町","竹垣内",0,0,0,0,0,0
30401,"64925","6492523","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾀﾉｲ","和歌山県","西牟婁郡白浜町","田野井",0,0,0,0,0,0
30401,"64603","6460313","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾀﾏﾃﾞ","和歌山県","西牟婁郡白浜町","玉伝",0,0,0,0,0,0
30401,"64923","6492324","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾂﾂﾞﾗﾌﾁ","和歌山県","西牟婁郡白浜町","十九渕",0,0,0,0,0,0
30401,"64923","6492326","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾂﾊﾞｷ","和歌山県","西牟婁郡白浜町","椿",0,0,0,0,0,0
30401,"64925","6492534","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾃﾗﾔﾏ","和歌山県","西牟婁郡白浜町","寺山",0,0,0,0,0,0
30401,"64923","6492325","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾄﾝﾀﾞ","和歌山県","西牟婁郡白浜町","富田",0,0,0,0,0,0
30401,"64923","6492333","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾅｶ","和歌山県","西牟婁郡白浜町","中",0,0,0,0,0,0
30401,"64925","6492533","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾅｶｼﾞﾏ","和歌山県","西牟婁郡白浜町","中嶋",0,0,0,0,0,0
30401,"64925","6492511","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾋｷ","和歌山県","西牟婁郡白浜町","日置",0,0,0,0,0,0
30401,"64925","6492536","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾋｻｷﾞ","和歌山県","西牟婁郡白浜町","久木",0,0,0,0,0,0
30401,"64923","6492321","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾎﾛ","和歌山県","西牟婁郡白浜町","保呂",0,0,0,0,0,0
30401,"64925","6492535","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾑｶｲﾀﾞｲﾗ","和歌山県","西牟婁郡白浜町","向平",0,0,0,0,0,0
30401,"64925","6492522","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｼﾗﾊﾏﾁﾖｳ","ﾔﾀ","和歌山県","西牟婁郡白浜町","矢田",0,0,0,0,0,0
30404,"64921","6492100","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","西牟婁郡上富田町","以下に掲載がない場合",0,0,0,0,0,0
30404,"64921","6492105","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ｱﾂｿ","和歌山県","西牟婁郡上富田町","朝来",0,0,0,0,0,0
30404,"64921","6492103","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ｲｸﾏ","和歌山県","西牟婁郡上富田町","生馬",0,0,0,0,0,0
30404,"64611","6461111","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ｲﾁﾉｾ","和歌山県","西牟婁郡上富田町","市ノ瀬",0,0,0,0,0,0
30404,"64921","6492104","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ｲﾜｻｷ","和歌山県","西牟婁郡上富田町","岩崎",0,0,0,0,0,0
30404,"64921","6492102","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ｲﾜﾀﾞ","和歌山県","西牟婁郡上富田町","岩田",0,0,0,0,0,0
30404,"64921","6492101","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ｵｶ","和歌山県","西牟婁郡上富田町","岡",0,0,0,0,0,0
30404,"64611","6461112","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ｼﾓｱﾕｶﾜ","和歌山県","西牟婁郡上富田町","下鮎川",0,0,0,0,0,0
30404,"64921","6492106","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｶﾐﾄﾝﾀﾞﾁﾖｳ","ﾅﾝｷﾉﾀﾞｲ","和歌山県","西牟婁郡上富田町","南紀の台",0,0,0,0,0,0
30406,"64926","6492600","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","西牟婁郡すさみ町","以下に掲載がない場合",0,0,0,0,0,0
30406,"64931","6493142","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｴｽﾐ","和歌山県","西牟婁郡すさみ町","江住",0,0,0,0,0,0
30406,"64931","6493151","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｵｵｶﾞﾏ","和歌山県","西牟婁郡すさみ町","大鎌",0,0,0,0,0,0
30406,"64931","6493153","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｵｵﾀﾆ","和歌山県","西牟婁郡すさみ町","大谷",0,0,0,0,0,0
30406,"64926","6492602","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｵｵﾂｷ","和歌山県","西牟婁郡すさみ町","大附",0,0,0,0,0,0
30406,"64926","6492603","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｵｶｳﾁ","和歌山県","西牟婁郡すさみ町","小河内",0,0,0,0,0,0
30406,"64926","6492612","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｸﾁﾜﾌﾞｶ","和歌山県","西牟婁郡すさみ町","口和深",0,0,0,0,0,0
30406,"64926","6492601","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｺﾂｷ","和歌山県","西牟婁郡すさみ町","小附",0,0,0,0,0,0
30406,"64931","6493143","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾄﾉ","和歌山県","西牟婁郡すさみ町","里野",0,0,0,0,0,0
30406,"64931","6493162","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄｵｲｶﾞﾜ","和歌山県","西牟婁郡すさみ町","佐本追川",0,0,0,0,0,0
30406,"64931","6493161","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄﾅｶ","和歌山県","西牟婁郡すさみ町","佐本中",0,0,0,0,0,0
30406,"64931","6493165","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄﾅｶﾉ","和歌山県","西牟婁郡すさみ町","佐本中野",0,0,0,0,0,0
30406,"64931","6493163","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄﾆｼｸﾘｶﾞｲﾄ","和歌山県","西牟婁郡すさみ町","佐本西栗垣内",0,0,0,0,0,0
30406,"64931","6493166","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄﾆｼﾉｶﾜ","和歌山県","西牟婁郡すさみ町","佐本西野川",0,0,0,0,0,0
30406,"64931","6493168","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄﾈｸﾗ","和歌山県","西牟婁郡すさみ町","佐本根倉",0,0,0,0,0,0
30406,"64931","6493164","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄﾋｶﾞｼｸﾘｶﾞｲﾄ","和歌山県","西牟婁郡すさみ町","佐本東栗垣内",0,0,0,0,0,0
30406,"64931","6493167","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄﾋﾗﾉ","和歌山県","西牟婁郡すさみ町","佐本平野",0,0,0,0,0,0
30406,"64931","6493169","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｻﾓﾄﾌｶﾀﾆ","和歌山県","西牟婁郡すさみ町","佐本深谷",0,0,0,0,0,0
30406,"64926","6492621","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ｽｻﾐ","和歌山県","西牟婁郡すさみ町","周参見",0,0,0,0,0,0
30406,"64926","6492631","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ﾀｲﾏｶﾞﾜ","和歌山県","西牟婁郡すさみ町","太間川",0,0,0,0,0,0
30406,"64931","6493152","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ﾂﾂﾞﾗ","和歌山県","西牟婁郡すさみ町","防己",0,0,0,0,0,0
30406,"64931","6493141","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ﾐﾛﾂﾞ","和歌山県","西牟婁郡すさみ町","見老津",0,0,0,0,0,0
30406,"64926","6492604","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ﾔﾉｸﾁ","和歌山県","西牟婁郡すさみ町","矢野口",0,0,0,0,0,0
30406,"64926","6492611","ﾜｶﾔﾏｹﾝ","ﾆｼﾑﾛｸﾞﾝｽｻﾐﾁﾖｳ","ﾜﾌﾞｶｶﾞﾜ","和歌山県","西牟婁郡すさみ町","和深川",0,0,0,0,0,0
30421,"64953","6495300","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","東牟婁郡那智勝浦町","以下に掲載がない場合",0,0,0,0,0,0
30421,"64953","6495332","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｱｻﾋ","和歌山県","東牟婁郡那智勝浦町","朝日",0,0,1,0,0,0
30421,"64951","6495133","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｲｼﾞｼ","和歌山県","東牟婁郡那智勝浦町","井鹿",0,0,0,0,0,0
30421,"64953","6495303","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｲｾｷ","和歌山県","東牟婁郡那智勝浦町","井関",0,0,0,0,0,0
30421,"64953","6495302","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｲﾁﾉﾉ","和歌山県","東牟婁郡那智勝浦町","市野々",0,0,0,0,0,0
30421,"64951","6495339","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｲﾁﾔ(ｵｵｳﾗ､1054-9)","和歌山県","東牟婁郡那智勝浦町","市屋（大浦、１０５４－９）",1,0,0,0,0,0
30421,"64951","6495141","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｲﾁﾔ(ｿﾉﾀ)","和歌山県","東牟婁郡那智勝浦町","市屋（その他）",1,0,0,0,0,0
30421,"64953","6495312","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｳｸﾞｲ","和歌山県","東牟婁郡那智勝浦町","宇久井",0,0,0,0,0,0
30421,"64951","6495145","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｳﾗｶﾞﾐ","和歌山県","東牟婁郡那智勝浦町","浦神",0,0,0,0,0,0
30421,"64954","6495461","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｵｵﾉ","和歌山県","東牟婁郡那智勝浦町","大野",0,0,0,0,0,0
30421,"64954","6495466","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｶｼﾜﾗ","和歌山県","東牟婁郡那智勝浦町","樫原",0,0,0,0,0,0
30421,"64953","6495334","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｶﾂｳﾗ","和歌山県","東牟婁郡那智勝浦町","勝浦",0,0,0,0,0,0
30421,"64953","6495304","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｶﾜｾｷ","和歌山県","東牟婁郡那智勝浦町","川関",0,0,0,0,0,0
30421,"64953","6495333","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｷﾀﾊﾏ","和歌山県","東牟婁郡那智勝浦町","北浜",0,0,1,0,0,0
30421,"64953","6495313","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｸｼﾞﾉｶﾜ","和歌山県","東牟婁郡那智勝浦町","狗子ノ川",0,0,0,0,0,0
30421,"64954","6495451","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｸﾁｲﾛｶﾜ","和歌山県","東牟婁郡那智勝浦町","口色川",0,0,0,0,0,0
30421,"64954","6495454","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｸﾏｾｶﾞﾜ","和歌山県","東牟婁郡那智勝浦町","熊瀬川",0,0,0,0,0,0
30421,"64953","6495311","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｺｳﾂﾞｹ","和歌山県","東牟婁郡那智勝浦町","高津気",0,0,0,0,0,0
30421,"64951","6495135","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｺｳﾄﾞｵｲ","和歌山県","東牟婁郡那智勝浦町","高遠井",0,0,0,0,0,0
30421,"64954","6495452","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｺｻｶ","和歌山県","東牟婁郡那智勝浦町","小阪",0,0,0,0,0,0
30421,"64951","6495137","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｺﾀﾞｸﾐ","和歌山県","東牟婁郡那智勝浦町","小匠",0,0,0,0,0,0
30421,"64951","6495144","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｺﾉｼﾛ","和歌山県","東牟婁郡那智勝浦町","粉白",0,0,0,0,0,0
30421,"64954","6495465","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｻｶｱｼ","和歌山県","東牟婁郡那智勝浦町","坂足",0,0,0,0,0,0
30421,"64951","6495142","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｼﾓｻﾄ","和歌山県","東牟婁郡那智勝浦町","下里",0,0,0,0,0,0
30421,"64951","6495148","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｼﾓﾜﾀﾞ","和歌山県","東牟婁郡那智勝浦町","下和田",0,0,0,0,0,0
30421,"64951","6495147","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ｼﾖｳ","和歌山県","東牟婁郡那智勝浦町","庄",0,0,0,0,0,0
30421,"64954","6495463","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾀｶﾉ","和歌山県","東牟婁郡那智勝浦町","高野",0,0,0,0,0,0
30421,"64954","6495462","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾀｶﾞｲﾄ","和歌山県","東牟婁郡那智勝浦町","田垣内",0,0,0,0,0,0
30421,"64953","6495335","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾂｷｼﾞ","和歌山県","東牟婁郡那智勝浦町","築地",0,0,1,0,0,0
30421,"64953","6495331","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾃﾝﾏ","和歌山県","東牟婁郡那智勝浦町","天満",0,0,1,0,0,0
30421,"64951","6495146","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾅｶｻﾄ","和歌山県","東牟婁郡那智勝浦町","中里",0,0,0,0,0,0
30421,"64951","6495132","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾅｶﾉｶﾜ","和歌山県","東牟婁郡那智勝浦町","中ノ川",0,0,0,0,0,0
30421,"64951","6495136","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾅｶﾞｲ","和歌山県","東牟婁郡那智勝浦町","長井",0,0,0,0,0,0
30421,"64953","6495301","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾅﾁｻﾝ","和歌山県","東牟婁郡那智勝浦町","那智山",0,0,0,0,0,0
30421,"64953","6495338","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾆｺｳ","和歌山県","東牟婁郡那智勝浦町","二河",0,0,0,0,0,0
30421,"64951","6495131","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾆｼﾅｶﾉｶﾜ","和歌山県","東牟婁郡那智勝浦町","西中野川",0,0,0,0,0,0
30421,"64953","6495337","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾊｼﾉｶﾜ","和歌山県","東牟婁郡那智勝浦町","橋ノ川",0,0,0,0,0,0
30421,"64953","6495314","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾊﾏﾉﾐﾔ","和歌山県","東牟婁郡那智勝浦町","浜ノ宮",0,0,0,0,0,0
30421,"64954","6495464","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾋﾀﾊｼﾗ","和歌山県","東牟婁郡那智勝浦町","直柱",0,0,0,0,0,0
30421,"64951","6495134","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾐﾅﾐｵｵｲ","和歌山県","東牟婁郡那智勝浦町","南大居",0,0,0,0,0,0
30421,"64954","6495453","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾐﾅﾐﾋﾗﾉ","和歌山県","東牟婁郡那智勝浦町","南平野",0,0,0,0,0,0
30421,"64951","6495143","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾔﾀｶﾞﾉ","和歌山県","東牟婁郡那智勝浦町","八尺鏡野",0,0,0,0,0,0
30421,"64953","6495336","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾅﾁｶﾂｳﾗﾁﾖｳ","ﾕｶﾜ","和歌山県","東牟婁郡那智勝浦町","湯川",0,0,0,0,0,0
30422,"64951","6495100","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾀｲｼﾞﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","東牟婁郡太地町","以下に掲載がない場合",0,0,0,0,0,0
30422,"64953","6495371","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾀｲｼﾞﾁﾖｳ","ﾀｲｼﾞ(3772-3904ﾊﾞﾝﾁ)","和歌山県","東牟婁郡太地町","太地（３７７２～３９０４番地）",1,0,0,0,0,0
30422,"64951","6495171","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾀｲｼﾞﾁﾖｳ","ﾀｲｼﾞ(ｿﾉﾀ)","和歌山県","東牟婁郡太地町","太地（その他）",1,0,0,0,0,0
30422,"64951","6495172","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝﾀｲｼﾞﾁﾖｳ","ﾓﾘｳﾗ","和歌山県","東牟婁郡太地町","森浦",0,0,0,0,0,0
30424,"64941","6494100","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","東牟婁郡古座川町","以下に掲載がない場合",0,0,0,0,0,0
30424,"64942","6494235","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｱｲｾ","和歌山県","東牟婁郡古座川町","相瀬",0,0,0,0,0,0
30424,"64941","6494103","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｲｹﾉﾔﾏ","和歌山県","東牟婁郡古座川町","池野山",0,0,0,0,0,0
30424,"64942","6494232","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｲﾁﾌﾞﾘ","和歌山県","東牟婁郡古座川町","一雨",0,0,0,0,0,0
30424,"64944","6494453","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｳﾂｵ","和歌山県","東牟婁郡古座川町","洞尾",0,0,0,0,0,0
30424,"64941","6494105","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｳﾂｷﾞ","和歌山県","東牟婁郡古座川町","宇津木",0,0,0,0,0,0
30424,"64942","6494214","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｳﾂﾞﾂｲ","和歌山県","東牟婁郡古座川町","宇筒井",0,0,0,0,0,0
30424,"64942","6494225","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｳﾙﾉ","和歌山県","東牟婁郡古座川町","潤野",0,0,0,0,0,0
30424,"64944","6494451","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｵｵｶﾜ","和歌山県","東牟婁郡古座川町","大川",0,0,0,0,0,0
30424,"64942","6494215","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｵｵｸﾞﾜ","和歌山県","東牟婁郡古座川町","大桑",0,0,0,0,0,0
30424,"64942","6494227","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｵｵﾔﾅｷﾞ","和歌山県","東牟婁郡古座川町","大柳",0,0,0,0,0,0
30424,"64941","6494101","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｶｼﾔﾏ","和歌山県","東牟婁郡古座川町","樫山",0,0,0,0,0,0
30424,"64942","6494223","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｶﾜｸﾞﾁ","和歌山県","東牟婁郡古座川町","川口",0,0,0,0,0,0
30424,"64941","6494102","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｸｽ","和歌山県","東牟婁郡古座川町","楠",0,0,0,0,0,0
30424,"64944","6494452","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｸﾛｽﾞ","和歌山県","東牟婁郡古座川町","蔵土",0,0,0,0,0,0
30424,"64942","6494216","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｺｶﾞﾜ","和歌山県","東牟婁郡古座川町","小川",0,0,0,0,0,0
30424,"64942","6494211","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｺﾓﾘｶﾞﾜ","和歌山県","東牟婁郡古座川町","小森川",0,0,0,0,0,0
30424,"64944","6494442","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｻﾀﾞ","和歌山県","東牟婁郡古座川町","佐田",0,0,0,0,0,0
30424,"64945","6494562","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｼﾓﾂﾕ","和歌山県","東牟婁郡古座川町","下露",0,0,0,0,0,0
30424,"64944","6494441","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ｿｲﾉｶﾞﾜ","和歌山県","東牟婁郡古座川町","添野川",0,0,0,0,0,0
30424,"64941","6494104","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾀｶｲｹ","和歌山県","東牟婁郡古座川町","高池",0,0,0,0,0,0
30424,"64942","6494224","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾀｶｾ","和歌山県","東牟婁郡古座川町","高瀬",0,0,0,0,0,0
30424,"64942","6494212","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾀｶﾞﾜ","和歌山県","東牟婁郡古座川町","田川",0,0,0,0,0,0
30424,"64942","6494233","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾀﾁｱｲ","和歌山県","東牟婁郡古座川町","立合",0,0,0,0,0,0
30424,"64942","6494236","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾀﾁｱｲｶﾞﾜ","和歌山県","東牟婁郡古座川町","立合川",0,0,0,0,0,0
30424,"64941","6494106","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾂｷﾉｾ","和歌山県","東牟婁郡古座川町","月野瀬",0,0,0,0,0,0
30424,"64942","6494231","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾂﾙｶﾞﾜ","和歌山県","東牟婁郡古座川町","鶴川",0,0,0,0,0,0
30424,"64942","6494221","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾅｶｻﾞｷ","和歌山県","東牟婁郡古座川町","中崎",0,0,0,0,0,0
30424,"64944","6494444","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾅｶﾞｵｲ","和歌山県","東牟婁郡古座川町","長追",0,0,0,0,0,0
30424,"64944","6494454","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾅﾍﾞﾗ","和歌山県","東牟婁郡古座川町","南平",0,0,0,0,0,0
30424,"64945","6494565","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾅﾙｶﾜ","和歌山県","東牟婁郡古座川町","成川",0,0,0,0,0,0
30424,"64942","6494213","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾆｼｱｶｷﾞ","和歌山県","東牟婁郡古座川町","西赤木",0,0,0,0,0,0
30424,"64945","6494561","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾆｼｶﾜ","和歌山県","東牟婁郡古座川町","西川",0,0,0,0,0,0
30424,"64942","6494222","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾇｸﾐ","和歌山県","東牟婁郡古座川町","直見",0,0,0,0,0,0
30424,"64945","6494563","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾋﾗｲ","和歌山県","東牟婁郡古座川町","平井",0,0,0,0,0,0
30424,"64945","6494564","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾏﾂﾈ","和歌山県","東牟婁郡古座川町","松根",0,0,0,0,0,0
30424,"64944","6494443","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾏﾅｺﾞ","和歌山県","東牟婁郡古座川町","真砂",0,0,0,0,0,0
30424,"64944","6494455","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾐﾄｶﾞﾜ","和歌山県","東牟婁郡古座川町","三尾川",0,0,0,0,0,0
30424,"64942","6494234","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾐﾈ","和歌山県","東牟婁郡古座川町","峰",0,0,0,0,0,0
30424,"64942","6494226","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾐﾖｳｼﾞﾝ","和歌山県","東牟婁郡古座川町","明神",0,0,0,0,0,0
30424,"64942","6494217","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｺｻﾞｶﾞﾜﾁﾖｳ","ﾔﾏﾃ","和歌山県","東牟婁郡古座川町","山手",0,0,0,0,0,0
30428,"64935","6493500","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｲｶﾆｹｲｻｲｶﾞﾅｲﾊﾞｱｲ","和歌山県","東牟婁郡串本町","以下に掲載がない場合",0,0,0,0,0,0
30428,"64935","6493514","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｱﾘﾀﾞ","和歌山県","東牟婁郡串本町","有田",0,0,0,0,0,0
30428,"64935","6493518","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｱﾘﾀﾞｶﾐ","和歌山県","東牟婁郡串本町","有田上",0,0,0,0,0,0
30428,"64941","6494124","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｲｸｼ","和歌山県","東牟婁郡串本町","伊串",0,0,0,0,0,0
30428,"64935","6493501","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｲﾂﾓ","和歌山県","東牟婁郡串本町","出雲",0,0,0,0,0,0
30428,"64941","6494114","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｳｴﾉﾔﾏ","和歌山県","東牟婁郡串本町","上野山",0,0,0,0,0,0
30428,"64935","6493521","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｴﾀﾞ","和歌山県","東牟婁郡串本町","江田",0,0,0,0,0,0
30428,"64936","6493633","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｵｵｼﾏ","和歌山県","東牟婁郡串本町","大島",0,0,0,0,0,0
30428,"64936","6493631","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｶｼﾉ","和歌山県","東牟婁郡串本町","樫野",0,0,0,0,0,0
30428,"64941","6494111","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｶﾐﾀﾜﾗ","和歌山県","東牟婁郡串本町","上田原",0,0,0,0,0,0
30428,"64935","6493511","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｸｼﾞﾉｶﾜ","和歌山県","東牟婁郡串本町","鬮野川",0,0,0,0,0,0
30428,"64935","6493503","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｸｼﾓﾄ","和歌山県","東牟婁郡串本町","串本",0,0,0,0,0,0
30428,"64941","6494115","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｺｻﾞ","和歌山県","東牟婁郡串本町","古座",0,0,0,0,0,0
30428,"64941","6494123","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｺﾉｶﾞﾜ","和歌山県","東牟婁郡串本町","神野川",0,0,0,0,0,0
30428,"64935","6493524","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｻﾄｶﾞﾜ","和歌山県","東牟婁郡串本町","里川",0,0,0,0,0,0
30428,"64941","6494117","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｻﾍﾞ","和歌山県","東牟婁郡串本町","佐部",0,0,0,0,0,0
30428,"64935","6493502","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｼｵﾉﾐｻｷ","和歌山県","東牟婁郡串本町","潮岬",0,0,0,0,0,0
30428,"64936","6493632","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ｽｴ","和歌山県","東牟婁郡串本町","須江",0,0,0,0,0,0
30428,"64935","6493513","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾀｶﾄﾐ","和歌山県","東牟婁郡串本町","高富",0,0,0,0,0,0
30428,"64935","6493522","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾀｺ","和歌山県","東牟婁郡串本町","田子",0,0,0,0,0,0
30428,"64935","6493515","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾀﾅﾐ","和歌山県","東牟婁郡串本町","田並",0,0,0,0,0,0
30428,"64935","6493516","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾀﾅﾐｶﾐ","和歌山県","東牟婁郡串本町","田並上",0,0,0,0,0,0
30428,"64941","6494112","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾀﾜﾗ","和歌山県","東牟婁郡串本町","田原",0,0,0,0,0,0
30428,"64941","6494113","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾂｶﾞ","和歌山県","東牟婁郡串本町","津荷",0,0,0,0,0,0
30428,"64941","6494116","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾅｶﾐﾅﾄ","和歌山県","東牟婁郡串本町","中湊",0,0,0,0,0,0
30428,"64935","6493512","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾆｼｷ","和歌山県","東牟婁郡串本町","二色",0,0,0,0,0,0
30428,"64941","6494122","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾆｼﾑｶｲ","和歌山県","東牟婁郡串本町","西向",0,0,0,0,0,0
30428,"64935","6493517","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾊﾌﾞ","和歌山県","東牟婁郡串本町","吐生",0,0,0,0,0,0
30428,"64941","6494125","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾋﾒ","和歌山県","東牟婁郡串本町","姫",0,0,0,0,0,0
30428,"64941","6494126","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾋﾒｶﾞﾜ","和歌山県","東牟婁郡串本町","姫川",0,0,0,0,0,0
30428,"64941","6494121","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾌﾙﾀ","和歌山県","東牟婁郡串本町","古田",0,0,0,0,0,0
30428,"64935","6493523","ﾜｶﾔﾏｹﾝ","ﾋｶﾞｼﾑﾛｸﾞﾝｸｼﾓﾄﾁﾖｳ","ﾜﾌﾞｶ","和歌山県","東牟婁郡串本町","和深",0,0,0,0,0,0
